{
    "input": "\n    Napoli 2 - 0 Empoli\n\nFirst Half:\n\n0:0 Comment: The referee's whistle sounds and the lineups are announced.\n0:5 Comment: Pepe Reina, number 25 in Napoli's goal.\n0:9 Comment: He's playing his 100th match for the club today.\n0:11 Comment: Today is his anniversary.\n0:13 Comment: In defense on the right is 11th Christian Maggio, team captain on the left.\n0:18 Comment: Fauzi Ghulam, 31st.\n0:20 Comment: And in the center of defense is Kalidu Kulebali, 26th.\n0:22 Comment: And Vlad Kirikesh, number 21.\n0:25 Comment: Three central midfielders.\n0:27 Comment: Jorginho is a supporter, number 8.\n0:29 Comment: On the edges of him are 5th Alan and 20th Peter Zhilinsky.\n0:34 Comment: And the three attacking from the right is Jose Calijon, 7th.\n0:38 Comment: On the left is Lauren Cinsigny, 24th.\n0:40 Comment: And in the center is Dries Mertens, number 14.\n0:43 Comment: Dries Mertens is the nominal center forward today.\n0:46 Comment: And Mauritsa Sari, Napoli head coach.\n0:49 Comment: Empoli in goal Łukasz Skorubski, Polish goalkeeper, number 28.\n0:55 Comment: At right back is Frédéric Vesel, number 13.\n1:0 Comment: On the left is Federico Demarco, 4th.\n1:2 Comment: In the center of Giuseppe Belushi, 6th.\n1:4 Comment: And Andrea Costa, 15th.\n1:6 Comment: In the support zone, Asan Diuse, number 8.\n1:10 Comment: To his right is Rada Krunic, 33rd.\n1:13 Comment: On the left is Marcel Büchel, number 77.\n1:15 Comment: Ricardo Saponara, number 10, under the attackers.\n1:18 Comment: And a couple of attack players.\n1:20 Comment: The ninth is Livan Mchedlidze and the 20th captain of the team is Manuel Puciarelli.\n1:27 Comment: Mchedlidze doesn't get a place in the starting lineup very often.\n1:31 Comment: Yes, frankly speaking, he doesn’t even get paid at all.\n1:34 Comment: This is his first start.\n1:35 Comment: Today, Masimo Macarone, the team's nominal captain and main center forward, remained in reserve.\n1:41 Comment: So Mchedlidze is not playing on the field today.\n1:44 Comment: Alberto Gelordino, he is injured.\n1:48 Comment: He's missed the second meeting in a row.\n1:50 Comment: This concerns Empoli, the team's head coach Giovanni Martusciello, and your commentator Stanislav Minin.\n1:57 Comment: Empoli, I must say, tried to control the ball in the first minutes.\n2:2 Comment: And it is absolutely clear that today it will be done more on the field, but also by Empoli.\n2:7 Comment: If we look at the statistics, we are in sixth place in the Italian Championship in terms of this indicator.\n2:12 Comment: That is, the team also wants, or at least wants, to play control.\n2:17 Comment: You can judge for yourself how well this works out.\n2:20 Comment: The team doesn't score goals.\n2:23 Comment: Insignia, pass to Zherinsky.\n2:27 Comment: Alan, shot on goal and wide.\n2:30 Comment: But you and I saw the first blow.\n2:34 Comment: Bill Alan.\n2:35 Comment: Alan missed a number of meetings.\n2:39 Comment: Stayed on the bench as a starter.\n2:42 Comment: But now he's out.\n2:44 Comment: Today Marek Hamsik has not played since the first minutes.\n2:48 Comment: Unapoli gave him a rest.\n2:51 Comment: Today, by the way, for the first time this season he does not appear in the starting lineup.\n2:54 Comment: In episode A, Sari gave him a rest.\n2:59 Comment: Maggio didn't play with the crotons either.\n3:4 Comment: Elsid Hysaj is resting today.\n3:6 Comment: On the left flank of the defense.\n3:8 Comment: There have been changes.\n3:10 Comment: Fauzi Ghulam has returned to the starting line-up.\n3:12 Comment: Ivan Strinich remains in reserve.\n3:14 Comment: But Gabiati does not miss the match due to disqualification.\n3:17 Comment: And Jorginho returned to the support zone.\n3:20 Comment: Diawara doesn't play.\n3:22 Comment: Maybe Diawara will come out with Yumir.\n3:24 Comment: Diawara made a very good impression in the game against Croton.\n3:28 Comment: But today he remained in stock.\n3:32 Comment: I increased and strengthened the rotation of Sari.\n3:35 Comment: There was a lot of criticism in the media.\n3:37 Comment: As they say from the club president Aurelio de Laurentiis.\n3:40 Comment: It sounded after the Champions League match against Besiktas.\n3:45 Comment: Lost here in Sao Paulo.\n3:48 Comment: And after that, Sari began to rotate more of Saponar’s main team.\n3:57 Comment: Pass to Puciarelli.\n4:0 Comment: Not exactly, but Chedlidze.\n4:1 Comment: Chedlidze gives back to Pucharelli.\n4:3 Comment: And this is a violation of the rules.\n4:5 Comment: If we talk about statistics, it turns out that Empoli players are fouled most often in Serie A.\n4:14 Comment: And now we see a foul.\n4:16 Comment: And Napoli, according to the same statistics, breaks the rules least often.\n4:20 Comment: That is, today there is such an interesting statistical collision.\n4:26 Comment: Marcel Büchel on your screens.\n4:29 Comment: Liechtenstein national team player.\n4:32 Comment: Will serve.\n4:34 Comment: The number 33 is on his back.\n4:36 Comment: It's a long way to the gate.\n4:38 Comment: This is certainly the standard for innings.\n4:44 Comment: Evereina is ready.\n4:45 Comment: Büchel serves.\n4:47 Comment: Horse wrestling.\n4:49 Comment: He clears the ball.\n4:51 Comment: To simple ghouls.\n4:52 Comment: Number 31, of course.\n4:54 Comment: Left back Algerian.\n5:1 Comment: The attack didn't work.\n5:3 Comment: Empoli's central defenders have also arrived.\n5:8 Comment: Napoli got it right here.\n5:10 Comment: High pressure.\n5:11 Comment: Pressing the first player who receives the ball from Rein.\n5:15 Comment: But Reyna insists.\n5:17 Comment: They put pressure on Jorginho.\n5:19 Comment: I have to give it back to the ghouls.\n5:25 Comment: Chedlidze means pressing.\n5:30 Comment: Klijon, Maggio.\n5:35 Comment: They greet him right away.\n5:41 Comment: Büchel also works on defense there.\n5:46 Comment: Federico Di Marco is there and on the left flank.\n5:54 Comment: Reyna.\n5:56 Comment: The ball rolled towards him again.\n5:58 Comment: Napoli is still unable to go on the attack.\n6:0 Comment: It could be Zhilinsky now.\n6:3 Comment: Ensigne.\n6:5 Comment: Transfer to the center.\n6:6 Comment: Dries Mertens.\n6:7 Comment: Great technique.\n6:8 Comment: And Asan Diuse prevented him here.\n6:15 Comment: I put my foot down.\n6:16 Comment: Mertens believes that it was in violation of the rules.\n6:18 Comment: But for now Napoli are on the attack again.\n6:20 Comment: Gulyam makes an inaccurate serve.\n6:23 Comment: Jorginho is on the rebound.\n6:24 Comment: Zhilinsky.\n6:28 Comment: He now occupies a position on the left flank.\n6:31 Comment: He works there together with Ghulyam.\n6:34 Comment: Good selection again.\n6:36 Comment: Alan and Jorginho have stepped in here.\n6:42 Comment: Ihon.\n6:48 Comment: Napoli tries to create an advantage numerically on the flanks.\n6:52 Comment: And immediately pick up the ball.\n6:54 Comment: After the attack failed.\n6:56 Comment: He's able to get a hold of it now.\n6:59 Comment: Zhilinsky.\n7:1 Comment: Gulam.\n7:3 Comment: Insigne, sorry.\n7:4 Comment: Of course, there is constant movement.\n7:6 Comment: Ghulyam is not participating in the attack now.\n7:8 Comment: This is Insigne.\n7:11 Comment: Number 24.\n7:13 Comment: Returned to the main team.\n7:14 Comment: He didn't play.\n7:16 Comment: Scrutone.\n7:19 Comment: Mertens.\n7:20 Comment: Blow from...\n7:22 Comment: Under Dius.\n7:23 Comment: The ball bounces towards Insigne.\n7:25 Comment:  AND...\n7:27 Comment: The defender puts his foot up.\n7:31 Comment: The attack failed.\n7:32 Comment: DeMarco.\n7:36 Comment: Igrach performed Chedlidze ahead of us.\n7:39 Comment: The Georgian striker's ball was taken away.\n7:41 Comment: And again Insigne.\n7:43 Comment: He strives to prove everything to the stands.\n7:45 Comment: He missed a penalty in the match against Besiktas.\n7:47 Comment: He was booed.\n7:48 Comment: My player.\n7:51 Comment: He was very upset.\n7:53 Comment: He rested with scroton.\n7:55 Comment: And today...\n7:57 Comment:  Received...\n7:58 Comment:  One more chance.\n8:0 Comment: In the absence of Milik, the center forward.\n8:2 Comment: In the absence of Gabiadini.\n8:4 Comment: A lot in the attack will depend on the flankers.\n8:7 Comment: In particular, football players.\n8:9 Comment: And from Insigne.\n8:10 Comment:  And from...\n8:12 Comment: Kleehona.\n8:13 Comment: We were expecting Jecherini to appear today from the first minutes.\n8:16 Comment: But Jackerini remained in reserve.\n8:21 Comment: A circle that can play in different positions and in attack.\n8:24 Comment: And instead of Gamshik he could appear.\n8:26 Comment: But they preferred Zielinski to him.\n8:31 Comment: Now the Pole gets the ball.\n8:36 Comment: Insignia begins.\n8:37 Comment: Kleehon is free.\n8:38 Comment: But Insigna decided to break through himself.\n8:40 Comment: Still picking up the ball.\n8:41 Comment: He hits again.\n8:42 Comment: It's difficult to have defendants.\n8:44 Comment: It was difficult for him.\n8:45 Comment: Giuseppe Belushi.\n8:47 Comment: The ball hit him.\n8:51 Comment: Kleehon.\n8:52 Comment: The advantage now, of course, is Napoli's.\n8:55 Comment: The team spends almost all its time attacking.\n8:58 Comment: We managed to overcome the high Empoli's pressing line.\n9:2 Comment: But even after that, the ball is practically never released from the opponent’s half of the field.\n9:6 Comment: Now they've let me into my half a little.\n9:11 Comment: And again the Neapolitans are already launching another positional attack.\n9:18 Comment: Zieliński.\n9:20 Comment: Kulyam.\n9:22 Comment: Lower pass.\n9:23 Comment: Read by Diuse.\n9:28 Comment: I put my foot down and it still didn't work.\n9:33 Comment: It hasn't gotten to the point of dangerous blows yet.\n9:35 Comment: Insigna decided to shoot in one of these situations.\n9:40 Comment: Although I could have tried to pass to the right to Kleehon.\n9:44 Comment: And I didn't give it away.\n9:45 Comment: Mertens didn't do it.\n9:49 Comment: And yet the line of pressure only indicates.\n9:52 Comment: The actions of Alan and Zielinski are much more serious here.\n9:56 Comment: They will take it away. Yes, they took it away.\n9:58 Comment: Insignia.\n9:59 Comment: A pass is coming to him again.\n10:3 Comment: He actively entered the game.\n10:8 Comment: But now the attack is hitting the defenders again.\n10:11 Comment: Here he is Joannie Martusciello.\n10:15 Comment: It's his first time against his senior colleague.\n10:21 Comment: Against the elder Sari.\n10:23 Comment: I don't mean age here, but status.\n10:26 Comment: Martusciello was not a head coach before this season.\n10:30 Comment: He was second all the time.\n10:32 Comment: All the time I was an assistant to two coaches in Empoli.\n10:35 Comment: Well, I myself played in the past for Empoli and for various other teams.\n10:40 Comment: I scored, by the way.\n10:41 Comment: And he scored in Serie A too.\n10:45 Comment: Well, they're training now.\n10:48 Comment: His first experience.\n10:51 Comment: Kulebali.\n10:54 Comment: Maggio.\n10:57 Comment: Shows your partner that they need to move.\n11:0 Comment: That he will try to make a transfer.\n11:3 Comment: The rebound caught Jorginho.\n11:6 Comment: Mertens.\n11:8 Comment: Insignia.\n11:9 Comment: Again Gulyam runs into the penalty area.\n11:11 Comment: Insigna will see the Algerian.\n11:13 Comment: No, Insigna passes to the flank to the right.\n11:16 Comment: Well, Kaliekhon.\n11:17 Comment: Kaliehon grabs his face.\n11:21 Comment: And this, of course, is a reaction to one's own actions.\n11:25 Comment: Because he did not fully feel this thought and actions of Insigne.\n11:34 Comment: What will Lorenzo do for him?\n11:39 Comment: And as a result, I didn’t have time to do anything.\n11:41 Comment: Kaliehon scored crotons.\n11:43 Comment: First ball.\n11:44 Comment: The second one there belongs to Maksimovich, the defender who remained in reserve today.\n11:50 Comment: Here's another change.\n11:51 Comment: Vlad Kirikish was part of Napoli from the first minutes today.\n11:57 Comment: Gulam.\n11:59 Comment: Zhilinsky.\n12:2 Comment: Alan.\n12:5 Comment: Returns the ball.\n12:8 Comment: Zhilinsky.\n12:12 Comment: Sinya.\n12:17 Comment: Almost all attacks today are through the neo-island, through the left flank.\n12:21 Comment: And the right flank is the rear flank according to this idea.\n12:24 Comment: They're pulling the defense to the left.\n12:27 Comment: And after that the breakthrough of Kaliekhon.\n12:29 Comment: That's how it's meant to be.\n12:30 Comment: This is how we see it in the first minutes.\n12:34 Comment: Zhilinsky.\n12:36 Comment: Otherwise he would die.\n12:38 Comment: But it rolled out.\n12:42 Comment: Napoli had good rebounds today.\n12:46 Comment: Georgina and Alana are especially worth mentioning here.\n12:48 Comment: But Zhilinsky too, of course.\n12:50 Comment: Three central midfielders.\n12:52 Comment: He does his job very well at this stage.\n12:56 Comment: When a team loses the ball.\n12:58 Comment:  Blue.\n12:59 Comment: What a loss.\n13:0 Comment: It will be more difficult to take it away right away.\n13:2 Comment: And there's no one ahead at Empoli.\n13:3 Comment: Mchedlidze is in his own half of the field.\n13:5 Comment: We need to figure out how to go into the Empoli attack.\n13:8 Comment: It's very difficult to do.\n13:10 Comment: Because Napoli has high density ahead.\n13:16 Comment: Forward cast to a couple of attackers.\n13:21 Comment: On Pucharelli and Mchedlidze.\n13:28 Comment: I said that there is no pasta at Empoli today.\n13:34 Comment: Manuel Puscual doesn't play from the first minutes.\n13:37 Comment: Veteran of Italian football.\n13:39 Comment: Left back.\n13:40 Comment: In his place today is Federico Di Marco.\n13:44 Comment: No Marco Zambelli.\n13:48 Comment: Also left in stock.\n13:50 Comment: This is the right back.\n13:53 Comment: Mauri is missing.\n13:54 Comment: Defensive midfielder.\n13:56 Comment: Dyuse plays.\n13:58 Comment: Well, what is probably especially important.\n14:0 Comment: It is significant, considering that Empoli is playing with the Sari team today.\n14:7 Comment: This is not Daniel Krotch.\n14:9 Comment: Basically, I'll tell you why it's important.\n14:11 Comment: After this blow.\n14:13 Comment: The blow worked.\n14:15 Comment: Dense enough, but it didn't turn out strong.\n14:17 Comment: At Libali, the defender came to the attack.\n14:20 Comment: So, as for Daniel Krotsch, he played for Maurizio Sari in four teams at once.\n14:27 Comment: Can you imagine, the coach literally called him to himself.\n14:30 Comment: These were low-ranking teams.\n14:33 Comment: Such as Piscaro, Orezzo, Sorrentino.\n14:36 Comment: And that's just Empoli or Krotch.\n14:38 Comment: Maybe it will show up today.\n14:40 Comment: He played with Kleva.\n14:42 Comment: Today, Bücher appeared in the starting lineup instead.\n14:50 Comment: Forward transmission.\n14:51 Comment: Everything is blocked there.\n14:55 Comment: Football players on the field.\n14:58 Comment: So far, this element, I repeat, works very well.\n15:1 Comment: Empoli has no transition to attack.\n15:3 Comment: I'm not even talking about ball control.\n15:7 Comment: But so far it hasn’t practically come to the point of shots on goal.\n15:12 Comment: Dangerous shots on goal by Lukasz Skorobski.\n15:21 Comment: Chedlidze.\n15:27 Comment: He grew up here with Kirikish.\n15:30 Comment: Central defender to the wing.\n15:33 Comment: Gone for the forward.\n15:35 Comment: But the corner worked.\n15:39 Comment: This is Empoli's attack, which ended with a set piece.\n15:43 Comment: We have already seen one standard today.\n15:45 Comment: Penalty.\n15:46 Comment: He did not lead to danger at the gates of Reyna.\n15:49 Comment: It could be now.\n15:55 Comment: Khrunich will serve number 33.\n15:57 Comment: Played with Gian Marco.\n16:3 Comment: And one more corner.\n16:5 Comment: And from the same flank.\n16:7 Comment: The same Khrunich will serve.\n16:10 Comment: Demarco stays with him.\n16:13 Comment: But it’s not a fact that Khrunich will choose this same option now.\n16:17 Comment: No, it's the same DeMarco who elects.\n16:19 Comment: He's weighing down.\n16:21 Comment: Around the ball.\n16:23 Comment: He flew into the penalty area.\n16:25 Comment: But in the end it didn't work.\n16:27 Comment: As a result, this is where Belushi just picks it up.\n16:30 Comment: Diuse.\n16:32 Comment: And got stuck.\n16:35 Comment: The ball ends up in Rain's hands.\n16:38 Comment: He's pushing forward.\n16:40 Comment: There's no one there.\n16:42 Comment: But the rebound is again on the watch for the Neapolitans.\n16:45 Comment:  Translation.\n16:47 Comment: To the center.\n16:49 Comment: Zhilinsky saw Faluzi Ghulam.\n16:53 Comment: Revelers in the penalty area.\n16:55 Comment: And he hit his head.\n16:57 Comment: He was just sitting in the crowd.\n16:59 Comment: Many believe that the main Prepara is covid-19\n17:1 Comment: Again commercial.\n17:3 Comment: It is reasonable to change the capital of the group to our central one\n17:5 Comment: game.\n17:7 Comment: But what, it seems to me without whatidentified CHENGELLA\n17:9 Comment: Here is the Bye.\n17:11 Comment: He stands for goodness in the ship.\n17:13 Comment: We got into that escree tree, Sergey Sergeevich.\n17:15 Comment: Recently Bogdan Birok writes about his sweat\n17:17 Comment: in posterity in NABA MM splashingrance.\n17:20 Comment: He returned to the center to the pliers.\n17:22 Comment: NABEy bullied the moron.\n17:24 Comment: I'm telling you his wallball.\n17:27 Comment: Ahead. A risky option, of course.\n17:31 Comment: But why not try it from time to time?\n17:34 Comment: The corner takes the field.\n17:37 Comment: Gulyau does it.\n17:40 Comment: From someone else's flank.\n17:43 Comment: The presentation is not the best quality.\n17:45 Comment: And Empoli may succeed in a counterattack.\n17:49 Comment: They didn't let me down.\n17:52 Comment: They didn't let DeMarco down here now.\n17:58 Comment: He's turning to the flank. Number four.\n18:2 Comment: Another attempt to attack at Empoli. Mchedlidze.\n18:7 Comment: There's almost no one in front, and it's very difficult to get through the center.\n18:10 Comment: Here Allan clung to him like a dog. Mchedlidze.\n18:14 Comment: And as a result, the ball was taken away.\n18:17 Comment: Wow, how wrong Zhelinsky is here.\n18:19 Comment: He was lucky that Radekrunich did not react to this mistake.\n18:27 Comment: Mchelinsky.\n18:31 Comment: Gulam's canopy.\n18:36 Comment: Gulyam continues to look for the three forwards in the penalty area with passes like this from the flank.\n18:45 Comment: But it is clear that this cannot be the number one option when organizing attacks.\n18:50 Comment: Considering the dimensions and incision.\n18:52 Comment: It's difficult without a center forward on the field. There are different conversations going on.\n18:59 Comment: They seem to have given up on the Dragba option. Now they are talking about Jackson Martino.\n19:3 Comment: Silski is attacking. Skorubski takes the ball.\n19:8 Comment: There are no blows from the attackers yet.\n19:12 Comment: And here everything is already clear.\n19:14 Comment: Krunich.\n19:17 Comment: Dusset.\n19:20 Comment: Klehon.\n19:21 Comment: Otherwise the forward runs into number 15's elbow.\n19:27 Comment: And here everything is already clear.\n19:30 Comment: Silski is attacking. Skorubski takes the ball.\n19:33 Comment: There are no blows from the attackers yet.\n19:37 Comment: Here is Kulebali's shot. This is perhaps the only shot on target that we saw today.\n19:43 Comment: No. 15. This is another defender from Andrei Costa.\n19:47 Comment: Dries Mertens falls. And as a result, they will give the right to take a free kick on the field.\n19:58 Comment: Lukasz Skorubski.\n20:6 Comment: A student of the Polish club Gornik.\n20:9 Comment: By the way, you should be quite familiar with the injured Arkadyush Milik.\n20:19 Comment: He played from the same club.\n20:25 Comment: But Milik, with a torn cruciate ligament, will not be able to appear in the game until after 5 months.\n20:33 Comment: It was very unlucky for both him and Naples, where he replaced Higuain.\n20:37 Comment: Now the team is looking for options. And now the team is taking a free kick.\n20:42 Comment: This is Fauzi Ghulam. Today he takes corners, and today he also takes free kicks, apparently.\n20:48 Comment: Direct hit. We'll probably have to wait here.\n20:51 Comment: Fauzi Ghulam shoots, hits the wall, rebounds.\n20:54 Comment: Kulebali guards the ball and lets it go beyond the goal line.\n20:58 Comment: And that means there will be another corner.\n21:1 Comment: From the left flank, Napoleon was serving from the right.\n21:5 Comment: We'll see how things go from the other flank.\n21:14 Comment: Where is he coming? We see Jose Caliejon, Ghulyam and Insine are there too.\n21:21 Comment: Will there be a prank? Yes, there is a prank.\n21:25 Comment: Kaliekhon will strike on his own.\n21:27 Comment: Kaliekhon takes the shot himself, delivers the penalty kick and heads the ball to Dries Mertens.\n21:35 Comment: It's interesting that he tried to head it twice today.\n21:39 Comment: That is, he, as they say, got into the role.\n21:42 Comment: Since you have been appointed as a central striker, then if you please, head the ball, even if you are shorter than everyone else on the field.\n21:49 Comment: Maurizio Sarri is as emotional as always.\n21:53 Comment: He received a statuette of a golden ax for being too emotional here.\n21:59 Comment: In Italy, this association of Italian comedians rewards politicians, artists, new football players, football coaches for unsuccessful, rude, awkward statements.\n22:11 Comment: For swearing at Roberto Mancini.\n22:13 Comment: Sarri received his reward in a very unpleasant way.\n22:18 Comment: He justified himself, saying that he simply succumbed to emotions then.\n22:23 Comment: But I seem to have accepted the statuette.\n22:25 Comment: Anyway, I saw the photographs.\n22:27 Comment: By the way, friends, you may have noticed that before the meeting, our Italian colleagues did not draw attention to this today.\n22:36 Comment: And the children with whom the team captains and judges came out, they had books.\n22:40 Comment: A charity event is currently taking place in Italy.\n22:43 Comment: They give children books with autographs, in particular, football players and referees are here.\n22:49 Comment: It's reading week, reading promotion week in Italy.\n22:53 Comment: And yesterday it was at the Genua Milan match, and today at all the matches of the Serie, this promotion is also taking place.\n23:0 Comment: Because the stretching line was for the teams, and the children were already standing with books.\n23:4 Comment: It’s just that the directors emphasized this yesterday in the Genua Milan match.\n23:10 Comment: Today we managed without it, but you and I know about it without them.\n23:16 Comment: Alan, Kirikesh, Ghulam, Florence Insigna.\n23:29 Comment: Against him, Krunic gives back the report.\n23:33 Comment: It's a little difficult, Napolei is ahead, but there are violations of the rules.\n23:38 Comment: Zhilinsky fell under Ducet.\n23:41 Comment: They know each other very well; they were on the same team together last season.\n23:48 Comment: Ducet, of course, knows Sari, although he hasn’t worked with him since the first season.\n23:53 Comment: Chetlidze, by the way, also knows Sari.\n23:56 Comment: Well, Puciarelli, of course, and Saponara, and the injured French defender Lorene, a player from Empoli.\n24:3 Comment: Well, Macarone, how would we live without Massim.\n24:6 Comment: Of course, and he knows his former coach very well.\n24:12 Comment: Let me remind you that Mauritsa Sari brought Empoli into football.\n24:16 Comment: This year, by the way, marks 30 years since the team first entered the top divisions of Italian football.\n24:26 Comment: It was in the 86-87 season.\n24:31 Comment: And it was very good.\n24:40 Comment: It was in the 86-87 season.\n24:48 Comment: It takes a very long time to prepare this standard.\n24:51 Comment: Jorginho leads his partners, tries to arrange them, distribute them.\n24:58 Comment: It's difficult without a center forward, without a real center forward.\n25:3 Comment: Canopy.\n25:5 Comment: Well, the whistle sounds.\n25:12 Comment: It didn't work out.\n25:15 Comment: Meanwhile, 25 minutes have already been played.\n25:19 Comment: But here Dries Mertens also fouled the Empoli defender.\n25:25 Comment: They are blocking the corridors well. Now the players are on the field.\n25:33 Comment: But they get Kirkesh as a reward.\n25:37 Comment: On Gulyama.\n25:45 Comment: Gulam.\n25:47 Comment: Insigne began to receive the ball less. Have you paid attention to this, I hope?\n25:50 Comment: For the first 10 minutes he was just the main character on the field.\n25:55 Comment: Constantly with the ball, constantly attacking, constantly dribbling.\n25:58 Comment: It's not there now.\n26:0 Comment: Now Lorenzo has been cut off from the ball.\n26:2 Comment: And they gradually drive Napoli into its half of the field.\n26:8 Comment: Now Incine is with the ball.\n26:10 Comment: Gulama doesn't play. He prefers Chelinski.\n26:14 Comment: Receives the ball back. Mertens serves. Heads again.\n26:18 Comment: This is the third time Dries Mertens has tried to shoot like this.\n26:23 Comment: But it will be very difficult for him to do this.\n26:25 Comment:  Two.\n26:26 Comment: Experienced defenders. Both Costa and Belushi.\n26:30 Comment: Belushi, by the way, is a newbie.\n26:32 Comment: Empoli he is on loan from Leeds.\n26:34 Comment: He spent the last season in England.\n26:37 Comment: In the championship.\n26:40 Comment: Well, now I'm back in Italy.\n26:47 Comment: Aponara.\n26:50 Comment: And again.\n26:52 Comment: Aponara.\n26:55 Comment: Transfer and could not receive Puciarelli.\n26:59 Comment: Two players with good passing. Both Puciarelli and Aponara.\n27:6 Comment: But both, of course, are not spending the best season so far.\n27:10 Comment: Especially when it comes to Aponara.\n27:13 Comment: Here they asked the President of Empoli, Fabrizio Corsi, what was happening to Aponara.\n27:17 Comment: He said that there was a lot of talk in the summer about him moving to big clubs.\n27:22 Comment: It distracted him from preparing for the season.\n27:25 Comment: And that's why he's just now starting to get into shape.\n27:30 Comment: Insigne strike. Missed the goal.\n27:39 Comment: Repeat again.\n27:41 Comment: But so far, I repeat, Lukasz Skorubski has not really entered the game.\n27:49 Comment: Empoli scores few goals, only two goals in the championship.\n27:53 Comment: This is, of course, an astonishingly low figure.\n27:58 Comment: But you can't say that the team misses a lot.\n28:1 Comment: Three matches to zero.\n28:3 Comment: And in general, journalists here are all right.\n28:7 Comment: Actually there are journalists here, Tuscan journalists in Empoli,\n28:13 Comment: They discussed before the match whether the result would be negative,\n28:19 Comment: If the team doesn't score again, it won't miss either.\n28:22 Comment: It will play zero-zero.\n28:24 Comment: Still, a point on the road in a match with a very strong opponent,\n28:29 Comment: outperforming in class.\n28:31 Comment: There's nothing to say here.\n28:33 Comment: If that's the case. The next match is between Empoli and Roma.\n28:37 Comment: And if it’s zero-zero there, if the team plays two matches zero-zero,\n28:41 Comment: She will break her all-time anti-record for the number of matches without scoring a goal in a row.\n28:49 Comment: But he will score two points. Such diversity, such dialectics.\n28:55 Comment: Which is the better question?\n29:2 Comment: The addition is not exact. Kaliechonos.\n29:4 Comment: He played on Mertenets, but did not calculate it correctly.\n29:8 Comment: Krunic doesn't let him leave.\n29:11 Comment: Zhirinsky, Krunich still makes the pass.\n29:14 Comment: Charelli forward to Saponara.\n29:16 Comment: Empoli has the ball.\n29:18 Comment: Now this team will try to attack, and positionally, apparently.\n29:23 Comment: There is no other way out here.\n29:27 Comment: Büchel, Demarco, Chetlidze.\n29:31 Comment: Demarco up.\n29:34 Comment: Demarco passed the ball, but Kirikesh put his foot up and out.\n29:51 Comment: Demarco from the sideline.\n29:53 Comment: The transfer, again, was well planned for Saponara, but could not be executed.\n29:59 Comment: Alan won't let him out.\n30:2 Comment: And the result is out.\n30:4 Comment: But it seemed to DeMarco that Empoli would put the ball into play.\n30:8 Comment: There is nothing like it.\n30:10 Comment: Maggio.\n30:15 Comment: Ulibali.\n30:17 Comment: Reina beats, Insigne.\n30:24 Comment: And again the same picture.\n30:26 Comment: They dragged the ball to the left flank again.\n30:29 Comment: Zhilinsky, Mertens.\n30:33 Comment: Insigne cast to Kaliehon.\n30:36 Comment: Kaliekhon tried to shoot on the fly.\n30:39 Comment: But I didn't have time.\n30:41 Comment: Alan, Kaliehon.\n30:44 Comment: Alan again. Pass to Mertens.\n30:46 Comment: Mertens turns around.\n30:48 Comment: If the partner hits Ries Mertens himself.\n30:50 Comment: Sneaky.\n30:52 Comment: And another attempt to break through Christian Maggio.\n30:55 Comment: But the ball hits the target again and again.\n31:0 Comment: And as a result, as you can see, Mertens did not win.\n31:6 Comment: And again the ball hits the Empol defenders again and again.\n31:12 Comment: They're not allowed at the gate.\n31:14 Comment: Even if you manage to beat one of them, a safety net comes in immediately.\n31:18 Comment: They're playing well defensively so far.\n31:21 Comment:  Guests.\n31:23 Comment: Insigne. He has the ball. Against two.\n31:26 Comment: Zhilinsky gives back. He doesn't hold the ball.\n31:29 Comment: Alan. Mertens. Kaliehon. Alan.\n31:33 Comment: And, of course, there is no one with the stature of a central striker to push through this defense.\n31:39 Comment: Mertens may be hitting now.\n31:41 Comment: This was probably the most dangerous blow.\n31:43 Comment: At least that's how it seemed dynamically.\n31:47 Comment: The blow was not accurate.\n31:49 Comment: But Mertens still hit from the ground and found an opportunity to shoot.\n31:54 Comment: And there, in my opinion, Nagia Belushi touched the ball.\n31:59 Comment: No. The Arbiter didn't think so.\n32:2 Comment: And to one of them, neither the main one nor the one working behind the gate,\n32:8 Comment: Iskorubsky ball brings back into the game.\n32:16 Comment: Diuse.\n32:25 Comment: Empoli players are trying to play a short pass.\n32:29 Comment: To their credit. We must admit it.\n32:32 Comment: But trying to play is a different thing.\n32:36 Comment: Here, of course, Napoli wins the ball.\n32:46 Comment: Alan.\n32:48 Comment: I let the ball go.\n32:51 Comment: Khrunich didn’t foul, the referee shows.\n32:53 Comment: And now the attack, maybe at Empoli? No.\n32:57 Comment: Rain's ball kills.\n33:3 Comment: Flanks DeMarco.\n33:7 Comment: There's a lot of fighting.\n33:9 Comment: Attempts to break through the flank.\n33:13 Comment: But Napoli is very strict in defense, they also play strictly.\n33:17 Comment: Disciplined.\n33:20 Comment: And the players here are clearly rested.\n33:24 Comment: Well, Alan. The second match is already being played by Jorginho.\n33:27 Comment: Clearly gained strength from missing the match.\n33:31 Comment: Well, I rested for a week.\n33:34 Comment: And I have already regained the necessary condition.\n33:37 Comment: Kulebali.\n33:39 Comment: Here’s the kulebali, try replacing it.\n33:47 Comment: Alan.\n33:49 Comment: Wrestling moves knocked him to the lawn.\n34:1 Comment: And they show us an attempt to break through the defense,\n34:5 Comment: When Reina comes out like that and celebrates her anniversary match\n34:9 Comment: for the club with such a spectacular reception.\n34:13 Comment: Zhilinsky.\n34:15 Comment: Maggio.\n34:17 Comment: Zhilinsky.\n34:19 Comment: Alan, Maggio.\n34:21 Comment: The triangle was played.\n34:23 Comment: Jorginho, Zhilinsky.\n34:26 Comment: The Pole makes a lot of passes.\n34:27 Comment: And basically one touch.\n34:29 Comment: Insigne.\n34:31 Comment: Kick on goal.\n34:33 Comment: That's another matter.\n34:35 Comment: This is already an attack.\n34:37 Comment: And the tallest player finished.\n34:40 Comment:  Not by chance.\n34:42 Comment: This is the option we developed.\n34:44 Comment: Transfer.\n34:46 Comment: We talked about this, friends.\n34:48 Comment: Insigne tightened the defense again.\n34:50 Comment: And transfer to Kalihon.\n34:52 Comment: But Kalikhon failed to hit the goal.\n34:55 Comment: Another attack to follow.\n34:57 Comment: And again I passed on Kalihon.\n35:1 Comment: The ball didn't reach him this time.\n35:4 Comment: Alan stops the ball.\n35:7 Comment: Cleans up for himself.\n35:9 Comment: And Büchel fouls.\n35:15 Comment: Büchel.\n35:17 Comment: Former Juventus player.\n35:19 Comment: The team came in 2015.\n35:22 Comment: I didn't play for Juventus.\n35:24 Comment: He came to Turin clubs twice.\n35:27 Comment: And so he remained a very deep reserve player.\n35:31 Comment: It happened at different times.\n35:35 Comment: But now Büchel is in Empol.\n35:38 Comment: He's already playing for this team for the second season.\n35:49 Comment: Jorginho will serve.\n35:57 Comment: Italian Brazilian.\n35:59 Comment: Italian national team player.\n36:1 Comment: Accepted Italian citizenship.\n36:5 Comment: Disputes in the Kulebali penalty area.\n36:8 Comment: At the center of the discussion.\n36:13 Comment: The defenders gathered around him, the tallest one.\n36:16 Comment: Central.\n36:18 Comment: That's understandable.\n36:20 Comment: Jorginho is waiting.\n36:22 Comment: He is waiting for Kulebali, apparently, to switch to practical activities.\n36:30 Comment: Service follows.\n36:32 Comment: In an arc.\n36:34 Comment: Well, yes, in the direction of Kulebali.\n36:36 Comment: Incinia.\n36:38 Comment:  Hit.\n36:40 Comment: And the ball is in Uskorubsky's hands.\n36:42 Comment: 0-0 still.\n36:43 Comment: Italy finished their last two matches with this score.\n36:47 Comment: Against Kiev.\n36:49 Comment: And before that, against Jenu.\n36:51 Comment: But this was preceded by three defeats.\n36:54 Comment: Ventus, Lazio and Inter.\n36:57 Comment: With a total score of 0-7.\n37:0 Comment: And this is where the card should be.\n37:3 Comment: Instantly takes it out of Maurizio Mariani's pocket.\n37:7 Comment: And Giusepe Belushi gets it.\n37:10 Comment: This is the same football player from the face.\n37:15 Comment: Belushi, I must say, became famous in England for his cards, various scandals, and mistakes.\n37:25 Comment: And, by the way, I even played in goal once.\n37:29 Comment: And he played when the goalkeeper retired due to his own mistake.\n37:33 Comment: I was forced to save the penalty and Belushi didn't save it.\n37:37 Comment: But I returned to Italy.\n37:38 Comment: He's a first-team player here.\n37:40 Comment: In Empoli virtually unchanged.\n37:43 Comment: But now he received the first yellow card in this meeting.\n37:46 Comment: Gets standards.\n37:48 Comment: Their number is increasing at Varutsky.\n37:51 Comment: The distance is still decent.\n37:54 Comment: But he'll try to play Napoleon again.\n38:0 Comment: Insinia and Ghulam are at the ball.\n38:3 Comment: We exchanged glances.\n38:5 Comment: Incinia sits down.\n38:6 Comment: Back to Italy.\n38:8 Comment: Incinia shoots on goal himself.\n38:10 Comment: And the ball goes wide.\n38:22 Comment: Here is Lorenzo Insinius.\n38:24 Comment: He hasn't scored a field goal for the team in a long time.\n38:27 Comment: He hasn't scored in 246 days.\n38:29 Comment: The last time I distinguished myself was in February.\n38:32 Comment: Since then, however, I have scored from the penalty spot.\n38:34 Comment: But I haven't played for my team.\n38:40 Comment: Although last season he scored 13 goals.\n38:43 Comment: This was his best season for Naples.\n38:49 Comment: And he became famous when he played for Foggia and Piscara.\n38:55 Comment: Sdenek Zeman's attack is dangerous.\n38:57 Comment: Mertens. Strike.\n38:59 Comment: The defenders got in the way. Another attempt to finish off.\n39:1 Comment: And the ball leaves the field.\n39:4 Comment: And so it happened.\n39:6 Comment: Two tries for Dries Mertens.\n39:9 Comment: Let's look again.\n39:11 Comment: No offside.\n39:13 Comment: Perfect pass by Incinia.\n39:15 Comment: He just performed it brilliantly.\n39:17 Comment: But I caught up with Costa here with a long stride.\n39:20 Comment: I missed Belushita.\n39:22 Comment: That's it. Mertens overtook him.\n39:24 Comment: But I ended up here, like Andrea Costa.\n39:27 Comment: Two of us did it.\n39:30 Comment: With Dries Mertens.\n39:35 Comment: And there will be a corner.\n39:37 Comment: The first half is already over.\n39:39 Comment: Gradually. Five minutes left to play.\n39:42 Comment: Original.\n39:45 Comment: But Napoleon played ineffectively now.\n39:49 Comment: And now we’ll have to plan for a wider amplitude.\n39:56 Comment: The attacks are as follows. Because the ball is already in the owner's half of the field.\n40:2 Comment: Majin.\n40:5 Comment: Kirikesh.\n40:11 Comment: Transfer to the right flank.\n40:13 Comment: Christian Maggio releases the ball. That's it.\n40:16 Comment: The Empley defenders are playing very strictly here today.\n40:19 Comment: If you let go of the ball, they won't let you in.\n40:24 Comment: That's what happens here in the fight between Maggio and Dimar.\n40:35 Comment: Well then. We saw some dangerous attacks at Napoleon.\n40:39 Comment: And probably the most dangerous moment was when Kalikhon hit with his head at point-blank range.\n40:47 Comment: And of course the appearance of Dries Mertens.\n40:50 Comment: One on one. Almost one on one.\n40:53 Comment: These are the moments that Napoleon managed to create.\n40:57 Comment: But we couldn't score.\n41:4 Comment: Sarri should be worried.\n41:6 Comment: But he hardly has anyone to strengthen the attack.\n41:11 Comment: We have to make do with what's available.\n41:16 Comment: Ghulyam's shot.\n41:23 Comment: Chedlidze receives the ball surrounded by two opposing players.\n41:27 Comment: We took away the ball from Alan Kalikhon.\n41:28 Comment: Just a short pass and that's it. They return the ball to Rainey.\n41:34 Comment: And now the Napoleon players will try to go on the attack.\n41:41 Comment: Maggio.\n41:44 Comment: Maggio always makes some calls to Kalikhon to open up this way, open up that way.\n41:50 Comment: Somehow I think he's overly nervous.\n41:53 Comment: When it comes to attack.\n42:3 Comment: Kirikesh.\n42:7 Comment: He protects the flank.\n42:9 Comment: 75-25 in possession.\n42:13 Comment: Sarri.\n42:16 Comment: 75-25 in possession.\n42:20 Comment: But Napoleon is the best team in the championship, I remind you by this indicator.\n42:28 Comment: High Prince of Empoli.\n42:34 Comment: Napole gets out from under him, but only partially gets out.\n42:39 Comment: The attack failed.\n42:46 Comment: Tack.\n42:48 Comment: Blue to the flank.\n42:50 Comment: Mertens.\n42:52 Comment: Transfer to Kalihon.\n42:54 Comment: No offside. Shot.\n42:56 Comment: Skorubski drags the ball.\n42:59 Comment: Great reaction from the Empoli goalkeeper.\n43:2 Comment: Let's take another look.\n43:4 Comment: There was no offside.\n43:6 Comment: Kalihon has the cleanest position.\n43:9 Comment: And he beat.\n43:11 Comment: Aligned exactly to the corner.\n43:13 Comment: Okay, a very hard blow.\n43:14 Comment: Skorubski is great.\n43:16 Comment: Canopy. Kalihon.\n43:18 Comment: Discount. The defender knocks the ball out.\n43:21 Comment: Yes, there are enough moments.\n43:23 Comment: At the end of the first half\n43:25 Comment: Empoli's defense began to make mistakes.\n43:28 Comment: And the blows came.\n43:30 Comment: Calihon could have scored twice.\n43:32 Comment: Mertens could have distinguished himself.\n43:34 Comment: But Skorubsky saved.\n43:36 Comment: Really saved his team.\n43:38 Comment: There are so many interesting Polish goalkeepers.\n43:45 Comment:  Here you are.\n43:47 Comment: Young Lukasz Skorubski.\n43:50 Comment: Although, actually, not so young anymore.\n43:52 Comment: He's 25 years old.\n44:0 Comment: It lies in Roma, by the way.\n44:2 Comment: Rented in Naples.\n44:4 Comment: And I managed to work with Roma as a reserve goalkeeper\n44:8 Comment: to become a two-time vice-champion of Italy.\n44:14 Comment: Match on the lawn.\n44:16 Comment: Perhaps Napoli's last attack in the first half.\n44:20 Comment: Insigniere.\n44:22 Comment: It's his movement again.\n44:24 Comment: He hits himself this time.\n44:26 Comment: Honestly, his serves are better.\n44:28 Comment: He's in this season, by the way,\n44:30 Comment: not always playing as a starter,\n44:32 Comment: Maked three assists.\n44:34 Comment: He is one of the best in the series in this regard.\n44:38 Comment: But here, of course, the score should have been 1-0.\n44:40 Comment: And that doesn't mean he can't\n44:41 Comment: reproach Kaliho actually.\n44:43 Comment: He did everything here.\n44:45 Comment: The defender still managed to block the space.\n44:48 Comment: But the goalkeeper.\n44:50 Comment: Lukasz Skorobsky's performance was beyond all praise.\n\nSecond Half:\n0:0 Comment: pain 31 ghoulam 5 alan 8 jorginho 14 martens 20 shchelinsky 7 colijon and 24 larin saint-signo was\n0:10 Comment: Larin Saint-Signeau what is in stock today is his younger brother Roberto and Blue, who knows, maybe\n0:15 Comment: We will also see him today, head coach Maurizo Sarri at Napoleon and the squad quickly Empoli Skorubsky\n0:24 Comment: hero of the first half 28 gate number 4 demarco 6 pelushi from 13 in the village 15 costa 8 dussel 10 saponara\n0:37 Comment: 33 Kruich 7 7 9 Chiklidze and 20 team captain Puccio Reilly Giovanni Martuschiela head coach\n0:48 Comment: mpolis tennis love minen is still commenting for you this meeting it all starts from high\n0:54 Comment: level\n0:54 Comment: pressing Napoli and not unsuccessfully that Alan pressed Büchel and missed the ball and now\n1:3 Comment: again ends up behind the touchline again from the foot of the Empoli football player and Napoli transfers\n1:10 Comment: the ball to the left flank ghulam insigna is a traditional pairing but insigna is not played with ghulam so often\n1:18 Comment: and the blues themselves begin to cut off the center's serve to Insigna Alan\n1:24 Comment: and and performed, but here of course there are obvious advantages in both height and the fact that he can play with his hands\n1:33 Comment: Skorubsky\n1:41 Comment: still takes Maggio but already the ball and leaves the field\n1:49 Comment: m poly practically did not attack in the first half there were no dangerous moments of goal\n1:54 Comment: trains, well, except for the situation when he was forced to go outside the penalty area and\n2:1 Comment: play the head this is probably and all m poly tried to defend in a disciplined manner but not\n2:9 Comment: Moreover, the transition to attack was immediately blocked by our central half-backs\n2:15 Comment: I was trying to pass the pass forward to Puccio Reli\n2:24 Comment: same evening\n2:39 Comment: deserved\n2:46 Comment: should I\n2:49 Comment: I won't do it\n2:52 Comment: captured\n2:53 Comment: this is Liga\n2:54 Comment: he will release the zone.\n2:56 Comment: Well, if the team starts losing,\n2:58 Comment: then probably Massimo Macarone\n2:59 Comment: on the field instead of the same Machididze\n3:2 Comment: will appear.\n3:4 Comment: Veteran's strength for now\n3:6 Comment: the coach takes care of it. Didn't understand\n3:8 Comment: all two Empley players. Who should give the ball to?\n3:10 Comment: Now they are just coming to an agreement.\n3:12 Comment: And they still have a second ball there. Boy\n3:14 Comment: threw it away. So as not to quarrel.\n3:17 Comment: Innings! AND...\n3:18 Comment: It was quite dangerous, by the way.\n3:20 Comment: Belushi jumped out here.\n3:22 Comment: Now it is rapidly coming back.\n3:24 Comment: But Reine does not allow Machididze to clear the ball.\n3:27 Comment: Just now\n3:28 Comment: Raine does it.\n3:33 Comment: Insigne in the center.\n3:36 Comment: Releases the ball\n3:36 Comment: Zhilinsky. Ghoulam.\n3:39 Comment: Penalty. But Ghulam\n3:40 Comment: works very standard.\n3:43 Comment: This is not the first time such a presentation\n3:44 Comment: we observe.\n3:46 Comment: As a rule, they turn out to be addressless.\n3:50 Comment: More subtlety was needed from Ghulyam.\n3:53 Comment: Probably not in vain Insigne\n3:54 Comment: they refuse to play with him\n3:56 Comment: on the flank very often.\n3:59 Comment: Incine.\n4:1 Comment: Zhilinsky fell.\n4:3 Comment: But Insigne continues the attack.\n4:4 Comment: Now Ghulyam receives the ball from him.\n4:5 Comment: And now this serve was sharper.\n4:8 Comment: But Skorubsky\n4:9 Comment: he takes the ball in a jump.\n4:12 Comment: Doesn't let him get to the correcon.\n4:15 Comment: Alan.\n4:16 Comment: Alan is very good today.\n4:18 Comment: He's practically the entire center\n4:20 Comment: on your flank, in your zone\n4:22 Comment: overlaps. Doesn't let anyone in.\n4:24 Comment: And he starts forward.\n4:27 Comment: Zhilinsky passed to Insina.\n4:29 Comment: And there was no violation of the rules.\n4:31 Comment: Of course, the stands here insist\n4:32 Comment: to award a penalty.\n4:34 Comment: But the referee\n4:36 Comment: I don't agree with this.\n4:40 Comment: Pauritsu Mariani.\n4:43 Comment: And if there was a violation,\n4:44 Comment: then it was on the line.\n4:46 Comment: Zhilinsky was already falling into the penalty area.\n4:50 Comment: Wanted to go on a date\n4:51 Comment: to his compatriot.\n4:54 Comment: Killed.\n4:54 Comment: And what about corruption?\n5:4 Comment: The Neapolitans got the ball again.\n5:12 Comment: Out.\n5:14 Comment: That's all we can do today\n5:15 Comment: conquer. Eligibility to Submit\n5:18 Comment: standard Right to throw away\n5:20 Comment: the ball is thrown in.\n5:21 Comment: Nothing more for now.\n5:24 Comment: Jorginho.\n5:28 Comment: There is a free zone.\n5:30 Comment: And a goal!\n5:31 Comment: Here is Skorubsky.\n5:33 Comment: Didn't get the ball. And Dries Mertens\n5:36 Comment: opens an account.\n5:40 Comment: The exploits of the Polish are over\n5:41 Comment: goalkeeper. And Mertens\n5:44 Comment: after all\n5:46 Comment: does its job. He is today\n5:47 Comment: center forward. He played\n5:49 Comment: here as a center forward.\n5:52 Comment: 1-0.\n5:53 Comment: And Napoli still cracked\n5:55 Comment: defense of Empoli. And it is necessary\n5:57 Comment: to say that we are with you, friends,\n5:59 Comment: Initially they saw the danger here when\n6:1 Comment: Kaliekhon was free on the flank.\n6:3 Comment: And here Skorubsky is lacking.\n6:5 Comment: But you know, he's to blame here\n6:7 Comment: impossible. The thing is,\n6:9 Comment: what seemed\n6:10 Comment: initially\n6:13 Comment: the dynamics that the goalkeeper\n6:15 Comment: got the ball. But on\n6:17 Comment: repeat on one of them\n6:19 Comment: completely blank face\n6:20 Comment: Allilou Dellaurenziska. Well maybe,\n6:23 Comment: he can't be guilty.\n6:23 Comment: It should have been that his team scored.\n6:25 Comment: So, it seemed that Skorubsky even\n6:27 Comment: touched the ball. Nothing like this.\n6:29 Comment: Others hit the ball from the goalkeeper\n6:31 Comment: and he couldn't do anything here\n6:33 Comment: to do. Of course,\n6:35 Comment: Defenders' mistake. Moreover\n6:37 Comment: it all started on the flank,\n6:39 Comment: where Dimar was supposed to work.\n6:43 Comment: The game is now stopped.\n6:48 Comment: Andrea Costa\n6:49 Comment: on the lawn\n6:51 Comment: holding on to\n6:53 Comment: neck and Dries Mertens.\n6:55 Comment: We were not shown this moment, what is there\n6:57 Comment: happened. Apparently, some\n6:59 Comment: unpleasant encounter.\n7:1 Comment: Firstly, my foot was stepped on. Secondly,\n7:3 Comment: indeed, he hit me in the neck with his elbow\n7:5 Comment: Costa Dries Mertens.\n7:9 Comment: Well, I managed to get the card\n7:10 Comment: the author of the goal scored.\n7:13 Comment: 1-1 on yellow cards.\n7:15 Comment: 1-0 Naples are ahead in the score.\n7:17 Comment: One more chance! No offside!\n7:19 Comment: Eat! Offside\n7:21 Comment: at Mertens.\n7:23 Comment: Let's look again.\n7:30 Comment: Yes, here is the position of the game, of course,\n7:31 Comment: was. So far we haven't been wrong.\n7:33 Comment: By the way, in determining offsides\n7:35 Comment: court. Here are all the episodes\n7:38 Comment: which we had the opportunity\n7:39 Comment: consider, thanks to our\n7:41 Comment: Italian colleagues, all episodes\n7:43 Comment: regarded\n7:44 Comment: the judges are right.\n7:47 Comment: So far they are working without errors.\n7:51 Comment: Well, here it is now.\n7:53 Comment: Here it is now.\n7:53 Comment: Tushiela needs to decide what to do.\n7:56 Comment: The team is still\n7:57 Comment: doesn't score.\n7:59 Comment: And the team needs\n8:0 Comment: compare scores.\n8:4 Comment: Somehow switch the game to half the field\n8:7 Comment: opponent. Maybe open up.\n8:9 Comment: It's unavoidable.\n8:16 Comment: Ulam.\n8:18 Comment: Signa.\n8:20 Comment: Zhilinsky.\n8:23 Comment: Ulam.\n8:24 Comment: It was not possible to shoot.\n8:27 Comment: He hit without a target.\n8:31 Comment: And Mauritso Sari.\n8:36 Comment: Gulyam's dacha.\n8:39 Comment: Alan will hit himself. Beats\n8:41 Comment: ricochet. And there should be\n8:43 Comment: angular. Well, now it's already\n8:45 Comment: The central defender pulled himself up.\n8:46 Comment: Now we will see Coulibaly. Now we'll see\n8:49 Comment: Kiri Tichan and Dries Mertens\n8:51 Comment: on your players.\n8:53 Comment: On the screen.\n8:57 Comment: This is Dries Mertens' third goal.\n9:3 Comment: In Serie A this season.\n9:11 Comment: In general, there are 25 in series A.\n9:13 Comment: Throughout history\n9:14 Comment: performances in Italy.\n9:17 Comment: Rebound.\n9:19 Comment: Kirikersh tries for position\n9:21 Comment: fight. But as a result\n9:22 Comment: just knocked the ball out.\n9:32 Comment: I think Macaroni should appear.\n9:35 Comment: But for now the replacement is different.\n9:36 Comment: Empoli will have it for now\n9:38 Comment: Andres Tellho is on the field.\n9:42 Comment: He comes out instead of Rada Krylschi.\n9:44 Comment: This is a positional replacement.\n9:46 Comment: But Telyu is a player\n9:47 Comment: oriented also towards\n9:50 Comment: attack.\n9:52 Comment: As a result.\n9:53 Comment: Colombian.\n9:55 Comment: Linsky.\n9:57 Comment: Blue.\n9:59 Comment: Dries Mertens.\n10:1 Comment: For the ball.\n10:3 Comment: As a result.\n10:5 Comment: Kick under the goal.\n10:7 Comment: Andrés Tellho has been a regular starter this season.\n10:15 Comment: I only missed one match.\n10:17 Comment: This is his 9th appearance.\n10:19 Comment: On the field.\n10:21 Comment: But now with the ball.\n10:23 Comment: 88 number.\n10:29 Comment: Guse.\n10:30 Comment: Tellew.\n10:32 Comment: Guse.\n10:36 Comment: To the flank.\n10:38 Comment: Nice Maggio.\n10:41 Comment: Doesn't let opponents in.\n10:48 Comment: Manual.\n10:49 Comment: Philuse.\n11:3 Comment: Together with Demark Chedlidze.\n11:6 Comment: The Georgian striker jumps out and hits the top goal.\n11:11 Comment: Together with Demark Chedlidze.\n11:41 Comment: And Andrea Costa also threw the ball to his partners.\n11:44 Comment: Cuciarelli forward there.\n11:47 Comment: And Signe.\n11:51 Comment: Forward.\n11:53 Comment: Mertens's addresses.\n11:54 Comment: Mertens handles the ball.\n11:57 Comment: And the partner waits and waits for the transfer from him.\n11:59 Comment: He passes to the center.\n12:0 Comment: And here's the blow.\n12:1 Comment: And Skorubsky saves his team again.\n12:5 Comment: Jorginho hit your tight shot.\n12:8 Comment: From outside the penalty area.\n12:10 Comment: And at some point it seemed that that was it.\n12:12 Comment: They ruined the attack.\n12:13 Comment: That there is no one to give to.\n12:14 Comment: And then Jorginho came.\n12:15 Comment: And immediately struck.\n12:16 Comment: And Skorubsky.\n12:18 Comment: He's very good.\n12:19 Comment: Certainly.\n12:20 Comment: And the blow was solid.\n12:21 Comment: And a corner one.\n12:22 Comment: Napoleon will serve.\n12:29 Comment: Here he is Skorubsky.\n12:30 Comment: They are keeping an eye on him.\n12:31 Comment: I think many now.\n12:35 Comment: Played.\n12:36 Comment: Napoleon subtly tries to act.\n12:38 Comment: Alan.\n12:39 Comment: Innings.\n12:40 Comment: Akul Bali ended up on the flank here.\n12:43 Comment: It didn't work out.\n12:46 Comment: Attempt to attack at Empoli.\n12:50 Comment: But there is only one player ahead.\n12:53 Comment: Ricardo Sapunara.\n12:55 Comment: He doesn't shine again today.\n12:57 Comment: That's putting it mildly.\n12:58 Comment: But in attack in general, Empoli doesn’t surprise us with anything.\n13:4 Comment: So they started making mistakes in defense.\n13:8 Comment: And if it weren't for the goalkeeper.\n13:9 Comment: Because the score would already be like this.\n13:14 Comment: About the outcome of the match.\n13:16 Comment: You wouldn't even have to spoil it.\n13:20 Comment: Now, of course, Napoli has a big advantage.\n13:23 Comment: And at any moment the score can be doubled.\n13:27 Comment: But Skorubsky gives his team a chance.\n13:31 Comment: Playing.\n13:55 Comment: Empoli will return.\n13:56 Comment: pensa without a player.\n13:58 Comment: Zrobil Matchikova.\n14:0 Comment: This is an ancient, wonderful step.\n14:3 Comment: Playing.\n14:5 Comment: Bends the ring.\n14:6 Comment: It's so stuckimas\n14:9 Comment: Now he comes, released the ball, missed it and earned a corner. Nevertheless.\n14:16 Comment: Nevertheless.\n14:22 Comment: Skorubsky has already started the transition, but once again now he will show the moment when he reacted to Jorginho’s dangerous shot.\n14:32 Comment: A simple cannon strike.\n14:33 Comment: He showed that it would break the mesh, but it didn’t.\n14:38 Comment: Tar saved his team.\n14:44 Comment: Insi has not been rehabilitated today, but I partly think, yes, he plays a significant role.\n14:51 Comment: But Gulyam was too clever here.\n14:54 Comment: He was too clever.\n14:59 Comment: Pushed Kalikhona to the front line.\n15:2 Comment: Well, Kalikhon didn’t understand him, of course.\n15:3 Comment: Out again.\n15:21 Comment: White ears.\n15:29 Comment: Forward transmission.\n15:30 Comment: This is off-site, of course.\n15:31 Comment: Offsite.\n15:33 Comment: Became.\n15:33 Comment: When in the mood, Sapunara often goes out.\n15:39 Comment: But now this offside position is obvious.\n15:48 Comment: Empel must come up with something ahead.\n15:52 Comment: You won't be able to sit back anymore.\n15:57 Comment: Before this meeting, journalists recalled the previous matches of these teams.\n16:2 Comment: Well, about victory.\n16:3 Comment: Empel 3-1 in 2008, I said.\n16:6 Comment: And there was a case back in the 80s, when Empel played here against a weakened Napoli squad.\n16:15 Comment: The second was the team's season in the series.\n16:20 Comment: And, well, then Maradona played for Napoli.\n16:22 Comment: And against him, in order to somehow disorient him, Empel fielded two defenders with numbers five.\n16:28 Comment: Can you imagine?\n16:29 Comment: The judge quickly saw through it.\n16:31 Comment: Forced one to replace the fifth number.\n16:33 Comment: On the sixth.\n16:34 Comment: But Maradona still scored two goals.\n16:36 Comment: And Napoli won.\n16:38 Comment: This was the case.\n16:40 Comment: In the history of meetings of these teams.\n16:45 Comment: Today all the numbers are in order.\n16:47 Comment: Saponara.\n16:48 Comment: The transfer is good, by the way.\n16:50 Comment: He's got ahead now.\n16:52 Comment: And the attack continues.\n16:53 Comment: The Empels were still able to impose something in front.\n16:57 Comment: Some kind of struggle for Napoli.\n16:59 Comment: And the game went on a collision course.\n17:2 Comment: Thereby.\n17:3 Comment: This is how the hand was used.\n17:5 Comment: Sus is silent.\n17:6 Comment: Tello.\n17:7 Comment: Diuse.\n17:13 Comment: Dangerous to Saponara.\n17:14 Comment: Saponara.\n17:15 Comment: Chedlidze.\n17:17 Comment: Ghulyam turns it on.\n17:18 Comment: Chedlidze released the ball.\n17:20 Comment: He let go and it was already difficult to break through.\n17:22 Comment: But the attack continues.\n17:23 Comment: Empeli Fathers.\n17:24 Comment: The blow is good.\n17:25 Comment: Bitty.\n17:26 Comment: But past the gate.\n17:27 Comment: Bill Buechel.\n17:28 Comment: Well.\n17:31 Comment: There are several Empels.\n17:32 Comment: Bill Buechel.\n17:33 Comment: Exceeded my particular expectations.\n17:35 Comment: I didn’t think that the team would be able to adapt to the attacking rhythm so quickly.\n17:40 Comment: But even the ball is taken away in the center of the field.\n17:43 Comment: And they attack.\n17:44 Comment: And the score is slippery.\n17:45 Comment: Now Chedlidze.\n17:47 Comment: Don't let the ball go that far.\n17:49 Comment: Look, I would have punched it.\n17:50 Comment: And the score could have been evened.\n17:52 Comment: Napoli might get nervous.\n17:54 Comment: Pressing Empeli.\n17:55 Comment: Coulibaly.\n17:57 Comment: This is the result of the pressure.\n17:59 Comment: Out.\n18:0 Comment: The ball is still in half the field.\n18:2 Comment: Napoli.\n18:3 Comment: Signe.\n18:4 Comment: Back.\n18:5 Comment: Martusciello came out to lead Brovki with his team.\n18:7 Comment: And Napoli began to lose the ball.\n18:14 Comment: Diuse.\n18:15 Comment: Do not forget.\n18:16 Comment: Here's another one.\n18:17 Comment: I took it.\n18:18 Comment: Here's another one.\n18:19 Comment: Diuse.\n18:20 Comment: I took it.\n18:21 Comment: And went.\n18:22 Comment: I took it.\n18:31 Comment: Don't delay than.\n18:32 Comment: book.\n18:33 Comment: Already FLY air.\n18:34 Comment: And that’s it, the extreme ends.\n18:35 Comment: Philip Lrushi ends up in a collajon.\n18:36 Comment: And the koljahon is already forced to get on all fours, because\n18:37 Comment: which is unpleasant.\n18:39 Comment: The ball hit him in the lumbar region, and he was clearly breathing\n18:43 Comment: lost.\n18:44 Comment: But the collar came to his senses.\n18:46 Comment: Interesting idea.\n18:47 Comment: Don't you love yourself?\n18:50 Comment: Well, not scary.\n18:53 Comment: There will be such a Video.\n18:59 Comment: This is Vivor's Challenge.\n19:0 Comment: Calihon. Today he had at least two scoring chances.\n19:5 Comment: In the first half, he headed it point-blank and attacked from the right flank.\n19:10 Comment: And Notars Korubsky shot into the far corner.\n19:12 Comment: He showed an excellent reaction.\n19:18 Comment: Charelli.\n19:20 Comment: Flank pass to Dimarco.\n19:22 Comment: There's no one there except the Napoleon players.\n19:25 Comment: Chedlidze was in the center.\n19:27 Comment: There was no one at the far post.\n19:30 Comment: Getting out of pressure. Ghoulam.\n19:35 Comment: Forward cast. But it’s difficult for Mertens there.\n19:41 Comment: I still think that Marek Hamsik should appear on the field today.\n19:47 Comment: Maybe instead of Mertens.\n19:49 Comment: He will not play in his main position.\n19:52 Comment: Although Hamshik had to play the role of center forward, pseudo-forward in the past.\n19:59 Comment: But these are my predictions for now.\n20:1 Comment: So far there has been only one replacement.\n20:3 Comment: Telyou came on instead of Krunichev.\n20:4 Comment: At Empley's. Sari.\n20:7 Comment: He did not use his right to change players.\n20:15 Comment: Maji.\n20:18 Comment: Klikhon.\n20:24 Comment: Alan.\n20:26 Comment: Jorginho.\n20:27 Comment: I saw this show.\n20:29 Comment: Tellew.\n20:30 Comment: A fresh player entered the game and was very active.\n20:34 Comment: When intercepting and tackling, he works hard and accurately.\n20:38 Comment: And he joins in the attacks.\n20:44 Comment: Pasta is getting ready to appear on the field.\n20:46 Comment: Massimo Pasta.\n20:47 Comment: Number seven, I think instead of Mchedlidze.\n20:50 Comment: An obvious replacement, in my opinion.\n20:52 Comment: Mchedlidze was not convinced of his game.\n20:56 Comment: And Mertens.\n20:59 Comment: Klikhon.\n21:2 Comment: Covers the flank.\n21:3 Comment: Maggio joins.\n21:6 Comment: No, there was not enough technology here.\n21:9 Comment: The transmission is probably not the most convenient.\n21:14 Comment: And indeed, Massimo Pasta instead of...\n21:18 Comment: Livan Mchedlidze comes out.\n21:24 Comment: Pasta is...\n21:25 Comment: This...\n21:25 Comment: Football veteran.\n21:29 Comment: Italian.\n21:30 Comment: A man who played for various Italian teams.\n21:32 Comment: And played in England.\n21:34 Comment: And at one time he brought out Middlesbrough.\n21:38 Comment: Which was then led by Steve McLaren.\n21:42 Comment: Uefa Cup final.\n21:43 Comment: That’s what this competition was called back then.\n21:46 Comment: But that final was against Sevilla.\n21:49 Comment: And many remember it not even thanks to the goals of Seville,\n21:54 Comment: and thanks to the face of the Seville fans,\n21:56 Comment: which then showed how he cried with happiness.\n21:59 Comment: But Middlesbrough brought Massimo Macaroni to that very final,\n22:4 Comment: who came on as a substitute in the semi-finals in the match with Stiao.\n22:8 Comment: And he scored two goals.\n22:11 Comment: Before that, he helped the team reach the semifinals.\n22:14 Comment: Of course, he had a brilliant season in Middlesbrough.\n22:17 Comment: And the team, of course, also had an outstanding season.\n22:22 Comment: Trivot to the left flank.\n22:23 Comment: Franzin Signier.\n22:25 Comment: Francin Signer fundamentally does not see the players on the left.\n22:29 Comment: He moves to the center and is almost never played today.\n22:33 Comment: Never with practically anyone.\n22:35 Comment: Neither with Ghulam, nor now with Dries Martons.\n22:37 Comment: It's aimed at the center.\n22:40 Comment: That's his game.\n22:46 Comment: Sapunara.\n22:49 Comment: Add-on for Pasta.\n22:50 Comment: But this was dangerous.\n22:52 Comment: If Macaroni took control of the ball now,\n22:56 Comment: That's when the score could change.\n22:59 Comment: Coulibaly.\n23:0 Comment: Reina is also calm.\n23:4 Comment: Gamshik is warming up.\n23:7 Comment: Maybe you and I are right.\n23:10 Comment: Martons.\n23:13 Comment: Alan.\n23:15 Comment: Quelehon.\n23:17 Comment: I preferred to play for Alan.\n23:20 Comment: Zhilinsky.\n23:23 Comment: Signe.\n23:25 Comment: Ghulyam connects.\n23:26 Comment: And again Signe went to the center.\n23:29 Comment: Didn't play against the Algerian.\n23:30 Comment: Once again the Algerian was in a rather advantageous position.\n23:35 Comment: He could have shot.\n23:36 Comment: There could have been an attack there.\n23:37 Comment: No.\n23:38 Comment: And Signe plays himself.\n23:39 Comment: And Signe plays, moving to the center.\n23:47 Comment: Let something from Hamshik replace it.\n23:50 Comment: Campley's attack.\n23:52 Comment: Meanwhile, Puciarelli.\n23:53 Comment: Broadcast.\n23:54 Comment: And Macaroni's crossbar hits.\n23:57 Comment: Reina.\n23:59 Comment: Saves Napoli.\n24:0 Comment: Reina.\n24:1 Comment: The moment seemed to have already played out.\n24:3 Comment: Everything but the crossbar.\n24:4 Comment: And the rebound goes exactly to Macarona.\n24:7 Comment: This is what it means to not score against Napoli.\n24:9 Comment: Empoli can equalize at any moment.\n24:12 Comment: And Kelekhon responded with an attack.\n24:14 Comment: Can't reach the ball.\n24:17 Comment: 1-0 still.\n24:18 Comment: But we want to see a replay.\n24:21 Comment: A repeat of this Empoli attack.\n24:23 Comment: Puciarelli played.\n24:25 Comment: But he played left.\n24:26 Comment: Note.\n24:26 Comment: Rebound from Macarona's defender.\n24:29 Comment: I did everything right.\n24:30 Comment: Bill.\n24:31 Comment: Meeting at Masimo's.\n24:32 Comment: And Reina.\n24:33 Comment: And in the opposite direction.\n24:35 Comment: He was caught by Macaroni.\n24:37 Comment: But Reyna reacted.\n24:39 Comment: Replacements are happening.\n24:40 Comment: Empoli make their third substitution.\n24:42 Comment: Büchel leaves.\n24:43 Comment: It appears instead.\n24:46 Comment: Here he is.\n24:47 Comment: Here he is Daniel Krotsche.\n24:49 Comment: A good friend.\n24:50 Comment: I remember.\n24:51 Comment: And Gamshik instead of Alan.\n24:52 Comment: Still, instead of Alan.\n24:53 Comment: Instead of a central midfielder.\n24:55 Comment: Alan deserved all kinds of applause today.\n24:58 Comment: He's great.\n24:59 Comment: Spent 70 minutes on the field.\n25:0 Comment: Just wonderful.\n25:2 Comment: Almost flawless.\n25:3 Comment: Marek Hamsik.\n25:4 Comment: Comes out instead of him.\n25:5 Comment: This is an attack boost.\n25:7 Comment: As for Daniel Krotsche.\n25:8 Comment: I remember.\n25:9 Comment: I spoke in the first half.\n25:10 Comment: Daniel Krotsche.\n25:11 Comment: I know the Napoli coach very well.\n25:14 Comment: Maurizio Sari.\n25:15 Comment: Many people in Empol know each other.\n25:16 Comment: But Krotsche played for 4 teams.\n25:20 Comment: For 4.\n25:21 Comment: And how he wasn’t picked up in Naples.\n25:25 Comment: Sari.\n25:26 Comment: Well, it’s clear that Krotsche is an old player.\n25:29 Comment: And Napoleon is not very suitable, of course.\n25:32 Comment: According to all characteristics.\n25:33 Comment: The team is more ambitious.\n25:36 Comment: But now they are meeting.\n25:39 Comment: Well, friends, you can probably already say.\n25:41 Comment: Only with each other.\n25:43 Comment: Coexist on the same team.\n25:46 Comment: Sari and Krotche.\n25:48 Comment: Substitutions by position.\n25:50 Comment: Produced by Coach Empley.\n25:52 Comment: He doesn't change his team's game in any way.\n25:56 Comment: He throws fresh players into the battle.\n25:59 Comment: Well, the team could have distinguished itself.\n26:1 Comment: Rebound from Kirikishi.\n26:2 Comment: Look.\n26:3 Comment: That is, nothing seemed to be possible to do.\n26:6 Comment: When Macaroni hits the far corner.\n26:8 Comment: But Reyna manages to put her forehead up.\n26:12 Comment: Replacements have arrived.\n26:16 Comment: Diawara.\n26:16 Comment: I didn't pay attention to who.\n26:18 Comment: But, probably, instead of Georgini.\n26:22 Comment: Also by position.\n26:24 Comment: Amadou Diawara will appear.\n26:27 Comment: Yes.\n26:28 Comment: Defensive midfield.\n26:29 Comment: The defender replaces the holding midfielder.\n26:32 Comment: Diawar's number 42 is not accidental.\n26:35 Comment: He took it in honor of his idol.\n26:38 Comment: In honor of Loy Toure.\n26:41 Comment: Jorginho's regressions.\n26:42 Comment: Jorginho could have scored in the second half.\n26:44 Comment: His blow was parried magnificently by Łukasz Skorubski.\n26:48 Comment: In general, today goalkeepers, when they have a chance to prove themselves,\n26:52 Comment: very often at the height of Diawara.\n26:56 Comment: New acquisition.\n26:58 Comment: Came from Bolonia.\n27:2 Comment: Off-season.\n27:2 Comment: Well, here is the third replacement, I think it will be Jokerina.\n27:5 Comment: Because he now very actively went to warm up.\n27:8 Comment: In Naples.\n27:11 Comment: Like the gavshik Diawara, new faces.\n27:16 Comment: Let's see how the game changes.\n27:20 Comment: Most likely, she will not rebuild in any way.\n27:22 Comment: Because replacements are also based on position.\n27:24 Comment: Zhilinsky remains.\n27:26 Comment: He has now moved to the right.\n27:28 Comment: Gavshik took his place.\n27:30 Comment: To the left of Diawar.\n27:31 Comment: But also from Diawar in the position of defensive midfielder.\n27:35 Comment: Well, with Empoli everything is clear.\n27:36 Comment: Croce Diuse remains in support.\n27:40 Comment: To his left is Croce.\n27:42 Comment: To his right is Telly.\n27:44 Comment: Well, and Macarone.\n27:45 Comment: We've already seen it in action.\n27:47 Comment: He could have distinguished himself.\n27:50 Comment: Interesting game in the second half.\n27:53 Comment: Gavshik.\n27:58 Comment: We get a long-range shot.\n28:0 Comment: But Petr Zhilinsky shoots higher than the goal.\n28:8 Comment: Maggio is first on the riding ball.\n28:14 Comment: It's blue.\n28:20 Comment: And then there’s Mertens’ strike.\n28:22 Comment: Past the gate.\n28:24 Comment: Mertens' kick.\n28:26 Comment: Past the gate.\n28:27 Comment: Mertens' kick.\n28:31 Comment: Mertens can't push.\n28:33 Comment: And in such situations, of course, he is forced to hit from afar.\n28:40 Comment: He doesn't receive a pass into the corridor.\n28:46 Comment: This is the only way to act.\n28:53 Comment: Gulebali came to the center.\n28:54 Comment: Fought for the top ball.\n28:57 Comment: Diuse.\n28:58 Comment: It is necessary to give an accurate transmission in a timely manner.\n29:1 Comment: He passes to Croce.\n29:2 Comment: Croce wins the fight.\n29:4 Comment: Daniel Croce stopped the ball.\n29:6 Comment: There will be a serve or a strike.\n29:8 Comment: Daniel Croce once again dribbles.\n29:10 Comment: A blow is released.\n29:11 Comment: Rebound.\n29:12 Comment: And there will be a corner.\n29:13 Comment: Daniel Croce.\n29:14 Comment: And here I will remind my former coach.\n29:19 Comment: It was great how he played.\n29:20 Comment: Coolly, he turned Maggio on the flank twice.\n29:25 Comment: One and two.\n29:26 Comment: And he shot.\n29:27 Comment: And he earned a corner.\n29:29 Comment: I was looking for a moment to strike, it seemed to me.\n29:32 Comment: Innings.\n29:33 Comment: Macarone jumps out.\n29:35 Comment: Dius selection.\n29:37 Comment: I would praise Empoli for the team's behavior after conceding the goal.\n29:42 Comment: The team has greatly restructured its game.\n29:45 Comment: Kamshik.\n29:46 Comment: Forward transmission.\n29:48 Comment: Mertens.\n29:51 Comment: Bursts into the penalty area.\n29:52 Comment: But here.\n29:53 Comment: Kamshik.\n29:54 Comment: Forward.\n29:55 Comment: Mertens.\n29:56 Comment: He stood in the penalty area.\n29:57 Comment: But here he lost the fight primarily to the defender.\n30:0 Comment: Then the ball was knocked out of him.\n30:5 Comment: And already Mertens, how much he didn’t keep up.\n30:7 Comment: Diuse.\n30:8 Comment: 15 minutes to play from regular time.\n30:10 Comment: I think Alpiter will usually add about three minutes.\n30:15 Comment: Maybe a little more.\n30:18 Comment: Diuse.\n30:20 Comment: Croce.\n30:23 Comment: What kind of player does this have on the flank?\n30:24 Comment: Or Croce.\n30:26 Comment: Broadcast.\n30:27 Comment: Cruciarelli's shot from under the defender.\n30:29 Comment: Will there be a corner there?\n30:30 Comment: Empoli added.\n30:31 Comment: However, several structures still changed the game.\n30:32 Comment: Büchel played, although on the flank, but with a shift to the center.\n30:33 Comment: But Croce is just trying to stretch the defense.\n30:34 Comment: And he does it better.\n30:35 Comment: I tried to rest him today from the first minutes.\n30:36 Comment: Amart Morse.\n30:49 Comment: Croce is just trying to stretch the defense.\n30:50 Comment: And he does it better.\n30:51 Comment: I tried to rest him today from the first minutes.\n30:54 Comment: Amart Morse.\n30:56 Comment: Here is Crocia now.\n30:58 Comment: The attack is helped by his team.\n31:2 Comment: Now he is on the right flank.\n31:4 Comment: Maybe there will be a play for the corner or after all\n31:9 Comment: innings.\n31:10 Comment: Let's see.\n31:11 Comment: Innings.\n31:12 Comment: Winning.\n31:13 Comment: Enough playing.\n31:14 Comment: Funny.\n31:15 Comment: Maggio, but on the rebound Dius.\n31:17 Comment: Returns the ball to the penalty area.\n31:20 Comment: Napoli fans should be worried right now.\n31:25 Comment: The score is still 1-0.\n31:29 Comment: Shatko's advantage.\n31:30 Comment: And Empoli's game ahead becomes very prickly.\n31:38 Comment: Croce.\n31:41 Comment: Tello.\n31:43 Comment: Saponara.\n31:43 Comment: Macarone.\n31:45 Comment: The front of Macarone's attack was extended.\n31:47 Comment: I decided to perform the program on Saponara.\n31:50 Comment: And here Kalida Kulebali plays subtly.\n31:53 Comment: The ball doesn't kick out.\n31:57 Comment: He wiped the work sweat from Rain's cheek.\n32:3 Comment: Hysai.\n32:6 Comment: I think instead of Maggio.\n32:8 Comment: But it is obvious that this should be a position replacement.\n32:13 Comment: Maggio.\n32:13 Comment: Maggio could well have lost his temper.\n32:16 Comment: And he releases Hysai under arrest, of course.\n32:20 Comment: Fresh defender.\n32:22 Comment: Gives the captain's armband to Majo Hamshik.\n32:27 Comment: Disments.\n32:30 Comment: Maggio is already what they say in Italy, a senator.\n32:35 Comment: Napoli.\n32:36 Comment: I was on guard.\n32:43 Comment: And now Hysai will try to somehow neutralize it.\n32:52 Comment: Forward cast.\n32:55 Comment: Right behind the ball, Tello is fast.\n32:57 Comment: Saponara continues.\n32:59 Comment: Macarone.\n33:1 Comment: Performs an inaccurate serve.\n33:5 Comment: Veseli plays great.\n33:8 Comment: Macarone. Four ahead.\n33:10 Comment: Tello.\n33:13 Comment: Macarone.\n33:15 Comment: A little back.\n33:17 Comment: On Dius.\n33:18 Comment: Empoli's positional attack works.\n33:21 Comment: Have fun.\n33:22 Comment: The right back came forward.\n33:24 Comment: And that is, don’t pass on Tello.\n33:26 Comment: Macarone.\n33:29 Comment: Have fun.\n33:32 Comment: Saponara.\n33:35 Comment: And Kulebali wins the ball again.\n33:41 Comment: Empoli's glueless series continues.\n33:43 Comment: Ongoing.\n33:43 Comment: They have already broken their record in the series.\n33:51 Comment: They surpassed him by a large margin.\n33:55 Comment: Now they are chasing their own anti-record of the 70s.\n33:59 Comment: Which was set in League C.\n34:1 Comment: In series C.\n34:3 Comment: There the team from November to the end of January could not score.\n34:9 Comment: Two and a half months.\n34:12 Comment: Let me remind you that two minutes.\n34:13 Comment: There are still enough matches without scoring.\n34:15 Comment: This one is urgent.\n34:16 Comment: And so the record will be broken.\n34:22 Comment: Dries Mertens was caught offside.\n34:28 Comment: He still plays this match to the end.\n34:31 Comment: More likely.\n34:33 Comment: Well, not most likely, but definitely.\n34:34 Comment: And Jackerin, by the way, never appeared on the field.\n34:36 Comment: We were waiting for him.\n34:40 Comment: Bijuan.\n34:42 Comment: Shoots.\n34:43 Comment: It hits the defender's leg.\n34:46 Comment: And he still manages to argue.\n34:49 Comment: Partners.\n34:50 Comment: Ten minutes to play.\n34:52 Comment: This is from one hand to the hand on the field.\n34:56 Comment: He's on the scoresheet.\n34:57 Comment: Or on the other hand.\n34:58 Comment: If you miss one of Empel's attacks now.\n34:59 Comment: Which is becoming more and more acute.\n35:2 Comment: That.\n35:6 Comment: He may not have time to recoup.\n35:13 Comment: To synagogue,LEYNES.\n35:18 Comment: You're judice.\n35:19 Comment: accommod TVA this emphasis for AND golden espíritu five thousand\n35:21 Comment: Cuba who was waiting\n35:22 Comment: It's true that these are here\n35:23 Comment: what a massatie\n35:26 Comment: offensive\n35:27 Comment: silver\n35:29 Comment: believe me\n35:30 Comment: Human\n35:31 Comment: this\n35:32 Comment: اجenda\n35:34 Comment: But\n35:35 Comment: relax\n35:38 Comment: further\n35:40 Comment: they are 30\n35:43 Comment: 1\n35:43 Comment: we saw on the field in the match with Croton and Maksimovich distinguished himself then and now\n35:49 Comment: about the same discount gamshika and goal\n35:54 Comment: uskorobskiy on the site was not here defender stuck on the goal line\n36:0 Comment: patches of the river already scores a goal\n36:6 Comment: this was his second series\n36:13 Comment: and only the tenth match by the way\n36:22 Comment: a game\n36:26 Comment: 20 and now they’ve attacked, I should feel at ease\n36:33 Comment: you'll cross over\n36:38 Comment: more gamshik\n36:42 Comment: made an assist\n36:43 Comment: chalked it up to my account\n36:46 Comment: Linsky hamshik will shoot himself no, he will give it to Lorenzo Insigna\n36:50 Comment: blue finally played on gulama gamshik\n36:57 Comment: and blue gamshik and bass gamshik insignia\n37:5 Comment: ghouls\n37:7 Comment: freestyle wrestlers are playing here\n37:10 Comment: the grandfather is already bullied on the body or he won’t reach the top three of the ball and the head clearly won\n37:13 Comment: stood and broke the rules and will now receive a card\n37:18 Comment: sheet and tired of this situation irritated him when\n37:25 Comment: come on, take him away, they played three for the football player, they attacked as a result of a complaint\n37:31 Comment: tells his partners that you didn’t help\n37:35 Comment: I wanted to play ball, of course, but I hit Mark Gamshik in the foot\n37:43 Comment: hopefully\n37:56 Comment: calculate the unit cap center\n38:1 Comment: by 3\n38:4 Comment: How\n38:8 Comment: your onelu\n38:11 Comment: the report process itself is not finished in a hurry\n38:13 Comment: please\n38:13 Comment: But Empel also had periods of possession.\n38:20 Comment: Reina.\n38:27 Comment: Pasta.\n38:29 Comment: Tello. The transmission is good.\n38:32 Comment: Discount on Pasta. Pasta. Hit.\n38:34 Comment: And Reina helps her team out for the second time.\n38:38 Comment: Let's see again.\n38:44 Comment: We have a very good shot.\n38:47 Comment: From the sock. Peregladina.\n38:52 Comment: There will be a corner.\n39:7 Comment: Obviously.\n39:8 Comment: Pasta.\n39:14 Comment: Reina takes the ball.\n39:32 Comment: Kirigesh.\n39:35 Comment: Zhilinsky.\n39:38 Comment: Damshik forward.\n39:44 Comment: There will be one more stop in the game.\n39:47 Comment: Because this time the football player is Empel.\n40:5 Comment: Let's look again. This is Zhilinsky.\n40:8 Comment: Moreover, there were no violations here, as it seemed to me.\n40:11 Comment: There's a playable collision here.\n40:14 Comment: Here is this episode again, but we weren’t shown it to the end.\n40:17 Comment: I think the theater of facial expressions and gestures is more important.\n40:24 Comment: A selection with the participation of football players who no longer play.\n40:30 Comment: Including Krunic.\n40:38 Comment: The breather was damaged.\n40:42 Comment: He has 9 matches already this season.\n40:45 Comment: There are no heads.\n40:45 Comment: By the way, so far only the defenders have scored goals for Empley.\n40:50 Comment: The team won one match.\n40:51 Comment: Garatona is 2-1 at home.\n40:53 Comment: And that’s where Belush and Costa honed their skills.\n40:56 Comment: They repeat to us the moment when Macaron hit the crossbar.\n41:0 Comment: And today he had two dangerous moments in the second half.\n41:4 Comment: And he could very well...\n41:5 Comment: And even the score as it was 1-0.\n41:9 Comment: And now...\n41:10 Comment: Well, just break your team’s goalless streak.\n41:13 Comment: I think it might be psychologically important even for Empley right now.\n41:19 Comment: 51-81 minutes.\n41:22 Comment: Two goals scored.\n41:25 Comment: Dries Mertens 1-0.\n41:26 Comment: And Vlad Kirikish 2-0.\n41:29 Comment: Ghoulam.\n41:32 Comment: And then the good one gives it, by the way, to Insigne.\n41:34 Comment: But...\n41:35 Comment: The result will be a corner.\n41:39 Comment: Only.\n41:46 Comment: Sari Street.\n41:48 Comment: Checks the time.\n41:58 Comment: And there will be a corner.\n42:5 Comment: Gallahon's serve.\n42:9 Comment: And again the rebound was very dangerous.\n42:12 Comment: There was no one to finish it.\n42:17 Comment: Fighting in the air.\n42:18 Comment: Susay.\n42:21 Comment: In short, he somehow became invisible.\n42:24 Comment: And in general the attacks stopped at Empli.\n42:27 Comment: In the case of this hit Macaroni.\n42:29 Comment: But on the other flank.\n42:30 Comment: The attack was underway.\n42:35 Comment: In short, he created it.\n42:37 Comment: The danger was building up.\n42:38 Comment: Now it’s somehow calmed down.\n42:46 Comment: Mertens on Gallajona.\n42:49 Comment: Galyahon na Hysai.\n42:50 Comment: And a shot from under the defender.\n42:53 Comment: Mertens will have an obvious corner.\n42:55 Comment: There are a lot of corners in Italy today.\n42:57 Comment: This is a common occurrence.\n43:0 Comment: But Dries Mertens is pleased with himself.\n43:2 Comment: He played a good match today.\n43:5 Comment: And he scored a goal.\n43:7 Comment: And he attacked several times.\n43:9 Comment: And he even tried to head it in the first half.\n43:11 Comment: It was noticeable.\n43:13 Comment: Lorenzo Incini, of course, tried.\n43:15 Comment: Although, I repeat, it seems to me that he did not always choose the right options in attack.\n43:23 Comment: But who will remember this, the team has two buts.\n43:27 Comment: Innings.\n43:29 Comment: Hamshik Cup.\n43:30 Comment: Again he tried to throw the ball away.\n43:33 Comment: Diawara.\n43:35 Comment: Hi.\n43:38 Comment: Sand translation.\n43:39 Comment: Galyahon.\n43:40 Comment: He receives the ball.\n43:41 Comment: Ghoulam.\n43:42 Comment: Turning kick.\n43:43 Comment: But this ball is not difficult for Skorubsky.\n43:50 Comment: The last minute of regular time will now begin.\n43:55 Comment: I think no more than three.\n43:57 Comment: The referee will add.\n43:58 Comment: There seemed to be no more reason.\n44:0 Comment: And now, probably, in perfect order.\n44:1 Comment: What will it be?\n44:2 Comment: It will be.\n44:3 Comment: Reina\n44:14 Comment: scoring chances 10-3\n44:17 Comment: well, he really flew\n44:18 Comment: there were moments, pasta, two strikes\n44:20 Comment: enough to remember\n44:22 Comment: Kulyam\n44:24 Comment: pass to Mertens\n44:27 Comment: Gamshik moonlights, broadcast\n44:29 Comment: Gallejon, no offside, kick\n44:31 Comment: and Dimarco's leg, it's in the way\n44:34 Comment: and one more\n44:36 Comment: corner we will see today\n44:38 Comment: Marek Hamsik\n44:41 Comment: helped sharpen the game\n44:50 Comment: doesn't seem like it was there\n44:52 Comment: offside\n44:52 Comment: defender who played on the left\n44:55 Comment: he was closer\n44:57 Comment: to the gate than to Gallejon\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a thrilling encounter at the San Paolo Stadium, Napoli triumphed over Empoli with a decisive 2-0 victory, leaving their fans both relieved and exhilarated. The match witnessed a series of tactical maneuvers, key player performances, and dramatic moments that shaped the final result.\n\nThe game kicked off with the referee's whistle and the immediate announcement of the lineups. Napoli lined up with Pepe Reina in goal, who was celebrating his 100th appearance for the club. In defense, Christian Maggio, acting as team captain, took his place on the right with Fauzi Ghulam on the left. The center-back partnership featured Kalidou Koulibaly and Vlad Chiriches. The midfield trio included Jorginho, Allan, and Piotr Zielinski, while the attacking trio consisted of José Callejón on the right, Lorenzo Insigne on the left, and Dries Mertens in the center, acting as the nominal center-forward for the day.\n\nEmpoli's lineup saw Polish goalkeeper Łukasz Skorupski between the posts, with Frédéric Veseli at right back and Federico Di Marco on the left. The center-back positions were occupied by Giuseppe Bellusci and Andrea Costa. In midfield, Assane Dioussé played centrally with Rade Krunić to his right and Marcel Büchel on the left. Riccardo Saponara played just behind the strikers, Manuel Pucciarelli and Levan Mchedlidze, who was making his first start of the season.\n\nRight from the outset, it was evident that Empoli aimed to maintain ball control and play through possession, despite being up against one of the most potent attacking sides in the Serie A. Empoli's discipline in defense was notable as they aimed to disrupt Napoli's fluid attacking play. Napoli, on the other hand, tried to assert dominance through high pressing and quick transitions.\n\nEarly in the match, Allan took the first shot for Napoli, which flew wide, but it sent a message that Napoli was looking to seize control quickly. The pressing from the midfield caught Empoli off guard several times, and Napoli's defense, particularly Koulibaly and Ghoulam, stood firm against any attempt by Empoli to break forward.\n\nAs the game progressed, Napoli dominated possession and repeatedly attempted to break down Empoli's defense. Insigne and Callejón were particularly active on the flanks, constantly switching positions and looking for any opportunity to exploit gaps. Zielinski also demonstrated his versatility, often combining with Ghoulam on the left to create numerical superiority.\n\nDespite sustained pressure, Empoli's defense proved resilient. Skorupski was called into action multiple times, making saves to deny Napoli's efforts. A particularly notable moment came when Insigne tried to curl a shot from inside the box, only for it to be sufficiently blocked by the Empoli defense.\n\nEmpoli's attempts to counter were few and far between, with their transitions frequently thwarted by Napoli's midfield trio who were quick to regain possession. Mchedlidze, despite his best efforts, struggled to find space against the towering figures of Koulibaly and Chiriches. Empoli's captain, Manuel Pucciarelli, and Saponara worked hard to link up play but found it difficult against a well-organized Napoli midfield.\n\nAs the first half drew to a close, Napoli's efforts nearly paid off when Callejón's header from close range forced a reflex save from Skorupski, maintaining the deadlock. Dries Mertens found himself with a few half-chances but was unable to connect effectively.\n\nThe second half began with Napoli continuing their high pressing game. Just minutes into the half, Allan's relentless pressing won Napoli the ball, allowing them to sustain their attacks. It was clear that Coach Maurizio Sarri urged his players to remain patient and continue their assault on Empoli's defense.\n\nEmpoli's first half dedicated to disciplined defense saw some changes in the second half with an attempt to venture forward more often. However, it was Napoli who finally broke the deadlock. A well-worked play saw Callejón deliver a precise pass that found its way through to Dries Mertens, who, with clinical precision, slotted the ball past Skorupski in the 48th minute to give Napoli the lead.\n\nPost their goal, Napoli did not rest on their laurels. Lorenzo Insigne and Dries Mertens were a constant threat, creating chances. Empoli's response came through substitutions, with Coach Giovanni Martusciello introducing Andres Tello, a more attack-minded player, to replace Rade Krunić to add more energy to their forward play.\n\nDespite the changes, Napoli continued to press, with Zielinski and Insigne orchestrating play from the flanks. Mertens found himself one-on-one with Skorupski once again but was flagged offside in a close call that further showcased Napoli's offensive intent.\n\nEmpoli, now trailing, looked to their bench for inspiration, bringing on the experienced Massimo Maccarone in place of Mchedlidze. Maccarone, a veteran of Italian football, brought his experience to the fore and almost immediately made an impact. A header from Maccarone hit the crossbar, and the follow-up was brilliantly saved by Reina, preserving Napoli's lead.\n\nIn the 71st minute, Napoli made a change, bringing on Marek Hamsik for Allan, a move that aimed to inject fresh legs and creativity into Napoli’s midfield. Hamsik, a versatile player, was quick to make his presence felt. Shortly after his entry, Napoli’s sustained pressure resulted in a corner. Ghoulam’s delivery found the head of Vlad Chiriches, who made no mistake by doubling Napoli’s lead with a powerful header in the 81st minute.\n\nEmpoli's response was immediate, and they went on the attack, forcing Reina into another save from a Maccarone shot. The game adopted a more open and frantic pace, with Napoli searching for a third goal and Empoli desperate to get on the scoresheet.\n\nDespite late attempts and some nervy moments for Napoli, their defense, led by Koulibaly, stood strong. The final whistle blew, confirming Napoli's 2-0 victory. The highlight of the match was undoubtedly Dries Mertens' performance, who stepped up as the central striker in the absence of key players and delivered a crucial goal.\n\nThis victory was not only important for the three points, but it also provided a morale boost after recent setbacks in the Champions League. From Empoli’s perspective, while they showcased discipline and resilience, their inability to convert chances into goals remained a significant concern. This match also underscored the need for more attacking prowess to support their defensive solid structure.\n\nOverall, the game was a testament to Napoli’s attacking strength and tactical flexibility while highlighting areas Empoli needs to work on to climb the Serie A standings. The atmosphere at San Paolo was electric, cheering their heroes to victory and yearning for continued success in their upcoming fixtures."
}