{
    "input": "\n    Real Madrid 3 - 0 Real\n\nFirst Half:\n\n3:1 Comment: The goalkeeper, who looks like a great player, has taken the ball to Real Madrid.\n3:8 Comment: Zuru Tuzan tries to move quickly, but he can't play because his teammate William Jose had gone offside.\n3:13 Comment: He's being pressured by Real Madrid, he wants to hold on and he does it perfectly, passing it to Kevin.\n3:17 Comment: Kevin passes the ball to William Jose, with difficulties.\n3:19 Comment: William Jose takes it to Real Madrid, he passes the ball to Karim Benzema.\n3:23 Comment: Toni Kroos tries to open the ball for Cristiano, he comes through the middle.\n3:26 Comment: Karim Benzema, he's in front of Zaldúa, he's got the first shot, he's got the second one, he's got it.\n3:30 Comment: Navas has stolen it, he's out of the cave.\n3:32 Comment: They've got a short to play Ollard Zabal, he's moving quickly, he can get there.\n3:37 Comment: He hits Sergio Ramos, Zaldúa wins.\n3:39 Comment: There's no shot, he plays it back.\n3:41 Comment: I say no shot because he'd gone so far forward that no one got the shot.\n3:46 Comment: It looks like Ollard Zabal's delivery.\n3:48 Comment: The ball for Real Madrid.\n3:51 Comment: There's the ball, Canales looking for Zurutuza's entry, who played it with the back of his foot.\n3:56 Comment: It's a short, Varane, he's got his leg in to try and get it up.\n4:0 Comment: Lucas Vázquez, the ball again for Real Madrid.\n4:3 Comment: Zurutuza opens the ball to the side.\n4:5 Comment: Kevin's moving forward, he passes the ball to Juanmi.\n4:9 Comment: Juanmi's behind, playing the ball to Zurutuza.\n4:12 Comment: Short and wide, he receives it and he faces it.\n4:15 Comment: He's looking for Danilo's back, he's looking for the center.\n4:18 Comment: Kevin's in, he passes it to Valen.\n4:21 Comment: The other Frenchman, but he's cleared the area.\n4:24 Comment: Feint for the header, Zaldúa's in, penalty.\n4:27 Comment: There's no shot in that second line, it's a difficult situation for Real Madrid.\n4:31 Comment: Real Madrid again, with the ball in control, playing it back.\n4:34 Comment: Well, they always have the ball in control in the area.\n4:37 Comment: The first appearance of Ollard Zabal, who I insist, is going to be Nacho on the right.\n4:41 Comment: He's got his leg in to try and get it up, which isn't his usual thing.\n4:45 Comment: He's got the ball in to play.\n4:47 Comment: Good play by Eusebio's team.\n4:50 Comment: The ball to Canales, he plays it to Canales, he passes it to Illarra.\n4:54 Comment: Illarra's playing it back to Navas.\n5:3 Comment: I lost the ball, Real Madrid have it back.\n5:6 Comment: He's trying to play it back to the side, he's gone to the floor to get the ball out.\n5:10 Comment: Casemiro, to Canales.\n5:13 Comment: He plays it to Real Madrid in defense.\n5:15 Comment: Sergio Ramos plays a long ball up to Cristiano, I think it's a clear foul.\n5:20 Comment: It could be a card, he's got his arm in front of him,\n5:24 Comment: he's practically putting it on Cristiano's neck.\n5:27 Comment: He's got his arm out for a walk.\n5:29 Comment: I think the action is justified by the referee.\n5:34 Comment: There it is, the first yellow card for Iñigo Martínez, the center of Real Sociedad.\n5:40 Comment: Iñigo Martínez's defensive play was too much with that arm.\n5:45 Comment: Real Sociedad's attacking chance was not found.\n5:49 Comment: They've got it back in the box.\n5:51 Comment: Eusebio's team has it back to Cristiano.\n5:53 Comment: It's not Juanmi's fault for not coming on,\n5:56 Comment: because the counterattack was so quick.\n5:58 Comment: He didn't give Real Madrid time to play.\n6:2 Comment: The ball to Canales.\n6:4 Comment: He didn't give Real Madrid time to play.\n6:8 Comment: Casemiro's ball to Real Madrid.\n6:14 Comment: Cristiano's ball to Navas.\n6:18 Comment: He's got it in the back of the net.\n6:21 Comment: Amaga's pass is short.\n6:23 Comment: Yarramendi's pass to Nacho.\n6:27 Comment: William-José's ball to Canales.\n6:30 Comment: It's not going to go to his goal because Casemiro's cut.\n6:33 Comment: He's got it in the back of the net.\n6:35 Comment: Zonicroce's ball to Real Madrid.\n6:41 Comment: Real Sociedad have it in the back of the net.\n6:48 Comment: Casemiro's shoulder passes to his team-mate.\n6:56 Comment: It's in the back of the net.\n6:59 Comment: Real Madrid are looking for the free-kick.\n7:4 Comment: Karim Benzema's free-kick.\n7:6 Comment: He's got it back.\n7:8 Comment: Yarramendi's pass to Navas.\n7:10 Comment: Navas hits it over the middle of the box.\n7:12 Comment: It's a good pass to Danilo.\n7:15 Comment: He's got the ball to Real Madrid.\n7:17 Comment: Skovacic's pass.\n7:19 Comment: It's in the back of the net.\n7:21 Comment: It's out of play.\n7:23 Comment: It's out of play for Real Madrid.\n7:28 Comment: They have to recover the victory at the start,\n7:35 Comment: as the game has been killing them.\n7:40 Comment: Because Yrjlovic has managed to create a space for close to play.\n7:47 Comment: In and out are the chances for Maradona,\n7:50 Comment: but they won't come for contact until he flies back.\n7:55 Comment: Perfect for Danilo who has a way ahead, or closes.\n8:0 Comment: But the ball escapes from Kevin after he has cut him off.\n8:2 Comment: Danilo gave an almost impossible ball to Lucas Vázquez there.\n8:6 Comment: He is going to take Real Madrid out of the sideline.\n8:11 Comment: Danilo prepared to look for movement, find it among his teammates.\n8:15 Comment: Karim Benzema, the ball escapes from Lucas.\n8:19 Comment: On the wing for Real.\n8:20 Comment: Kevin Rodríguez will serve again.\n8:26 Comment: Casemiro rises above.\n8:28 Comment: The fight against Illarra.\n8:30 Comment: Play Kevin.\n8:31 Comment: That ball goes out of the field of play.\n8:33 Comment: Danilo will serve from the quick side.\n8:35 Comment: Danilo receives again.\n8:37 Comment: Pressured by Juanmi.\n8:38 Comment: He wants to play short with Lucas.\n8:39 Comment: The wall comes out.\n8:40 Comment: Perfect for Karim Benzema.\n8:41 Comment: One more, a self-pass.\n8:43 Comment: This time Iñigo read him perfectly.\n8:45 Comment: It simply became big, forcing us to take a turn.\n8:47 Comment: To surround Danilo.\n8:48 Comment: And there he lost the advantage.\n8:49 Comment: Rulli served quickly.\n8:51 Comment: There will be a lack.\n8:52 Comment: The referee says there is.\n8:54 Comment: High of Nacho who has already put the ball in...\n8:56 Comment: Well, Real put it into motion so quickly that they will have to repeat it because the\n8:59 Comment: ball was precisely in motion and not stopped to resume play.\n9:10 Comment: He already took out the Real.\n9:11 Comment: Juanmi leaves her there.\n9:12 Comment: He leaves her too.\n9:13 Comment: For William Joseph.\n9:14 Comment: William José attacking between three Real Madrid players.\n9:17 Comment: Real Madrid takes it.\n9:18 Comment: Try to take out Nakovacic.\n9:19 Comment: Dribble to the referee.\n9:21 Comment: Nacho touches back with an advantage.\n9:23 Comment: Keylor Navas.\n9:27 Comment: The Costa Rican hits the ball.\n9:29 Comment: Upstairs looking for Lucas Vázquez.\n9:32 Comment: Kevin put his leg in.\n9:33 Comment: He won it but in the race he ended up giving the position to Real Madrid.\n9:38 Comment: Kevin is still there pressing the wall.\n9:40 Comment: Good touch of not having vertigo after leaving the area.\n9:45 Comment: And Juanmi also took over for him.\n9:48 Comment: That's the coverage for Juanmi but he didn't know about automobiles.\n9:52 Comment: The detail of the kid in terms of personality is to continue pushing after the loss.\n9:56 Comment: The ball definitely escaped Nacho despite his effort.\n10:0 Comment: The Bernabéu applauds him.\n10:2 Comment: Obviously he is not Marcelo in his offensive projection but from there he has turned around.\n10:8 Comment: At heights very close to Rulli's goal.\n10:12 Comment: It is not Marcelo, it is evident that Madrid with him is going to lose offensive capacity.\n10:16 Comment: But we are going to see Nacho someday.\n10:19 Comment: Arzabal will have a lot of control on the right wing.\n10:22 Comment: With the ball again in Real Madrid.\n10:25 Comment: Sending Kroos.\n10:26 Comment: Shortened head to remove the Íñigo.\n10:28 Comment: Zurutuza takes it.\n10:30 Comment: A short ball behind Zaldúa for the goalkeeper Rulli who plays quickly with his foot.\n10:35 Comment: Long and very short.\n10:36 Comment: Cut Nacho.\n10:38 Comment: Ollarzabal tries to put pressure there.\n10:40 Comment: Sergio Ramos took the ball.\n10:42 Comment: Nacho again for Sergio.\n10:44 Comment: Sergio pressured by Ollarzabal.\n10:46 Comment: They have to rely on the goalkeeper who will have to play long.\n10:48 Comment: He does it precisely for Nacho.\n10:50 Comment: The action is good.\n10:52 Comment: Magnificent Navas.\n10:54 Comment: Nacho touched the ball for Toni Kroos.\n10:56 Comment: Wait for the Real.\n10:58 Comment: Toni Kroos who is going to open the field towards Danilo's position.\n11:0 Comment: What Lucas Vázquez offers.\n11:2 Comment: Opening back Varane.\n11:4 Comment: Now on the line.\n11:6 Comment: Lime line for Lucas Vázquez.\n11:8 Comment: That throws an interior pressured by Kevin.\n11:10 Comment: Delivered to Casemiro.\n11:12 Comment: Casemiro goes to the ground.\n11:14 Comment: The referee says there was nothing.\n11:16 Comment: The fight of William José.\n11:18 Comment: Varane anticipates.\n11:20 Comment: Kovacic touched the ball.\n11:22 Comment: Sergio Ramos delivering the ball to Teuton.\n11:24 Comment: There he goes to look for his back.\n11:26 Comment: It can be good.\n11:28 Comment: Íñigo arrives headfirst.\n11:30 Comment: Danilo seems to be loose.\n11:32 Comment: Too high.\n11:34 Comment: Navas cut Danilo's ball.\n11:36 Comment: Navas's ball has been cut by the Real player.\n11:38 Comment: The feeling of the way that ball had come out.\n11:40 Comment: That it was Casemiro who had entered from behind.\n11:42 Comment: But the referee was closer to the action than we were.\n11:44 Comment: Madrid has touched the ball.\n11:46 Comment: Searching the Lucas Vázquez band.\n11:48 Comment: In the face of Lucas Vázquez.\n11:50 Comment: Look for one against one.\n11:52 Comment: Hold on Kevin.\n11:54 Comment: Lucas Vázquez is leaving.\n11:56 Comment: Bottom line.\n11:58 Comment: There was no shot at the near post.\n12:0 Comment: Lucas Vázquez won the game against the young debutant.\n12:2 Comment: The ball is for Real Sociedad.\n12:4 Comment: William Joseph who falls.\n12:6 Comment: The ball for Eusebio Sagristán's team.\n12:8 Comment: Kevin did not want to make the entrance.\n12:10 Comment: He did not want to enter this action.\n12:12 Comment: Lucas Vázquez does it well.\n12:14 Comment: In that important little game that we mentioned before.\n12:16 Comment: There Lucas Vázquez has clearly beaten Kevin.\n12:18 Comment: There's the one.\n12:20 Comment: The hand in hand.\n12:22 Comment: He doesn't want to enter there.\n12:24 Comment: That's where the moment is missing.\n12:26 Comment: Plus it's out of the area.\n12:28 Comment: He doesn't make the tackle and wins possession perfectly already inside the area.\n12:30 Comment: There's no way Kevin can get in.\n12:32 Comment: Also ahead Lucas.\n12:34 Comment: Lucas's shipping is good.\n12:36 Comment: The first suit as it should.\n12:38 Comment: But Navas is there quickly to get the ball away from Real Madrid.\n12:40 Comment: The Toni Kroos ball.\n12:42 Comment: Back for Rafa el Varane.\n12:44 Comment: The ball for Danilo.\n12:46 Comment: Pressured Danilo.\n12:48 Comment: Give the ball to Lucas Vázquez.\n12:50 Comment: He's going to look for heels.\n12:52 Comment: Danilo appears.\n12:54 Comment: Cut and yarn.\n12:56 Comment: Real keeps it.\n12:58 Comment: Juanmi has it.\n13:0 Comment: Juanmi who opens the ball to the other side.\n13:2 Comment: He appears to take the zaldúa.\n13:4 Comment: It has inside.\n13:6 Comment: The really fast game Keylor.\n13:8 Comment: Because that ball was divided.\n13:10 Comment: There may have been a clash between the Real player and the Real Madrid player.\n13:13 Comment: But Oyaoctaval had to go to that ball that was not completely dominated.\n13:23 Comment: Fast and fast.\n13:26 Comment: The Real Madrid goalkeeper to solve the problem.\n13:30 Comment: With the ball.\n13:33 Comment: Toni Kroos.\n13:34 Comment: There Zurutuza stole the ball against Casemiro.\n13:37 Comment: Which was a bit slow.\n13:39 Comment: William José with little company.\n13:41 Comment: You have to hold on.\n13:43 Comment: He delivered it back to Zurutuza.\n13:45 Comment: He comes with the ball and runs through the center.\n13:47 Comment: The ball towards Oyaoctaval.\n13:49 Comment: Put the ball to the side.\n13:51 Comment: Canales is coming.\n13:53 Comment: Canales opens the ball for Zaldúa.\n13:55 Comment: There goes the center.\n13:57 Comment: Casemiro falls short from the ground.\n13:59 Comment: In an almost circus-like way he has managed to clear things up.\n14:1 Comment: Ball for Real Madrid.\n14:2 Comment: The ball of the night with Kovacic.\n14:4 Comment: Closed well by Zurutuza.\n14:6 Comment: He touched the ball back.\n14:8 Comment: Change of orientation of Lucas Vázquez.\n14:10 Comment: It's not very good.\n14:12 Comment: He has cut the ball and yarr.\n14:14 Comment: Three already fast balls recovered by Real due to the pressure.\n14:16 Comment: Although the second was due to a serious mistake by Casemiro.\n14:18 Comment: Ball to Kevin Rodríguez.\n14:20 Comment: The ball again for Illarra.\n14:22 Comment: Control and touch in front of Karim Benzema who asks the team to come higher.\n14:24 Comment: These recoveries that Real are making mean that Madrid does not have any continuity in its game.\n14:27 Comment: He got himself into a mess there but he solves it perfectly.\n14:29 Comment: Íñigo leaves everything.\n14:30 Comment: He ends up missing Sergio Ramos, indignant with the rest of the teammates on the line.\n14:34 Comment: How is it possible that Gil has me up to here?\n14:36 Comment: Because I come from central and he haggles over all of you.\n14:38 Comment: No, he says I'll pay the rounds here.\n14:40 Comment: And he says that even if he had given tactics, he was indignant with his companions.\n14:46 Comment: Íñigo Martínez walks through the center of the field like Pedro walks through his house.\n14:50 Comment: That yellow card of Íñigo Martínez claimed her from the ground.\n14:53 Comment: He simply signaled a foul to the referee.\n14:56 Comment: Real Sudía lacks favorably.\n14:57 Comment: Probably too far away for a direct launch.\n14:59 Comment: It's almost Cristiano Ronaldo's height.\n15:2 Comment: But William José is delighted with the position.\n15:5 Comment: It has been placed with care.\n15:7 Comment: He has gained a few centimeters.\n15:9 Comment: The referee does not agree.\n15:11 Comment: Maybe he dares but it is too far away for William José.\n15:14 Comment: By not going to the finishing position, which would be logical.\n15:18 Comment: Also something else, as Michael pointed out before the start of the game.\n15:22 Comment: He has hit that typical curtain of cold water.\n15:25 Comment: That curtain of finite water.\n15:28 Comment: What does the goalkeeper move?\n15:30 Comment: It doesn't do much in terms of humidity.\n15:33 Comment: But it does make the ball skid if it bounces past Kehlor.\n15:36 Comment: In fact it has put up practically no barriers.\n15:38 Comment: There it goes.\n15:40 Comment: How he looked for it.\n15:42 Comment: William José indeed.\n15:44 Comment: That action that the ball voted right in front.\n15:46 Comment: And Kehlor is also very, very ready this time.\n15:49 Comment: Because it doesn't exactly put up a barrier to be able to see the ball.\n15:52 Comment: Knowing that it is going to pick up a lot of speed.\n15:55 Comment: He's going to hit the ball to Yarzabal from the corner.\n15:58 Comment: And Yarzabal puts it at the far post.\n16:0 Comment: The ball rejected, Kovacic.\n16:2 Comment: Pay attention to the speed of Real Madrid at the start.\n16:4 Comment: It's fast there.\n16:6 Comment: But there is a lack of Kovacic.\n16:10 Comment: Against Ollarzabal.\n16:13 Comment: Ball for Real Sociedad.\n16:22 Comment: Anales prepared to put it into play.\n16:27 Comment: Now William José is in a finishing position, as is normal.\n16:31 Comment: In fact, he is marking the position he wants.\n16:34 Comment: Oillarra or Canales give him the ball.\n16:42 Comment: Action that could have gone to several players.\n16:45 Comment: Among others, Sergio Ramos. There goes the launch.\n16:47 Comment: Headlong.\n16:49 Comment: William José continued to hit the ball on the edge of the area.\n16:52 Comment: Deviated to the right of Navas.\n16:56 Comment: Almost 17 minutes of the first half with 0-0 on the scoreboard.\n16:59 Comment: Even match at the Bernabéu.\n17:2 Comment: And it would almost be said that in everything.\n17:4 Comment: Also in the initiative.\n17:6 Comment: Madrid tries it on the right wing.\n17:8 Comment: Too long for Lucas.\n17:10 Comment: What William José does there is not so much to indicate where he wants the ball.\n17:13 Comment: But he does place himself there so that no one marks him.\n17:16 Comment: Then he then makes the move to get back into play.\n17:20 Comment: And he has unchecked.\n17:22 Comment: He's going to try to get out from the side.\n17:26 Comment: Kevin.\n17:28 Comment: Missing.\n17:30 Comment: Because Ramel Falcao always did it.\n17:32 Comment: No, I want it there.\n17:34 Comment: This is not exactly the case.\n17:36 Comment: He goes there so that no one marks him and he can enter into free marking movement.\n17:41 Comment: Rulli is going to hit the ball.\n17:50 Comment: There goes the goalkeeper.\n17:53 Comment: The Chuli Urdín ensemble.\n17:55 Comment: William José hit the header.\n17:57 Comment: Juanmi lowers the ball.\n17:59 Comment: Juanmi delivers the ball.\n18:1 Comment: Open channels.\n18:3 Comment: This action with Ollarzabal puts him in danger.\n18:5 Comment: Zaldúa joins the band.\n18:7 Comment: Zaldúa can put it.\n18:9 Comment: He's going to do it there.\n18:11 Comment: He cut the ball to play it again on Ollarzabal.\n18:13 Comment: Sergio Ramos comes with him.\n18:15 Comment: He takes it back.\n18:17 Comment: Pay attention to the progression of Real.\n18:19 Comment: He touched Sergio Ramos with his heel.\n18:20 Comment: Train crash.\n18:22 Comment: Kovacic continues with the ball.\n18:24 Comment: Kovacic, four attackers.\n18:26 Comment: There is some rush in the entry, in the pass, because it gives Real options to retreat.\n18:30 Comment: Comes with the Cristiano ball.\n18:32 Comment: In face over Yarra.\n18:34 Comment: He's going to get into the area.\n18:36 Comment: Try to play backwards looking for the center for Karim.\n18:38 Comment: Navas has cut his head.\n18:40 Comment: Front of the area.\n18:42 Comment: Real Madrid fights in the crown.\n18:44 Comment: In the end the header from Zaldúa.\n18:46 Comment: The ball for Rulli.\n18:48 Comment: Not a single one is coming out for Cristiano.\n18:50 Comment: Things are not starting to work out for him today.\n18:52 Comment: We are seeing the way in which Real Madrid came out quickly in the face of Real's loss and the pressure from Ollarzabal and Canales.\n19:2 Comment: Cristiano returning to his position.\n19:6 Comment: Today, most of the time at the top with Karim Benzema.\n19:10 Comment: With Lucas helping in the midfield when Real has the ball.\n19:15 Comment: Like now.\n19:17 Comment: Playing Channels.\n19:18 Comment: I don't think Canales can receive the ball so comfortably from a throw-in in the center of the field.\n19:25 Comment: And he can stop it on the chest, put the ground and no one bails him out.\n19:29 Comment: Real plays backwards again.\n19:33 Comment: Above Karim Benzema that ball for Kevin Rodríguez.\n19:37 Comment: Towards the band with Juanmi who is going to try it alone.\n19:40 Comment: He touched the ball to Danilo, took the ball, delivered it to Lucas.\n19:43 Comment: Lucas for Kovacic.\n19:45 Comment: Kovacic plays. Karim Benzema who hides it.\n19:46 Comment: Received from Casemiro. Casemiro returns for Kovacic.\n19:50 Comment: He gets into the central circle, pursued by Zurutuza.\n19:52 Comment: It is breaking in speed. He touched the ball just right.\n19:54 Comment: Channels to avoid that frank departure of Kovacic.\n19:58 Comment: He fakes to play on the left wing and Íñigo Martínez ends up doing so.\n20:1 Comment: He delivered the ball to Oyarzabal.\n20:3 Comment: Play Oyarzabal, play back on Illarra.\n20:6 Comment: Illarra for Zurutuza.\n20:8 Comment: Zurutuza opens the ball to Kevin.\n20:11 Comment: Catch the ball Kevin.\n20:12 Comment: Kevin delivers the ball again to Zurutuza.\n20:15 Comment: Zurutuza, Zurutuza, Illarra. Illarra for Íñigo.\n20:18 Comment: Back the ball on Rulli.\n20:21 Comment: The goalkeeper is going to play long.\n20:23 Comment: No, he does it about Toni Kroos, above Toni Kroos.\n20:27 Comment: Ball for Íñigo. Íñigo who stops.\n20:29 Comment: There it is quickly.\n20:31 Comment: Control the Zurutuza ball.\n20:33 Comment: Real Madrid continues to put a lot of pressure.\n20:35 Comment: There are five players.\n20:37 Comment: The pressure took effect, he stole the Re from Madrid.\n20:39 Comment: Karim Benzema delivers for Casemiro. Casemiro for Karim.\n20:41 Comment: He came with everything to avoid reaching Íñigo.\n20:45 Comment: Real messed up at the start.\n20:47 Comment: Real Madrid's effective pressure.\n20:49 Comment: He stole a ball at a very dangerous height for Eusebio Sacristán's team.\n20:58 Comment: Madrid from behind.\n21:0 Comment: Rafael Varane, one of the new features of the call.\n21:4 Comment: Danilo plays.\n21:7 Comment: Boca for Sergio Ramos.\n21:9 Comment: By the way Carlos, it is the first pressure that I have seen Real Madrid do.\n21:15 Comment: And we are at minute 21.\n21:17 Comment: There he is with the ball Casemiro.\n21:19 Comment: Looking for the diagonal, too long.\n21:22 Comment: It's going to be perfect for Lucas.\n21:24 Comment: He yautes to the horizon, he has a self-pass hitting the ball.\n21:27 Comment: That was almost impossible.\n21:29 Comment: It makes it a bit obligatory I think.\n21:31 Comment: I don't think it was frivolous.\n21:33 Comment: Because he raises his head and sees that there is still no arrival of Cristiano and Karim Benzema.\n21:38 Comment: You have to time it, buy a little time for the play to progress.\n21:42 Comment: It doesn't come out.\n21:44 Comment: The bite.\n21:46 Comment: The ball for Real.\n21:48 Comment: Not with the ball.\n21:50 Comment: Illarra, Illarra opens the ball towards the wing.\n21:52 Comment: There Eusebio's team goes again on the right wing with danger.\n21:55 Comment: Ball for Channels.\n21:57 Comment: Attention to shooting.\n21:59 Comment: Very bitten by Canales.\n22:1 Comment: Yes, but Real travels very comfortably in that area.\n22:3 Comment: Today without Modric, Madrid needs Toni Kroos a lot.\n22:4 Comment: And so far, it has happened to him in more games, it's not that he's playing badly, but he's not being the Kroos that I think Madrid needs today.\n22:12 Comment: At least weight in the game than it should.\n22:14 Comment: There was the attempted dive by Autopase, hitting the ball by Lucas Vázquez.\n22:20 Comment: The ball falls to Casemiro.\n22:22 Comment: I don't think Kroos is as much of a protagonist as Real Madrid needs today.\n22:25 Comment: The Nacho ball that has a diagonal.\n22:27 Comment: Cristiano is waiting for him facing him, with his back turned.\n22:29 Comment: Cristiano plays for Toni Kroos, this one for Casemiro.\n22:31 Comment: Danilo stands out.\n22:32 Comment: Karim Benzema has not seen him.\n22:34 Comment: He tries to get the ball to Karim Benzema who does it alone.\n22:36 Comment: Karim Benzema fight, Íñigo Martínez won.\n22:38 Comment: By the way, Íñigo Martínez is having a great game.\n22:41 Comment: And that loss by Karim Benzema.\n22:44 Comment: It cost him some money, yes.\n22:46 Comment: Which is really striking, I mean, people are eager, right?\n22:49 Comment: Yes, to the minimum.\n22:51 Comment: He did what he had to.\n22:53 Comment: Pay attention to that bounce that goes over Zaltúa, Real loses the ball.\n22:55 Comment: Throw-in\n22:57 Comment: Not the people, some people, some fans.\n22:59 Comment: Karim tried to dribble, they are not always going to work out.\n23:1 Comment: Ball for Casemiro.\n23:3 Comment: He had put Cristiano offside,\n23:5 Comment: who makes obvious gestures to Casemiro that he was not paying attention.\n23:7 Comment: There it goes to the center, Casemiro.\n23:9 Comment: Christian who receives the ball, it escapes him.\n23:11 Comment: Also Rumrum at the Bernabéu.\n23:13 Comment: The ball for Íñigo.\n23:15 Comment: Íñigo pressured by Lucas Vázquez.\n23:17 Comment: There goes Lucas' pressure.\n23:19 Comment: The ball touched the Real Madrid player.\n23:21 Comment: It will be a throw-in for Real Sociedad.\n23:23 Comment: And again, striking how Real Sociedad has come out.\n23:25 Comment: With so much ease.\n23:27 Comment: In that area of ​​the playground.\n23:29 Comment: Without pressure of any kind from Real Madrid.\n23:31 Comment: Ball for Eusebio's team.\n23:33 Comment: Navas plays.\n23:35 Comment: Touch the ball back for Rulli.\n23:37 Comment: There it is Karim Benzema who presses insistently.\n23:39 Comment: Ball towards Kevin.\n23:41 Comment: Kevin in trouble.\n23:43 Comment: Try a self-pass.\n23:45 Comment: Kevin fights with the ball.\n23:47 Comment: And the ball for Rulli.\n23:50 Comment: Try a self-pass.\n23:52 Comment: Kevin fights with Lucas Vázquez.\n23:54 Comment: He takes the ball to the Real Madrid player.\n23:56 Comment: He hides it.\n23:58 Comment: Foul falls.\n24:0 Comment: Missing Kevin.\n24:2 Comment: Kevin Rodriguez.\n24:4 Comment: The debutante.\n24:6 Comment: He comes to this first day of the second round in the Liga Santander national championship.\n24:13 Comment: Ball therefore for Real Madrid.\n24:15 Comment: That he is going to try.\n24:17 Comment: Stopped ball with Toni Kroos.\n24:18 Comment: Real Madrid's ball inside its own area.\n24:28 Comment: There Real Sociedad is inside their own area when Toni Kroos is going to hit the ball.\n24:43 Comment: With the forward several Real Madrid players.\n24:48 Comment: Coup of the Teuton.\n24:53 Comment: There's the shipping.\n24:55 Comment: Short first suit.\n24:57 Comment: He tried it from Chirena.\n24:59 Comment: How could he from the ground because that ball fell there.\n25:1 Comment: And he practically threw him in front of him.\n25:3 Comment: Impossible to hook her up with Lucas Vázquez.\n25:12 Comment: Take out Rulli.\n25:14 Comment: The ball arriving for Iñigo.\n25:16 Comment: Inigo plays.\n25:18 Comment: And he already brings it out with some danger on Toni Kroos.\n25:20 Comment: There Kovacic came late to the pressure.\n25:22 Comment: And in the end he really was close to recovering.\n25:24 Comment: But he has to press much better.\n25:26 Comment: With the ball Real Sociedad trying to take the ball up against Canales and Ollarzabal.\n25:30 Comment: There goes Ollarzabal on the side.\n25:32 Comment: You reach the bottom line.\n25:34 Comment: He puts on the brakes, crashes to the ground in front of Nacho.\n25:36 Comment: He returns the ball again to Canales.\n25:38 Comment: Sergio Canales who falls.\n25:40 Comment: He fights it again in front of Casemiro.\n25:42 Comment: Canales takes it over again.\n25:44 Comment: The ball is delivered to William José.\n25:46 Comment: William José running around trying to play with Canales.\n25:48 Comment: Putting pressure on Real Madrid.\n25:50 Comment: Canales takes it out towards a more uninhabited territory.\n25:52 Comment: Towards the left side where Kevin appears.\n25:54 Comment: Kevin Rodríguez preparing the shipment.\n25:56 Comment: He does it from below.\n25:58 Comment: Too long, Juanmi's control too strong.\n26:0 Comment: It wasn't precise.\n26:2 Comment: Rafael Varane touches the ball back.\n26:4 Comment: Keylor Navas plays.\n26:6 Comment: Powerful clearance.\n26:8 Comment: That ball is going to go directly out.\n26:10 Comment: The face of the Real band.\n26:12 Comment: 26 minutes of the first half with 0-0 on the scoreboard.\n26:14 Comment: Little Illarra plays Iñigo.\n26:16 Comment: Press Cristiano, Rulli, Illarra.\n26:18 Comment: Real Madrid pressing and Real accepting the challenge.\n26:20 Comment: Almost claiming that pressure.\n26:22 Comment: Because they are not doing it right.\n26:24 Comment: Casemiro plays the ball.\n26:26 Comment: It is practically always late to the pressure.\n26:28 Comment: With Real there is risk but not that much.\n26:30 Comment: As if it were well made.\n26:32 Comment: Lucas is trying there.\n26:34 Comment: He is already off the field of play when he touches that ball.\n26:36 Comment: He's going to go back.\n26:38 Comment: Casemiro's ball.\n26:43 Comment: The spectator public.\n26:45 Comment: Cheering up.\n26:47 Comment: Sometimes you hear a small complaint.\n26:49 Comment: But in principle with the team.\n26:51 Comment: With Real Madrid.\n26:53 Comment: Richard.\n26:55 Comment: Yes, but above all expectant.\n26:57 Comment: The great animation.\n26:59 Comment: Constantly cheering from the beginning of the game.\n27:1 Comment: But the rest of the public, as you said,\n27:3 Comment: a little waiting to try to respond to the team with applause.\n27:6 Comment: But it is true that right now Real Sociedad is dominating above all.\n27:8 Comment: Yeah.\n27:9 Comment: The truth is that the team is not helping the public much either.\n27:11 Comment: Because it is a departure from Madrid.\n27:13 Comment: It's 20 minutes, almost half an hour from Madrid.\n27:15 Comment: Without too much pressure.\n27:17 Comment: That's where Real Sociedad tries.\n27:19 Comment: The ball reaches Ayalar Zabal again.\n27:21 Comment: Zaldúa received the ball as best he could.\n27:23 Comment: Zaldúa tries to win it.\n27:25 Comment: Real Madrid wins it.\n27:27 Comment: Sergio takes it again.\n27:29 Comment: Sergio Ramos who wants to take it out on the side.\n27:31 Comment: It comes with a bullet driving the ball Kovacic.\n27:33 Comment: Kovacic goes up.\n27:35 Comment: It stands out that to the Caribbean.\n27:36 Comment: Caribbean, Christian.\n27:38 Comment: Caribbean, Lucas Vázquez is waiting on the side.\n27:40 Comment: The ball towards him.\n27:42 Comment: That ball is going to fall short.\n27:44 Comment: Real Sociedad has recovered again through Diego Martínez.\n27:46 Comment: Cristiano gave Benzema a problem.\n27:48 Comment: He gave the ball very far back on that pass to Benzema.\n27:50 Comment: It made it very difficult for him with that ball.\n27:52 Comment: There's the Caribbean.\n27:54 Comment: Try to pressure Real's exit again.\n27:56 Comment: With space Kevin Rodríguez.\n27:58 Comment: Kevin who puts the ball towards Buñuel José's position.\n28:0 Comment: Illarra.\n28:2 Comment: The ball cars.\n28:3 Comment: Towards Buñuel José's position.\n28:5 Comment: Illarra.\n28:7 Comment: Touching the ball for Canales.\n28:9 Comment: Open Channels on Zaldúa.\n28:11 Comment: Oyar Zabal is waiting on the Cal line.\n28:13 Comment: Oyar Zabal receives.\n28:15 Comment: Oyar Zabal back again on Illarra's position.\n28:17 Comment: Illarra who gets into the Real Madrid field.\n28:19 Comment: On the other side of the field Kevin.\n28:21 Comment: He tried for a ball that didn't come out.\n28:23 Comment: What must be irritating for Zidane is that not Real Sociedad,\n28:25 Comment: all the teams,\n28:27 Comment: They think that when the Bernabéu comes they will have serious problems.\n28:29 Comment: Understand that the home of Real Sociedad is coming.\n28:30 Comment: And it allows Real Madrid to settle into the Bernabéu itself.\n28:32 Comment: It is that it already has a foot in the field\n28:34 Comment: and he is dominating the situation at Real Sociedad.\n28:36 Comment: It must be very disappointing for Zidane\n28:38 Comment: and for your part to know\n28:40 Comment: that his team does not impose anything else\n28:42 Comment: You have to start a game for your team.\n28:44 Comment: By the way, while you were commenting on the previous play\n28:46 Comment: Benzema's attack,\n28:48 Comment: the feeling that the team is not on the field\n28:50 Comment: It's just that it's not in the field.\n28:52 Comment: And it's not in the field.\n29:5 Comment: Dinner is broken.\n29:7 Comment: I touch the ball to make a self-pass\n29:9 Comment: which knocks Kevin down.\n29:11 Comment: Obviously the lack of the scorer.\n29:13 Comment: It wasn't easy to see that.\n29:15 Comment: A very divided ball,\n29:17 Comment: but it seems that there was a lack\n29:19 Comment: to the Real Madrid player.\n29:22 Comment: We are about to reach the first half hour\n29:24 Comment: match with zero to zero at the Santiago Bernabéu.\n29:26 Comment: Sergio Ramos delivering the ball\n29:28 Comment: for Toni Kroos to take it out.\n29:30 Comment: Obachik putting the ball in for Cristiano, Cristiano is not fine, he apologizes to his teammate.\n29:36 Comment: Cristiano doesn't get even half of it today.\n29:40 Comment: The tide of... I don't know... I think he gets angry with the public, right?\n29:46 Comment: Yes, I think more with the public, not with himself, but surely also with the public, with those whistles he has heard after making a mistake and failing in that pass.\n29:53 Comment: We already know that the Bernabéu whistled until Di Stéfano and that the public is sovereign, but... what does Cristiano whistle?\n29:59 Comment: Silvava were you?\n30:1 Comment: No but...\n30:3 Comment: It is known, it is known.\n30:5 Comment: It will run down to the chronicles of the time.\n30:6 Comment: Even the chronicles of the time.\n30:7 Comment: The newspaper library sometimes does not fail.\n30:8 Comment: I haven't gotten that far, but I've seen Martín Vázquez, Zidane, Ronaldo, the other one, paint, so it's obviously a very demanding audience at the Santiago Bernabéu and sometimes caustic, right?\n30:21 Comment: And it is not always easy to digest for some footballers.\n30:24 Comment: That's what it means to play for Real Madrid, of course. You don't play on just any team, right?\n30:28 Comment: The visiting team, Turutuca, is going to throw the ball out of bounds, the pass is not...\n30:37 Comment: In control, Luquecito, his teammate, was not good at all and the visiting team lost the ball.\n30:42 Comment: Nava gets a header, Karim Benzema fights, that ball goes to the side, Real Madrid will take the throw again through Nacho.\n30:50 Comment: Nacho ready to put it into play.\n30:52 Comment: There is Nacho who has Karim Benzema in front of him, also Toni Kroos, and Casemiro behind.\n30:58 Comment: French Fidel leaning on Zaldúa's back, or with his back on Zaldúa's chest.\n31:4 Comment: Good cut there from Casemiro, good gesture, this one not so much.\n31:8 Comment: He failed in the delivery, he gave it to Turutuca, Rafael Badana arrived with a header, Real's attempt to jump head-first to Turutuca.\n31:15 Comment: Fight to take it to Cristiano, now on the halfway line, he gave himself to Danilo, Danilo is going to play long.\n31:22 Comment: The ball was not exactly very good for Lucas, who was off the field of play, when he touched that ball, Real sent it out again.\n31:30 Comment: The best game that Madrid has played lately, really, even of that streak of 40, was the one in the Cup against Sevilla here at the Bernabéu, that day when they pushed the rival very high.\n31:38 Comment: Now Kovacic putting serious pressure on Illarra Mendy, he whistled for a foul on Kovacic.\n31:43 Comment: That day, Michael, Madrid did make Sevilla, who were at the Bernabéu, feel that aggressive pressure, but, well, light years from today and many other games.\n31:51 Comment: In the end, Madrid ends up winning almost everyone, because they have so much individual talent.\n31:57 Comment: He arrives strongly now on the pitch of the Santiago Bernabéu.\n32:1 Comment: Pay attention to Real's attack, Danilo has come headlong to take that ball, he fights for the ball and Real Madrid takes it again.\n32:8 Comment: Toni Kroos, Taurutuza touched it, the ball stays at Kovacic's feet.\n32:12 Comment: Kovacic has opened for Lucas, Lucas Vázquez trying to play with Cristiano, Cristiano prepares the shot, very deflected to the right of the goal.\n32:20 Comment: The Ruri.\n32:24 Comment: Now he is really roaring at the Santiago Bernabéu.\n32:36 Comment: Prepare Ruri to move her.\n32:38 Comment: It seems that he is definitely going to do it long, he stays in the medium distance, he sends it.\n32:43 Comment: Looking for Kevin's head, Danilo appeared with pressure, Real Sociedad plays, but Rafael Varane recovers.\n32:50 Comment: Varane plays behind for Sergio Ramos, Sergio puts it short on Lucas, Casemiro plays it, he has it facing Toni Kroos.\n32:55 Comment: Opening for Karim Benzema, who arrives with space to play it on the line.\n32:59 Comment: There goes Karim Benzema's delivery playing it behind, he has put his leg in enough and pitched to avoid the shot from the second line.\n33:5 Comment: Toni Kroos came, Real Sociedad tries to get it on the ball.\n33:10 Comment: Schürrding's team playing channels for Oyarzabal, Oyarzabal for Illarra, Illarra behind.\n33:14 Comment: He leaves it for Zaldúa, who fakes in front of Karim Benzema and relies on Ruri.\n33:19 Comment: Ruri now has time to think, he plays on Íñigo Martínez.\n33:23 Comment: Íñigo on the wing, returns the ball to the goalkeeper.\n33:27 Comment: Kovacic trying to prevent Zurtuza from coming into contact with the ball.\n33:32 Comment: Illarra who returns the ball.\n33:35 Comment: Ruri who is definitely going to play long in front of Karim Benzema.\n33:38 Comment: The ball went up, Juanmi played as best he could.\n33:41 Comment: Pay attention to that ball from Casemiro that Juanmi hit, it is clear to William José.\n33:45 Comment: Illarra, Illarra towards Navas, Navas delivers the ball to Sergio Canales.\n33:50 Comment: Real Madrid is now entering the field, Zaldúa is open on the wing, poor delivery now from William José.\n33:55 Comment: He lost the ball to Real, he tries to make amends for his mistake to William José, but he doesn't get the ball.\n34:1 Comment: Cristiano played for Toni Kroos, this one for Kovacic.\n34:5 Comment: Balls from Danilo, Danilo opens, plays the ball towards the center of the defense Rafael Varane.\n34:10 Comment: Varane with Sergio Ramos, Sergio delivering the ball over Toni Kroos in front of Canales.\n34:16 Comment: Real Madrid plays again in a comfort zone, ball for Rafael Varane.\n34:22 Comment: Varane opens the ball on Danilo, Danilo comes to look for it, Lucas Bach returns it to Danilo.\n34:26 Comment: Danilo back on Rafael Varane, Varane against Canales.\n34:29 Comment: He is going to go towards the Real field, he has played the ball short, pay attention to the collision.\n34:33 Comment: He took the ball to Juanmi, fouling Danilo.\n34:41 Comment: There is Juanmi's action against Danilo, considered a foul by the referee.\n34:46 Comment: And the ball for Real Madrid.\n34:51 Comment: The ball Casemiro, plays behind Casemiro, delivering the ball to Sergio Ramos already in Real's field.\n34:58 Comment: Sergio on Toni Kroos, Toni Kroos who is going at speed, tries to play the wall with Cristiano.\n35:5 Comment: Real's defense has become strong there, trying to come out from the side with Hoyarzabal speed.\n35:9 Comment: Sergio Ramos touched the ball, helping Nacho, covering him.\n35:15 Comment: Throw-in for Real practically only the dividing line.\n35:21 Comment: 35 minutes into the first half, it continues to rain heavily on the Santiago Bernabéu.\n35:26 Comment: 0-0 on the scoreboard.\n35:28 Comment: The game is tactical, no one has lost their temper, no one is risking more than necessary.\n35:36 Comment: There is a lot of balance.\n35:38 Comment: The fight to win the Barán, pay attention there to the little push from Canales that the referee has not seen either.\n35:44 Comment: The next one from Real Madrid, the ball is at stake for Barán.\n35:48 Comment: Pay attention to Barán there, forgive Barana.\n35:51 Comment: The control was too long for me and then Falta put his foot on the wheel.\n35:55 Comment: A verbal amnesty from the referee is going to remain that way, there it is.\n35:59 Comment: With the iron ahead, Karim Benzema's action is dangerous.\n36:5 Comment: The arena was left with nothing more than Lack.\n36:11 Comment: Now the Churi and Urdín team is there to hit the ball.\n36:16 Comment: You are also from this Real Madrid home, you have played the ball, how good it is.\n36:21 Comment: He had to make a tremendous effort to get that ball to Casemiro and close.\n36:26 Comment: Offside, he pointed at her.\n36:27 Comment: There was danger, but it was offside, the play was disallowed.\n36:33 Comment: Well, they say a tactical match.\n36:36 Comment: I say one thing, I am not seeing a very bland Real Madrid, I am seeing an apathetic team.\n36:43 Comment: I'm looking at Real Soled, tremendously comfortable.\n36:46 Comment: There it goes, but Donado again, Real Sociedad has handed the ball to the pig for Oyarzabal,\n36:50 Comment: who attempts a self-pass, defensive help from Toni Kroos came and recovered the ball for Real Madrid.\n36:54 Comment: At the start he is not at all attentive, that entry there, the referee says that there was nothing.\n36:59 Comment: The ball is for Keylor.\n37:0 Comment: I think that Madrid is also missing the figure of the midfielder, the player who plays between the lines.\n37:4 Comment: In the end Kovácsic doesn't arrive much, he is more in that safety zone, just like Kroos.\n37:9 Comment: Lucas Baja is on the right, Unisco, who I think we will see in the second part.\n37:13 Comment: That's what Madrid is missing, those types of players.\n37:16 Comment: Pay attention there, Cristiano's pass leaves it only for Kovácsic.\n37:19 Comment: Real Madrid goal.\n37:23 Comment: This time Cristiano got the pass right, it came straight ahead, with a Kovácsic bullet.\n37:28 Comment: He beat Rullin one-on-one, the 37th of the first half, from a distance.\n37:34 Comment: Assisted by Cristiano Ronaldo, Real Madrid takes the lead on the scoreboard with a goal from Kovácsic.\n37:41 Comment: Well, that's an arrival.\n37:43 Comment: A very quick arrival, good pass from Cristiano Ronaldo.\n37:48 Comment: He solves it well.\n37:49 Comment: He solves it very well.\n37:50 Comment: The pass is good, but it was accompanied by a bullet, which is obviously not seen in slow motion.\n37:55 Comment: But it is a great unchecking, a great arrival from Kovácsic.\n38:1 Comment: Rullin comes out so desperately that he passes the ball underneath him, because in the attempt to bail and get ahead his body is very high up in front.\n38:12 Comment: Let's see now how Real responds.\n38:14 Comment: In this very tactical game, I think it will remain the same, I don't think Real will change much, I think they are having a good game so far.\n38:22 Comment: First league goal for Mateo Kovácsic.\n38:25 Comment: Caño de... Oh, the entry of Toni Kroos, which is going to cost him the yellow card.\n38:31 Comment: While Kevin Rodríguez was throwing a punch at the Santiago Bernabéu, Toni Kroos arrived to close it there, and he was going to apologize to the French kid, who accepted Toni Kroos' apologies without any problem.\n38:42 Comment: Yellow cardboard.\n38:43 Comment: First of the game, right?\n38:44 Comment: The referee is very clear. First of the game for Real Madrid.\n38:47 Comment: Martínez had already said it and now Toni Kroos for that tackle and that clear foul on Kevin Rodríguez.\n38:53 Comment: And the goal was perhaps the only dynamic play we have seen from Real Madrid in the first half.\n38:59 Comment: And also the first truly decisive addition to Kovácsic's attack, which is something we claimed before.\n39:6 Comment: Pay attention to the shot, set pieces for Real.\n39:8 Comment: But the goal against Téodras Gómez has another effect, right? And it is infecting the Bernabéu and that is also an incentive for the Real Madrid players.\n39:16 Comment: Mohelen José gesturing to the pitcher, Illarra and Sergio Canales to touch the ball.\n39:21 Comment: It's going to be Sergio Canales, he puts it short, near the post, Karim Benzema clears it.\n39:25 Comment: Attention to the shipment, Izaldúa jumped as best he could. Real Madrid fights again.\n39:29 Comment: It remains for Benzema, Zurutuza stole it.\n39:32 Comment: Zurutuza crashes, Zurutuza leaves for two, manages to get a little pause, looks for a foul that does not occur.\n39:38 Comment: The game is for Real Madrid, the ball goes first to Kovácsic and then Lucas Vázquez.\n39:43 Comment: Vázquez was hasty in the pass and cut, guessing perfectly.\n39:46 Comment: Illarra delivers it to Oyarzabal, plays it to Zurutuza.\n39:49 Comment: Zurutuza plays again on Canales.\n39:51 Comment: Canales in Real Madrid's media line, has delivered for Illarra.\n39:56 Comment: Illarra plays towards Zurutuza's position again.\n39:59 Comment: There, the two of them organizing the game, Real Madrid has already positioned itself defensively.\n40:3 Comment: Illarra with the ball, confronts Toni Kroos.\n40:6 Comment: Canales, Canales comes with Casemiro close to him.\n40:9 Comment: The ball for Kevin Rodríguez, this one on Zurutuza.\n40:13 Comment: Zurutuza delivering the ball to Navas.\n40:18 Comment: Navas with the ball in the center circle.\n40:20 Comment: The ball enters Real Madrid's field, but it will go directly out because the central defender's delivery was not correct at all.\n40:27 Comment: The ball remained between Oyarzabal and Kevin Rodríguez.\n40:30 Comment: There is how Casemiro clearly touched the ball.\n40:35 Comment: And this is the play between Karim Benzema, Cristiano Ronaldo and Kovacic, who is the one who breaks coming from the second line.\n40:44 Comment: Real Madrid is now fabulously missing.\n40:46 Comment: Against Casemiro.\n40:53 Comment: Zinedine Zidane's team is playing now.\n40:57 Comment: Kovacic, the author of the only goal of the match with Lucas Vázquez.\n41:0 Comment: Kovacic arrives, he leaves, he gave the ball, he continues at speed.\n41:3 Comment: The band opens, Nacho appears inside the area.\n41:6 Comment: Nacho who is going to cut back, looks behind.\n41:8 Comment: Kovacic hits him against Navas.\n41:12 Comment: Real comes out.\n41:13 Comment: William José, pay attention to Real Madrid, which is quite dismantled in defense.\n41:18 Comment: He gave the long ball to Juanmi, something too much for Oyarzabal.\n41:21 Comment: Five Real Madrid players are already coming.\n41:23 Comment: The center fists spectacularly.\n41:26 Comment: Keylor Navas throwing the ball at the halfway line.\n41:30 Comment: It's a punt.\n41:31 Comment: It has been tremendous.\n41:32 Comment: Juanmi sent a pelon to Oyarzabal.\n41:35 Comment: Yes, because it is a really dangerous play.\n41:38 Comment: Real is going to play, Sergio Ramos has cut his head.\n41:41 Comment: Nacho lowers the ball at the top of the area.\n41:43 Comment: Toni Kroos, Nacho takes the ball.\n41:46 Comment: Upstairs looking for Cristiano.\n41:48 Comment: Navas cuts the ball with his chest, puts it on the floor.\n41:50 Comment: Play the ball on the sideline.\n41:52 Comment: La Real that scrapes that ball trying to be faithful to the style of Eusebio San Cristán.\n41:58 Comment: With excellent performance since last season.\n42:2 Comment: And already in this very profitable way.\n42:8 Comment: Ball behind Kevin for Rulli.\n42:10 Comment: Rulli on Illarra.\n42:12 Comment: A lot of space now, a lot of separation between the lines.\n42:14 Comment: This makes the pressure very ineffective on the part of Real Madrid.\n42:18 Comment: Give the ball to Oyarzabal.\n42:20 Comment: Oyarzabal playing with Kevin.\n42:22 Comment: There he is with Kevin Rodríguez.\n42:23 Comment: Return to Oyarzabal.\n42:24 Comment: How poorly delivered.\n42:25 Comment: Oyarzabal gave the ball and the start to Real Madrid.\n42:28 Comment: Danilo comes out with a bullet.\n42:29 Comment: Delivery for Lucas Vázquez.\n42:30 Comment: Attention to Cristiano and Karim Benzema who have lined up to look for that ball.\n42:34 Comment: Christian arrives.\n42:36 Comment: He attempted a drop shot on Karim Benzema in the middle of a shot.\n42:39 Comment: The ball goes out of bounds.\n42:42 Comment: The play is applauded by the Santiago Bernabéu fans.\n42:47 Comment: Cristiano Ronaldo's attempted pass on Karim Benzema is applauded.\n42:51 Comment: The ball to Illarra.\n42:52 Comment: Attention to the unchecking of William José.\n42:54 Comment: He is going to raise the flag online for offside by William José.\n42:57 Comment: William José did, I don't know if it's offside, but he did that typical forward movement\n43:2 Comment: which is to collide with your defender and from there separate yourself from him.\n43:8 Comment: The position of William José.\n43:11 Comment: Real Madrid's last shot repeated.\n43:13 Comment: Hits Navas.\n43:16 Comment: The ball meanwhile is in play for the white team.\n43:18 Comment: Zaldúa takes the ball out of the field of play.\n43:22 Comment: Fighting with Nacho.\n43:24 Comment: In the repetition of this last attacking play by Real Madrid.\n43:29 Comment: Recover the Real.\n43:31 Comment: Play Zurutuza.\n43:33 Comment: Press Casemiro.\n43:34 Comment: Ball back on César Navas.\n43:36 Comment: Return again for Zurutuza.\n43:37 Comment: Zurutuza left it very long.\n43:40 Comment: And that divided ball remained that Mateo Kovács was about to reach again.\n43:45 Comment: Real plays Kevin Rodríguez with the ball.\n43:52 Comment: The ball just hit him, the kid knows how to play.\n43:54 Comment: Delivery to Oyarzabal.\n43:55 Comment: Danilo revealed himself.\n43:56 Comment: Juanmi's ball.\n43:57 Comment: The heel appears again.\n43:58 Comment: Comes with the Juanmi ball.\n44:0 Comment: Real player who does not progress, who does not obtain performance.\n44:4 Comment: The shot goes up to Juanmi with his right leg to the left of Keylor Navas' goal.\n44:11 Comment: Well, Danilo leaves.\n44:14 Comment: But then he does it very well.\n44:16 Comment: He does it very well.\n44:17 Comment: They are leaving very good details Kevin too.\n44:19 Comment: Very good details in the match so far.\n44:21 Comment: And Oyarzabal who has changed to the right again.\n44:23 Comment: He has been on the right the entire game.\n44:24 Comment: There have been a couple of players who have gone to the left and caused problems for Madrid.\n44:28 Comment: There it is from that position Oyarzabal.\n44:31 Comment: If Vela enters in the second half, Oyarzabal will undoubtedly return to the left and Vela will play on the right.\n44:36 Comment: It is one of the changes that Eusebio may make.\n44:40 Comment: Forceful Navas coming from behind to clear the ball.\n44:43 Comment: While we also see the forceful clearance by Keylor Navas.\n44:47 Comment: Okay, yes. He has a tiny one on the bench.\n44:50 Comment: It would be lucky with Vela. He has the Granero project.\n44:54 Comment: It's just... yes, yes. Eusebio has alternatives.\n44:58 Comment: Real tries it.\n\nSecond Half:\n1:1 Comment: The goal is scored by Mateo Kovacic.\n1:5 Comment: He scores the first goal for Inigo and there he faces him again.\n1:9 Comment: He goes with everything, he gets into the area, the help appears.\n1:12 Comment: Zurutuza cuts Real Madrid's advance.\n1:14 Comment: Zurutuza receives again.\n1:18 Comment: He put Zurutuza in a very complicated position.\n1:21 Comment: It was very dangerous, Zurutuza took him away.\n1:23 Comment: He didn't have many options, but where he was looking for his teammate Navas,\n1:26 Comment: he was on the balcony of the area.\n1:28 Comment: Now comes William Jose, he takes the ball out of his face.\n1:30 Comment: It's perfect for Ollarzabal, who is going to face Nacho.\n1:33 Comment: Nacho touched it and took it out of the pitch.\n1:35 Comment: He will take it out of the way.\n1:37 Comment: What a good defender Nacho is.\n1:39 Comment: Zaldúa touches the ball again for Ollarzabal.\n1:43 Comment: Sergio Canales asks for it.\n1:46 Comment: Ollarzabal, Zaldúa, Zaldúa-Ollarzabal.\n1:48 Comment: Channels you eat.\n1:50 Comment: Canales tries to leave Casemiro.\n1:52 Comment: Real Madrid's player, Ollarzabal, is holding on perfectly.\n1:56 Comment: Zurutuza is looking for Ollarzabal.\n1:58 Comment: Zurutuza is fighting.\n2:0 Comment: He took it away from him.\n2:2 Comment: He played it short.\n2:4 Comment: Zaldúa is left with the ball.\n2:6 Comment: Zaldúa makes the pass short.\n2:8 Comment: Sergio Ramos clears it.\n2:10 Comment: He's rejected again for Real Madrid.\n2:12 Comment: Sergio Canales with Ollarzabal inside the box.\n2:14 Comment: He's looking for the header.\n2:16 Comment: He's taken it out of Varane.\n2:18 Comment: Navas is hit against Sergio Ramos' body.\n2:20 Comment: William Jose opens the ball for Kevin Rodriguez.\n2:22 Comment: He's in front of Lucas Vázquez.\n2:24 Comment: He's left the ball for Juanmi.\n2:26 Comment: John with Zurutuza.\n2:28 Comment: Zurutuza is back, passing it to Illarra.\n2:30 Comment: Both midfielders want to open the ball for the side.\n2:33 Comment: He finally passes it to the ball.\n2:36 Comment: He touched the ball.\n2:39 Comment: Real Sociedad are back.\n2:41 Comment: They're handling the ball, but it doesn't stop bleeding Real Madrid.\n2:46 Comment: Danilo's ball is there.\n2:48 Comment: He doesn't stop putting the ball in an area where Madrid feel uncomfortable.\n2:50 Comment: On the contrary, Madrid seem comfortable with this situation.\n2:53 Comment: They're waiting for the ball to come out.\n2:55 Comment: Danilo makes the pass long.\n2:57 Comment: He's got it in the head.\n2:59 Comment: Karim Benzema, Cristiano with the header.\n3:1 Comment: Cristiano for Kroos.\n3:3 Comment: Kroos takes the ball.\n3:5 Comment: Lucas Vázquez comes in on the other side.\n3:7 Comment: Cristiano with the ball.\n3:9 Comment: He's on the ground and he's able to get the ball out.\n3:11 Comment: Keylor Navas.\n3:13 Comment: I thought I'd heard that name.\n3:15 Comment: Keylor is the goalkeeper.\n3:17 Comment: The ball is now for Ollarzabal.\n3:19 Comment: Ollarzabal is going to be in the area.\n3:21 Comment: Three possible finishers.\n3:23 Comment: Rafael Varane is the one who saves the game for Real Madrid.\n3:27 Comment: He comes back to Sied and Ramendi.\n3:30 Comment: He's looking for the shot.\n3:32 Comment: He hits it against Casemiro.\n3:34 Comment: He's turned it over to Sergio Ramos.\n3:36 Comment: Sergio on Lucas.\n3:38 Comment: He cuts the ball.\n3:40 Comment: Zurutuza plays.\n3:42 Comment: The team from Chururdin are on the pitch.\n3:44 Comment: Inigo is able to pass the ball to the team.\n3:47 Comment: Dani is ahead.\n3:49 Comment: He misses the pass.\n3:51 Comment: There's a lot of inaccuracies after the recovery at Real Madrid.\n3:54 Comment: That allows Real Madrid to take the ball.\n3:57 Comment: Juanmi with the ball.\n3:59 Comment: Good ball from inside for Canales.\n4:1 Comment: He scores for Kevin.\n4:3 Comment: He puts it on the corner.\n4:5 Comment: He passes it to Casemiro.\n4:7 Comment: He's turned it over to the Nobel debutant for Real Sociedad.\n4:12 Comment: He's taken it off the corner.\n4:14 Comment: He's playing well.\n4:16 Comment: He's defending well.\n4:18 Comment: He's missed a few chances.\n4:20 Comment: He's even coming in with danger.\n4:22 Comment: He's giving Eusebio Sacristán a reason not to have disorganised the team too much to replace Juri.\n4:28 Comment: There's the pass.\n4:30 Comment: Dani is able to get the ball.\n4:32 Comment: He's got it back.\n4:34 Comment: Real Madrid are in a bad position.\n4:38 Comment: Inisco and Morata are on the side of Real Madrid.\n4:41 Comment: Marco Asensio is on the side of Real Madrid.\n4:44 Comment: Carlos Vela is on the side of Real Madrid.\n4:47 Comment: Danilo is out, but Raul Navas is the one who's missing.\n4:53 Comment: Real Madrid are on the ball.\n4:56 Comment: Toni Kroos is out.\n4:58 Comment: Sergio Canales is chasing them.\n5:0 Comment: He's got the ball.\n5:2 Comment: He's got it.\n5:4 Comment: Cristiano!\n5:6 Comment: Goal!\n5:10 Comment: Real Madrid!\n5:11 Comment: Cristiano Ronaldo is in the perfect position.\n5:14 Comment: He's got the ball.\n5:16 Comment: He's got it over Rulli's body.\n5:19 Comment: He's got it.\n5:21 Comment: It's 5 minutes into the second half.\n5:24 Comment: Real Madrid are in the second.\n5:26 Comment: Kroos is playing well.\n5:28 Comment: He's going between two.\n5:30 Comment: He's got the ball.\n5:32 Comment: He's got the team in position.\n5:34 Comment: Cristiano's pass is perfect.\n5:37 Comment: He's got it well.\n5:38 Comment: Kroos has won the ball.\n5:40 Comment: Kovacic has made a good pass to Cristiano Ronaldo.\n5:44 Comment: Kovacic is playing well.\n5:46 Comment: Goal, goal pass.\n5:48 Comment: He's showing a lot.\n5:50 Comment: He's got a lot of influence in the game.\n5:53 Comment: He's got a goal in the back of his head.\n5:56 Comment: He's not doing badly, but he's got a lot of solutions.\n6:0 Comment: Real Madrid are breaking lines with the speed that Gandalan has.\n6:4 Comment: He's in front of the goal.\n6:5 Comment: He's got the ball.\n6:7 Comment: He's got it in his hands.\n6:9 Comment: He's not done with Real Madrid's blood.\n6:11 Comment: He's not done with their life.\n6:13 Comment: Madrid seemed comfortable waiting for the chance to run.\n6:16 Comment: He's made two runs.\n6:18 Comment: He's scored the second.\n6:20 Comment: 2-0.\n6:22 Comment: Real Madrid are ahead.\n6:24 Comment: A big advantage.\n6:26 Comment: It's an opportunity to see the game in the back of their heads.\n6:30 Comment: They're playing well.\n6:33 Comment: They've been waiting for this.\n6:35 Comment: They've been hunting the game.\n6:37 Comment: Real Madrid are enjoying it.\n6:39 Comment: Look at that ball.\n6:41 Comment: Sergio Ramos is running it.\n6:43 Comment: It's for Keylor Nastas.\n6:45 Comment: Sergio Ramos celebrated the goal with Toni Kroos.\n6:48 Comment: He stole a very important ball.\n6:50 Comment: He was moving forward.\n6:52 Comment: He was running it for two or three players to pass it to Kovacic.\n6:56 Comment: Kovacic's pass is fantastic.\n6:59 Comment: It's fantastic.\n7:0 Comment: 13 goals in LaLiga for Cristiano.\n7:2 Comment: Real Sociedad will move the squad soon.\n7:6 Comment: Do you think Michael will ever stop calling Kovacic Kovacic?\n7:9 Comment: Kovacic!\n7:11 Comment: He's the centre forward for Real.\n7:13 Comment: He plays for Real too.\n7:15 Comment: The ball is for Real Sociedad.\n7:18 Comment: Illarra is playing.\n7:22 Comment: Zurutuza is in front.\n7:24 Comment: He's trying to open the ball for Zaldúa.\n7:26 Comment: He wants to press Nacho.\n7:28 Comment: He passes the ball to Zurutuza.\n7:30 Comment: He passes it to Sergio Canales.\n7:32 Comment: Zaldúa again.\n7:34 Comment: Zaldúa is trying to get the ball to Toni Kroos.\n7:36 Comment: He needed it.\n7:38 Comment: He's run it over.\n7:40 Comment: The ball is for Real.\n7:43 Comment: I think Cristiano will have to look for another spice in the dish.\n7:48 Comment: In that sense, the game is very predictable.\n7:52 Comment: He can go for Real if he can't get a bit of spice into it.\n7:56 Comment: I think it's going to be one for Juanmi and one for Canales.\n8:0 Comment: They're both on the bench now.\n8:3 Comment: He was probably going to go for one and then another.\n8:6 Comment: But he's got no choice.\n8:8 Comment: He plays in a very nice way, but he's got to get the ball to him.\n8:13 Comment: There's the ball for William Jose.\n8:15 Comment: He's had very little chance of getting in contact with the ball.\n8:18 Comment: He's always been a bit of an influence.\n8:20 Comment: Zaldúa is going to pass it to him.\n8:22 Comment: He's got a long pass.\n8:24 Comment: He's got the ball.\n8:25 Comment: He's going to pass it to Keylor.\n8:28 Comment: It's a bit short for Sergio Ramos.\n8:35 Comment: Sergio opens the ball up to Lucas Vázquez.\n8:38 Comment: Lucas Vázquez controls the ball.\n8:40 Comment: He's trying to get away from Kevin Rodríguez.\n8:43 Comment: Rafael Varane.\n8:45 Comment: Rafael Varane, a bad pass.\n8:48 Comment: A very bad pass for Toni Kroos.\n8:51 Comment: He cut it off and he was already playing with William Jose.\n8:53 Comment: Sergio Canales in the front.\n8:55 Comment: Again, Yarzabal.\n8:57 Comment: Real Sociedad's play is not improving.\n8:59 Comment: As soon as he gets close to the box, he's out of the way.\n9:2 Comment: Real Madrid are on the other side.\n9:4 Comment: Cristiano Ronaldo is going to the front of the box.\n9:6 Comment: He wanted to leave it for Karim Bentema.\n9:9 Comment: He's going to bring it to the back of the net and touch it.\n9:13 Comment: He's got it.\n9:17 Comment: The ball to Real.\n9:19 Comment: Frutuz opens it up to Alonso Paraga.\n9:21 Comment: He's got it from behind.\n9:23 Comment: Inigo to Juanmi.\n9:25 Comment: John, Yarzabal.\n9:27 Comment: He's good inside the box.\n9:29 Comment: Danilo is closing it up.\n9:31 Comment: Juanmi steps on it.\n9:33 Comment: He's got it.\n9:35 Comment: He's keeping possession.\n9:37 Comment: That ball didn't go in.\n9:39 Comment: Lucas Vázquez has to touch it.\n9:41 Comment: 10-10 for Real.\n9:43 Comment: Danilo's defensive performance is good.\n9:46 Comment: The ball is in motion.\n9:48 Comment: Real Sociedad with the ball.\n9:49 Comment: Illarra Mendy with the ball.\n9:51 Comment: They've got Zuru Tuza on the short.\n9:53 Comment: He receives it.\n9:55 Comment: He touches it back to Inigo.\n9:59 Comment: William José is on the ball.\n10:1 Comment: John is too.\n10:3 Comment: Alonso to the side.\n10:6 Comment: Illarra with Inigo.\n10:9 Comment: Illarra again.\n10:11 Comment: Illarra's bad pass.\n10:13 Comment: Karim Bentema wants to get there.\n10:15 Comment: He's got the ball.\n10:17 Comment: He's got it.\n10:19 Comment: Rulli opens the ball for Zaldúa.\n10:21 Comment: He's going to try to get it to Real Sociedad.\n10:26 Comment: Zaldúa with the ball.\n10:28 Comment: Real Madrid are on the pitch.\n10:30 Comment: He's looking for a shot.\n10:32 Comment: Yarzabal has stolen it from Toni Kroos.\n10:34 Comment: Toni Kroos passes the ball to the centre.\n10:36 Comment: Kovacic gets a bit tangled up.\n10:38 Comment: He apologises to his team-mates.\n10:40 Comment: The ball is in motion for Real Madrid.\n10:42 Comment: Sergio Ramos.\n10:44 Comment: He touches it.\n10:46 Comment: Toni Kroos.\n10:48 Comment: Sergio Ramos again.\n10:50 Comment: He's looking for Nacho.\n10:52 Comment: Navas has a lot of advantage.\n10:54 Comment: Roll.\n10:56 Comment: Villarramenti.\n11:1 Comment: He's got it very divided.\n11:3 Comment: But Yarzabal has saved it.\n11:5 Comment: Sergio Ramos is on the ball.\n11:7 Comment: He crosses it perfectly.\n11:9 Comment: Casemiro.\n11:17 Comment: He's got it again.\n11:19 Comment: Casemiro steals it again.\n11:21 Comment: It's obvious that one of his best qualities is not his ability to build.\n11:27 Comment: That's true.\n11:29 Comment: He's a fantastic player.\n11:31 Comment: But Casemiro's defensive concepts are a real disaster.\n11:36 Comment: A double change is about to happen at Real Sociedad.\n11:39 Comment: Wijnan Jose is one of the men who will leave the game to Xavi Prieto.\n11:43 Comment: So Juanmi will be the main attacking referee.\n11:47 Comment: The other player who will leave the game is Xavi Prieto.\n11:53 Comment: Xavi has played on the right.\n11:55 Comment: I thought he would put both players on the bench.\n11:58 Comment: Abelha and Yarzabal.\n12:0 Comment: But in the end, it's just Abelha who will play on the right.\n12:3 Comment: It's his most common position.\n12:5 Comment: Abelha stays on the right.\n12:7 Comment: Juanmi stays in the position that Wijnan Jose was occupying.\n12:10 Comment: Xavi Prieto is there.\n12:11 Comment: He's trying to play against Juanmi.\n12:14 Comment: The ball is back in Real Madrid's hands.\n12:18 Comment: Prieto is on the head.\n12:20 Comment: Abelha is trying to open the ball.\n12:23 Comment: The line-up says it's for Real Madrid.\n12:31 Comment: Nacho will take it.\n12:32 Comment: He's looking for Casemiro.\n12:34 Comment: Casemiro plays for Danilo.\n12:36 Comment: Danilo with Cristiano Ronaldo.\n12:38 Comment: The second goal of Real Madrid's player, Cristiano Ronaldo.\n12:43 Comment: Cristiano plays it short.\n12:45 Comment: Danilo returns the ball.\n12:47 Comment: Casemiro is back.\n12:49 Comment: Toni Kroos is offered.\n12:51 Comment: Toni Kroos opens the ball for Nacho.\n12:54 Comment: He's got it in the net.\n12:56 Comment: Cristiano Ronaldo is on the right.\n12:59 Comment: Toni Kroos opens the ball for Nacho.\n13:2 Comment: He's got it in the net.\n13:4 Comment: Karim Benzema receives it.\n13:6 Comment: Karim passes it to Toni Kroos.\n13:9 Comment: The Teuton is in the position for Kovacic.\n13:11 Comment: Kovacic to Danilo.\n13:13 Comment: Danilo is now going at full speed, shooting diagonally.\n13:15 Comment: He passes the ball to Kroos.\n13:17 Comment: He's got it in the net.\n13:19 Comment: Nacho is in the area.\n13:21 Comment: He's been hammered but the control wasn't good.\n13:23 Comment: The crowd is applauding.\n13:25 Comment: The fans are angry with themselves.\n13:26 Comment: Real Sociedad's defence was not in perfect control.\n13:31 Comment: We've seen the second goal of Real Madrid.\n13:34 Comment: It was a quality goal.\n13:36 Comment: I like the goalkeeper, but in both goals he wins.\n13:42 Comment: He makes the move before the attacker.\n13:49 Comment: The ball is back in Real Sociedad.\n13:52 Comment: Carlos Vela passes the ball to Xavi Prieto.\n13:54 Comment: He passes it to Sergio Ramos.\n13:56 Comment: He passes it to Zaldúa.\n13:58 Comment: Zaldúa is looking for Carlos Vela.\n14:0 Comment: He's got it in the back of the defence.\n14:2 Comment: Casemiro shoots.\n14:4 Comment: Casemiro has two or three fantastic actions in that area.\n14:12 Comment: Casemiro's action.\n14:14 Comment: He cuts the advance of Real Sociedad.\n14:16 Comment: He's taken the corner.\n14:18 Comment: Real Sociedad have lost Willian José.\n14:20 Comment: He's been a pain in the ass in the finishing.\n14:21 Comment: He's had a few injuries in the finishing.\n14:23 Comment: He's had injuries to Inigo and Raul Navas.\n14:29 Comment: He shoots.\n14:31 Comment: He's got a penalty.\n14:33 Comment: He's a powerful player to clear Real Madrid.\n14:35 Comment: Lucas Vázquez's rebound.\n14:37 Comment: Kevin Rodríguez has the lead.\n14:39 Comment: The ball is out.\n14:41 Comment: Real Sociedad have the ball.\n14:43 Comment: It's a quarter of an hour into the second half.\n14:45 Comment: The game is clearly in Real Madrid's favour.\n14:47 Comment: Real Madrid have the lead in the league.\n14:49 Comment: It seems that if things don't change much,\n14:52 Comment: they can get an advantage in this important match against all their pursuers.\n15:2 Comment: I think Real Sociedad have lacked a change of chip.\n15:6 Comment: They've left the pitch to keep possession,\n15:9 Comment: to make the ball go round.\n15:11 Comment: They've done so much at the foot of Akelio\n15:13 Comment: that they've forgotten to be as direct as possible.\n15:17 Comment: They've been playing in a very academic way.\n15:20 Comment: Very good.\n15:22 Comment: But it seems that they're doing so much at the foot of Akelio\n15:25 Comment: that they've forgotten that it was a goal\n15:28 Comment: defended by Keylor Navas.\n15:30 Comment: Real Madrid, as they are in this one,\n15:32 Comment: seem to be happy with this type of game.\n15:34 Comment: Yes, Real Madrid are calm now.\n15:36 Comment: They're waiting for the chance to try and run up.\n15:38 Comment: The ball is back to Real.\n15:41 Comment: The ball is for Vela.\n15:43 Comment: Vela plays.\n15:45 Comment: Vela passes the ball over Iñigo Ramendi.\n15:47 Comment: He's going to look for a chance to run up.\n15:49 Comment: Danilo's trying to get the ball up.\n15:51 Comment: Casemiro's looking for Cristiano.\n15:53 Comment: Real Madrid are the other way around.\n15:55 Comment: They're so keen on running that sometimes\n15:57 Comment: when they have to get the ball down\n15:59 Comment: to get into a game,\n16:1 Comment: they try to play so directly\n16:3 Comment: that they lose the ball.\n16:5 Comment: The ball is for Zurutuza.\n16:7 Comment: Zurutuza crosses it over Xabi Prieto.\n16:9 Comment: Xabi Prieto opens the ball towards the side.\n16:11 Comment: He passes the ball to Zaldúa.\n16:13 Comment: Zurutuza, penalty point.\n16:15 Comment: Danilo's clear shot.\n16:17 Comment: He passes the ball to Raúl Navas.\n16:19 Comment: He passes the ball to the captain of this team, Xabi Prieto.\n16:23 Comment: He passes the ball to Sergio Ramos.\n16:25 Comment: He passes the ball to Kovacic.\n16:27 Comment: Real Madrid are keen to run.\n16:29 Comment: He passes it to Toni Kroos.\n16:31 Comment: The three men on top are wide open.\n16:33 Comment: Karim Benzema to the left.\n16:35 Comment: Karim's inside the box.\n16:37 Comment: Karim cuts it.\n16:39 Comment: He couldn't get it in with his defender.\n16:41 Comment: Real Madrid got back on track quickly.\n16:43 Comment: Kroos had a lot of space up front.\n16:45 Comment: Benzema wasn't there.\n16:47 Comment: It's a bit demanding when you want to say it in a positive way.\n16:49 Comment: I'd put it a bit more harshly.\n16:51 Comment: It's more demanding than the Bernabeu fans.\n16:54 Comment: They're winning 2-0.\n16:56 Comment: Karim Benzema has lost a shot in the area.\n16:58 Comment: Look at that.\n17:0 Comment: The ball is again for Real Madrid.\n17:2 Comment: The ball is again for the team from Zinedine Zidane.\n17:6 Comment: Toni Kroos is perfectly in the box for Lucas Vázquez.\n17:9 Comment: He's back on the ground.\n17:11 Comment: Raúl Navas cuts it.\n17:13 Comment: He's taken the ball away from the side.\n17:17 Comment: It's a bit difficult for him.\n17:19 Comment: A whistle.\n17:21 Comment: He's looking to take it.\n17:23 Comment: He's going to take it.\n17:26 Comment: Real Madrid are in the box.\n17:29 Comment: They're preparing to get it in motion.\n17:32 Comment: Nacho.\n17:34 Comment: Toni Kroos.\n17:36 Comment: Nacho is back with Germano.\n17:38 Comment: He's got his leg in there.\n17:40 Comment: Carlos candle.\n17:42 Comment: And watch out, he could have hurt himself.\n17:44 Comment: Toni Kroos.\n17:45 Comment: Toni Kroos on the left.\n17:47 Comment: Carlos Vela is missing.\n17:51 Comment: The action is repeated.\n17:53 Comment: Carlos Vela with the cross.\n17:55 Comment: It's dangerous.\n17:57 Comment: Toni Kroos' touch.\n18:2 Comment: The ball means that he'll hit the cross later.\n18:6 Comment: Cristiano.\n18:9 Comment: Danilo for Matthew Kovacic.\n18:12 Comment: Sergio Ramos with the ball.\n18:15 Comment: Toni Kroos.\n18:17 Comment: Kovacic.\n18:19 Comment: He's pressing for Real Madrid.\n18:21 Comment: He's taken the ball away from Kovacic.\n18:23 Comment: He's got it back.\n18:25 Comment: Drancas and Avarrancas against Juanmi.\n18:27 Comment: Keylor Navas has cleared it.\n18:29 Comment: The most forceful jump for Danilo.\n18:34 Comment: Real Madrid have cleared it.\n18:37 Comment: Eusebio Sagrestani's team are trying to build up a play.\n18:41 Comment: Real Madrid.\n18:43 Comment: Sergio Canales.\n18:45 Comment: Real Madrid are starting to see signs that there's no faith.\n18:48 Comment: They're not following the game.\n18:50 Comment: They're not coming in.\n18:52 Comment: I was going to say that.\n18:54 Comment: All the fans and maybe the people watching on TV\n18:56 Comment: don't imagine that Real Madrid can draw this game.\n18:59 Comment: But the worst part is that I don't think that the players of Real Madrid\n19:2 Comment: think they can draw the game.\n19:4 Comment: We're in a phase now where they're playing football\n19:7 Comment: but not much.\n19:9 Comment: Cristiano makes a start there.\n19:10 Comment: A racial start to infect his teammates.\n19:12 Comment: He's looking for that ball.\n19:14 Comment: He's holding on to Casemiro's pass.\n19:17 Comment: First Sergio Canales, then he ends up stealing it again.\n19:20 Comment: Casemiro.\n19:22 Comment: Casemiro back to Rafael Varane.\n19:24 Comment: A long ball from Rafael Varane.\n19:26 Comment: He lets Iñigo shoot.\n19:28 Comment: He does it with the ball again.\n19:30 Comment: Real society.\n19:32 Comment: But the truth is that it does little damage to Real Madrid.\n19:34 Comment: Real Madrid have a lot of ball.\n19:36 Comment: Madrid are waiting calmly.\n19:38 Comment: Real Madrid are moving it very slowly.\n19:40 Comment: They're far from the area.\n19:42 Comment: If they go 0-0, they're doing well.\n19:44 Comment: But they're losing 2-0.\n19:46 Comment: There he is with the ball.\n19:48 Comment: He's playing and winning again.\n19:50 Comment: He's trying to get a triangle.\n19:52 Comment: But in areas of zero danger for Real Madrid.\n19:54 Comment: With the changes, Eusebio hasn't...\n19:56 Comment: With the change of not putting both ends at the same time,\n19:58 Comment: he's shown that he wants this.\n20:0 Comment: He's trying to get the ball up.\n20:2 Comment: Juanmi gets it to Real Madrid.\n20:4 Comment: Real Madrid want to run.\n20:6 Comment: With the ball, Karim Benzema passing it to Lucas Vaz.\n20:8 Comment: There's going to be a change in Real Madrid's line-up.\n20:10 Comment: Juan Ricardo Sierra is with the ball.\n20:12 Comment: Lucas Vaz, Karim Benzema trying to turn it around.\n20:14 Comment: There's been a lack of the Frenchman.\n20:16 Comment: There's going to be a change, Ricardo.\n20:18 Comment: Yes, Alvaro Morata is the player who's prepared.\n20:20 Comment: He was receiving the last instructions from Zinedine Zidane.\n20:23 Comment: He's gone.\n20:25 Comment: Karim Benzema.\n20:27 Comment: And this is the reaction of the Bernabéu's fans.\n20:38 Comment: Well, something doesn't sound right, but Madrid are applauding.\n20:40 Comment: Yes, the majority.\n20:42 Comment: The majority are applauding for Santiago Bernabéu.\n20:44 Comment: Benzema hasn't played a good game, to be honest.\n20:46 Comment: But I think he's a player who...\n20:48 Comment: I'm sure he's going to continue trusting Zidane 100%.\n20:52 Comment: He'd be crazy if he didn't.\n20:54 Comment: We're talking about the players with the most class.\n20:56 Comment: But, come on.\n20:58 Comment: Talent, but like a few forwards, I've seen them for a long time.\n21:1 Comment: The ball is with Real Madrid.\n21:3 Comment: There's Navas with the ball.\n21:5 Comment: Navas to the right, he's pressing Real Madrid.\n21:7 Comment: With the ball, Xavi Prieto playing for B.\n21:8 Comment: B is on the ball, watch out from inside.\n21:10 Comment: John is offside.\n21:12 Comment: Four men are still waiting for him.\n21:14 Comment: A shot towards the back.\n21:16 Comment: He's given the ball to Kevin.\n21:18 Comment: There's Rodríguez, playing the ball back to Sierra and Jaramendi.\n21:21 Comment: Zurutuza is asking for it.\n21:23 Comment: It's been a good start from Carlos B.\n21:26 Comment: That two-man run, an inside ball, looking for the back.\n21:29 Comment: Kevin's pass.\n21:31 Comment: Rafael Varane touches the ball.\n21:33 Comment: The ball is back to Real Sociedad.\n21:35 Comment: But it doesn't end there.\n21:36 Comment: Real Sociedad don't finish the game.\n21:38 Comment: Inside the box, Sergio Ramos' penalty to Juanmi.\n21:40 Comment: The referee was very close to the game and said to keep it going.\n21:42 Comment: We'll probably see that repeated fall again.\n21:44 Comment: But I didn't think Sergio Ramos was using too much force.\n21:46 Comment: The ball to Real Sociedad.\n21:48 Comment: Juanmi with the ball.\n21:52 Comment: He's looking for someone to play with.\n21:54 Comment: He finds Carlos B.\n21:56 Comment: B for Xavi Prieto.\n21:58 Comment: B, who's on the back.\n22:0 Comment: Xavi Prieto, who's on the back.\n22:6 Comment: He comes out to touch the ball.\n22:10 Comment: Intercepted by Morata.\n22:12 Comment: Xavi Prieto with the ball.\n22:14 Comment: Xavi Prieto tries to get a pass.\n22:16 Comment: Xavi Prieto, shorts the ball.\n22:18 Comment: Canales hungry, only hard shot, Robert Rodriguez.\n22:21 Comment: Have been playing for a very long time.\n22:23 Comment: Carlos Bela searching for a walkthrough.\n22:25 Comment: Dead by a window, all of that with the stunning transfer to Danilo Ruiz.\n22:27 Comment: Xavi Prioto finishes at Lauto Arturo,\n22:29 Comment: cylinder above Danielo.\n22:30 Comment: Danilo runs a pass,\n22:36 Comment: He is going to take the ball to Álvaro Morata.\n22:38 Comment: There goes the attack together with Cristiano Ronaldo.\n22:40 Comment: Cristiano comes from the left wing.\n22:42 Comment: On the other side come Nacho and Álvaro Morata.\n22:45 Comment: He is going to put it for Morata.\n22:47 Comment: He took the ball with his head.\n22:50 Comment: And Ñigo Martínez for Real Sociedad.\n22:52 Comment: Well, we were talking about Karim Benzema a moment ago.\n22:55 Comment: I'm just telling you this.\n22:57 Comment: It is that Cristiano Ronaldo and Gareth Bale\n23:0 Comment: they live much happier and much better\n23:2 Comment: because they know a certain Karim Benzema.\n23:6 Comment: In fact, he is a player who...\n23:8 Comment: There we are certainly seeing the fall of...\n23:10 Comment: There doesn't seem to be anything, does it?\n23:12 Comment: Well, there may be touches.\n23:14 Comment: No, touch there clearly.\n23:16 Comment: Another thing is whether it is enough to take Juanmi down or not.\n23:19 Comment: Sergio Ramos' action, but...\n23:22 Comment: The direction to Nacho who is going at speed.\n23:24 Comment: The referee says that there is nothing there either.\n23:26 Comment: At the entrance to Navas.\n23:28 Comment: From there it is the referee who must interpret\n23:31 Comment: whether the strength that Sergio Ramos exerts is enough or not\n23:33 Comment: to knock down the Real Sociedad player.\n23:36 Comment: I also tell you that most likely\n23:38 Comment: There is no one in the Chirurgin line\n23:40 Comment: that he does not understand that there is a lack of Sergio Ramos\n23:43 Comment: inside the Real Madrid area.\n23:45 Comment: There isn't one here.\n23:46 Comment: I've seen them whistled.\n23:47 Comment: Here it rises.\n23:49 Comment: No, nothing here.\n23:50 Comment: Above Nacho and he cannot overcome Navas.\n23:53 Comment: There Juanmi goes with the ball again.\n23:55 Comment: Juanmi trying to go from one opponent to the other,\n23:58 Comment: putting the body before...\n24:1 Comment: Rafael Varane with the ball to Xavi Prieto.\n24:3 Comment: Look for Juanmi again.\n24:5 Comment: Juanmi in short, channels, turn around,\n24:8 Comment: he fights with Kroos, he recovers, he loses it.\n24:10 Comment: Kovacic comes out like a bullet.\n24:12 Comment: He likes to drive...\n24:15 Comment: You got the ball, right?\n24:16 Comment: No, no, it's an asphalt.\n24:17 Comment: He hit the ball there, I say.\n24:19 Comment: It is directly an asphalt.\n24:20 Comment: Yes, touch the ball.\n24:21 Comment: I think he touches the ball, yes.\n24:23 Comment: But again he receives Kovacic and how he came out now.\n24:25 Comment: This is what sometimes is not...\n24:31 Comment: He gives the ball perfectly.\n24:33 Comment: I say that this is what is sometimes not beautiful about our football.\n24:35 Comment: At least it doesn't seem that way to me.\n24:37 Comment: The move is debatable, without a doubt.\n24:39 Comment: Kovacic will have the impression that he was missed\n24:41 Comment: and Diego Martínez that he touched the ball.\n24:43 Comment: But while the Real Sociedad players are complaining to the referee,\n24:45 Comment: that it is not a fault, that he has made a mistake,\n24:47 Comment: The Real Madrid players are also demanding that the referee send him off.\n24:49 Comment: Yes, the second rod they were claiming, correct.\n24:51 Comment: It's very difficult to be a referee.\n24:53 Comment: You have to recognize it, because there is no one in favor of it.\n24:56 Comment: The long ball for Real Madrid.\n24:58 Comment: There they collide.\n25:0 Comment: And the referee says that Kevin Rodríguez is missing.\n25:3 Comment: Pobre, Budget Wound.\n25:5 Comment: The referee has to understand that Inigo had to see that ball no matter what,\n25:9 Comment: because just as the ball reached Rulli.\n25:14 Comment: Now the yellow card costs the debutant.\n25:16 Comment: There's the entrance.\n25:20 Comment: I also don't see that...\n25:22 Comment: It doesn't seem like a big deal, right?\n25:24 Comment: Let it not be understood that he takes his right leg out for a walk to make a mistake and cardboard.\n25:30 Comment: It seems excessive to me.\n25:32 Comment: It is also missing and nothing more.\n25:35 Comment: Attention to the launch by Real Madrid.\n25:38 Comment: The game gets tangled in the last minutes.\n25:41 Comment: All this benefits Real Madrid.\n25:43 Comment: Time goes by, La Real does no harm, it does not come with danger.\n25:47 Comment: Eusebio and Saqristan's team has to change a lot to do damage.\n25:50 Comment: He had 70 minutes of a very, very reasonable game with the ball in his possession.\n25:56 Comment: But without turning practically any of that into concern for Real Madrid's Costa Rican goalkeeper.\n26:4 Comment: Pay attention to the shot that Cristiano is going to dare to throw from there directly at the goal.\n26:16 Comment: There Rulli is preparing the three-man barrier.\n26:21 Comment: Asking the referee not to move.\n26:25 Comment: That doesn't cross this line.\n26:28 Comment: And Cristiano is going to hit the ball.\n26:30 Comment: Let's see if it can, as long as it is behind the line that ends up marked with the spray on the ground.\n26:34 Comment: Belero, there goes Cristiano Ronaldo's hit.\n26:37 Comment: Be careful when hitting, put the ball on the far post.\n26:41 Comment: Morata, goal. Morata finishes...\n26:43 Comment: The play is cancelled.\n26:45 Comment: The play was canceled due to, I suppose, offside, it was Vini who canceled it.\n26:50 Comment: But Cristiano Ronaldo deceived him very well.\n26:52 Comment: Yes, yes, he made it magnificent.\n26:54 Comment: We'll see.\n26:56 Comment: Yes, it's a bit early. The assistant is indeed right.\n27:0 Comment: And it is Morata who also ends up putting the ball into the goal.\n27:4 Comment: And therefore, it is decided by the...\n27:10 Comment: Assistant.\n27:11 Comment: There is the center.\n27:13 Comment: Femate already crippled by incorrect position of Álvaro Morata.\n27:18 Comment: With the ball to Real.\n27:19 Comment: There is Xavi Prieto playing the ball backwards.\n27:21 Comment: Put all the pressure on Real Madrid.\n27:22 Comment: The ball back for Navas.\n27:24 Comment: Navas delivers the ball to Illarra.\n27:26 Comment: Mendy who has to delay the ball towards Rulli's position.\n27:29 Comment: Madrid has realized that simply by pressing a little higher,\n27:32 Comment: without even too much...\n27:34 Comment: Ah! Pay attention to the mistake by Rulli who just gave the ball to Lucas Vázquez inside the area.\n27:37 Comment: Lucas Vazquez\n27:38 Comment: Rulli who clears.\n27:40 Comment: And Zaldúa who prevents the ball from remaining in the danger zone.\n27:45 Comment: Roll.\n27:47 Comment: He seemed as sleepy as much of his team when it came to circulating the ball.\n27:52 Comment: Without vertigo.\n27:53 Comment: ¡Oh!\n27:54 Comment: This one is probably yellow.\n27:56 Comment: Yellow that is going to cost you the second.\n27:58 Comment: Íñigo clearly mismeasured by the Real Sociedad centre-back.\n28:4 Comment: Xavi Prieto who tries to avoid it, but is not going to succeed.\n28:8 Comment: Íñigo Martínez has just seen the second card.\n28:10 Comment: He leaves the Bernabéu expelled for two cards.\n28:15 Comment: It gives me the feeling that it is live, it seems indisputable to me.\n28:19 Comment: We now have the repeated action.\n28:20 Comment: He runs over, let's see how he runs over the Madrid player.\n28:23 Comment: Very clear.\n28:24 Comment: The way to discuss it, right?\n28:26 Comment: I don't know what he is trying to clear from the field, the ball or Casemiro.\n28:32 Comment: Something was going to clear the field.\n28:34 Comment: The ball is not close to clearing it.\n28:36 Comment: To Casemiro yes.\n28:38 Comment: La Real is going to stay with 10 players for the remainder of the game.\n28:41 Comment: It's just over 15 minutes.\n28:43 Comment: 17 plus what the referee deducts, around 20.\n28:47 Comment: And with 2-0 on the scoreboard.\n28:49 Comment: This has become very, very difficult, if not totally impossible for Real.\n28:54 Comment: Toni Kroos is going to take it, he puts it on the penalty spot.\n28:57 Comment: He takes the ball in front of Suárez from Chica.\n28:59 Comment: The goalkeeper.\n29:1 Comment: Roll.\n29:3 Comment: The Real Madrid player was injured, I don't know if it was Morata.\n29:6 Comment: It's inside the area.\n29:8 Comment: Christian, right?\n29:10 Comment: Which is inside the goal area.\n29:12 Comment: He has suffered a blow to the leg.\n29:14 Comment: He seems to be recovering, but he is limping.\n29:18 Comment: It seems to be nothing more than a blow.\n29:20 Comment: And Cristiano Ronaldo is now rejoining the game.\n29:22 Comment: He hasn't made the biggest gesture of asking for assistance or anything like that.\n29:25 Comment: Cristiano Ronaldo, when he is with the ball, Real, with Zurutuza.\n29:28 Comment: There incorporated into the center of the defense.\n29:31 Comment: Leaving the ball for Siri Yarramendi.\n29:33 Comment: Wait for Real Madrid on the prowl, touching the ball towards the wing.\n29:36 Comment: La Real plays Zaldúa.\n29:38 Comment: Tap Siri Yarramendi.\n29:40 Comment: He comes with the ball to Zurutuza.\n29:42 Comment: Presiona a Toni Kroos.\n29:44 Comment: Keep snailing.\n29:46 Comment: There are Zurutuza who don't know where to look.\n29:48 Comment: Play for Carlos Vela.\n29:50 Comment: Vela has been very active since he took the field, opening the ball for Kevin.\n29:52 Comment: Kevin who cuts.\n29:54 Comment: And that ball is poisoned.\n29:56 Comment: Control within the field of play.\n29:58 Comment: Isco is preparing to join Real Madrid.\n30:0 Comment: Vela sends a diagonal ball upwards.\n30:3 Comment: La Real has been playing the eternal rondo.\n30:7 Comment: Without that percussion.\n30:9 Comment: With that pass that Vela makes.\n30:11 Comment: Something happens.\n30:13 Comment: They have brought the violins but not the timpani.\n30:15 Comment: The ball is for Cristiano.\n30:17 Comment: Play Christian.\n30:19 Comment: He touches the ball towards the sideline for Danilo.\n30:21 Comment: Lucas Vázquez comes to the side with the ball.\n30:23 Comment: Measuring himself with Kevin.\n30:25 Comment: It's going to go at speed.\n30:27 Comment: Kevin endures and protects the ball.\n30:29 Comment: Surely one of the few good news about Real today is the game they played.\n30:32 Comment: I sum up the game in that Real played so comfortably.\n30:36 Comment: How comfortable Real Madrid's victory has been.\n30:38 Comment: More or less.\n30:40 Comment: I know it's difficult.\n30:42 Comment: They seem antagonistic.\n30:44 Comment: But both things happened today.\n30:46 Comment: We have already seen what happened to Cristiano when Rulli left.\n30:48 Comment: Sandwich with the knee.\n30:50 Comment: Attention that Real Madrid has stolen.\n30:52 Comment: The ball goes to Toni Kroos on the edge of the area.\n30:54 Comment: He goes to the half moon.\n30:56 Comment: He puts the ball in short.\n30:58 Comment: The heel strike doesn't go anywhere.\n31:1 Comment: It seems that it has been left without an angle.\n31:3 Comment: And he heeled.\n31:5 Comment: Carlos Vela who protects the ball.\n31:7 Comment: And he hides it from Sergio Ramos.\n31:9 Comment: The Mexican is holding on there.\n31:11 Comment: Since he came in he has been pretty good.\n31:13 Comment: He is contributing a lot to Real.\n31:15 Comment: He puts a blow to Carlos Vela.\n31:17 Comment: Sergio Ramos.\n31:19 Comment: And yellow card for Lucas Vázquez.\n31:21 Comment: That he knocked him down without being able to fight for the ball.\n31:23 Comment: He is always asking for it.\n31:25 Comment: You are participating permanently.\n31:27 Comment: He is trying to pull the team a little more.\n31:30 Comment: The hand has a lot of complexities.\n31:32 Comment: Carlos Vela at play time.\n31:34 Comment: Mark him, mark him.\n31:36 Comment: Let him approach him, let him approach him. Changes!\n31:38 Comment: At Real Madrid, the first.\n31:40 Comment: Mateo Covas is almost gone.\n31:42 Comment: Fact vaccinated by the Santiago Bernabéu public.\n31:44 Comment: One goal, one assist.\n31:46 Comment: Probably the most outstanding of Real Madrid today.\n31:48 Comment: In front of the Royal Society.\n31:50 Comment: Isco is going to come in and Canales is also leaving.\n31:52 Comment: Esteban Granero will join Real Sociedad.\n31:54 Comment: Thats what I was going to say. For me the best of the game.\n31:56 Comment: Covachic.\n31:58 Comment: Isco enters the field of play.\n32:0 Comment: An old acquaintance of the Real Madrid fans also enters.\n32:2 Comment: The pirate.\n32:6 Comment: Real is dying, remember, with the expulsion of Iñigo Martínez.\n32:8 Comment: A few minutes ago.\n32:10 Comment: And Real Madrid winning two points on the scoreboard.\n32:12 Comment: In a day that is on its way to being extraordinarily favorable to the Incident Cinema team.\n32:18 Comment: Remember that Barcelona tied with Betis.\n32:20 Comment: He was going to the center.\n32:22 Comment: No one from Real is going to arrive.\n32:24 Comment: By the way, Navas did not succeed.\n32:26 Comment: He said that Barcelona tied.\n32:28 Comment: Sevilla lost against Espanyol.\n32:30 Comment: And Atlético de Madrid did not go beyond a draw either.\n32:32 Comment: By the way, generous applause for Granero.\n32:34 Comment: When he enters the Bernabéu field.\n32:36 Comment: Correct.\n32:38 Comment: He's going to take out...\n32:42 Comment: The real Madrid.\n32:44 Comment: Nacho is going to do it.\n32:50 Comment: It is unmarked.\n32:52 Comment: Or Morata tries.\n32:54 Comment: Nacho looking, but there is no way to deliver the ball to Morata.\n32:58 Comment: He insisted so much that in the end he ended up giving it to her.\n33:0 Comment: But not for anything other than because there was no...\n33:2 Comment: Because I wanted to.\n33:4 Comment: Because there weren't many options.\n33:6 Comment: There he goes with the ball again.\n33:8 Comment: Lucas Vázquez staring.\n33:10 Comment: He throws the ball for Isco.\n33:12 Comment: The man from Malaga returns it.\n33:14 Comment: Lucas Vazquez, Cristiano.\n33:16 Comment: The ball was too long for Álvaro Morata.\n33:18 Comment: Kick goal.\n33:20 Comment: Madrid, on the contrary.\n33:22 Comment: The two completely different teams today.\n33:24 Comment: Madrid has had very little preparation\n33:26 Comment: in the zones\n33:28 Comment: wide of the field\n33:30 Comment: and quite vertigo\n33:32 Comment: in the last third of the field.\n33:34 Comment: And exactly the opposite has been\n33:36 Comment: the Real Sociedad that has had patience and play\n33:38 Comment: in the wide area\n33:40 Comment: but very, very, good,\n33:42 Comment: absolute absence\n33:44 Comment: of vertigo in the attack.\n33:46 Comment: Hasn't really made any stops\n33:48 Comment: of real merit.\n33:50 Comment: There he is with the ball Isco.\n33:52 Comment: It is also true that the Real game\n33:54 Comment: It is what has invited Real Madrid to play, as you say, Carlos.\n33:56 Comment: I think you read it quickly.\n33:58 Comment: Yes, in the first half\n34:0 Comment: yes, it is like that, but it doesn't seem like that to me\n34:2 Comment: that Real Madrid is a team\n34:4 Comment: that should allow a team to come\n34:6 Comment: and sets the pace for you\n34:8 Comment: and it dictates the way you play.\n34:10 Comment: I didn't like Madrid in the first half.\n34:12 Comment: He was too passive and allowed\n34:14 Comment: to the Royal Society to have...\n34:16 Comment: I can't imagine this at the Bernabéu\n34:18 Comment: and it tastes bad to me.\n34:20 Comment: As the party has said, yes, it is true,\n34:22 Comment: As you said, Julio, it is that\n34:24 Comment: I have been so comfortable with the Real Sociedad ball\n34:26 Comment: how Madrid ends up winning the game\n34:28 Comment: so comfortably.\n34:30 Comment: There is Isco trying to hook that ball that was cleared\n34:32 Comment: to Asier Illa-Ramendi. Asier inside his own\n34:34 Comment: area, taking the ball\n34:36 Comment: long, Sergio Ramos touches the ball,\n34:38 Comment: central circle,\n34:40 Comment: delivers for Toni Kroos, returns for Camas.\n34:42 Comment: We are at 35\n34:44 Comment: of the second half\n34:46 Comment: with 2-0 on the scoreboard, one in each half.\n34:48 Comment: Zinedine Zidane's team scored.\n34:50 Comment: The ball goes to Toni Kroos, he scores a ball.\n34:52 Comment: Toni Kroos has cut the ball, Xavi Prieto plays\n34:54 Comment: a Zurutuza, delivery to Granero,\n34:56 Comment: He goes around Granero looking for an exit.\n34:58 Comment: Play the ball towards the sideline\n35:0 Comment: to Zaldúa.\n35:2 Comment: Cristiano went to the ground, too\n35:4 Comment: Alvaro Morata, sorry, Lucas Vazquez and Alvaro Morata\n35:6 Comment: to close that progress. Throw-in\n35:8 Comment: at the height of the bench.\n35:16 Comment: Zaldúa already does it,\n35:18 Comment: surrounding out\n35:20 Comment: the lack of Serving, by the way.\n35:22 Comment: He touched Sieri and Ramendi back.\n35:26 Comment: A Carrulli,\n35:28 Comment: aligned with the central circle, with the perfect chest\n35:30 Comment: Juanmi, here comes Granero who is thinking about it,\n35:32 Comment: delivers the second ball to Xavi Prieto,\n35:34 Comment: Zaldúa runs looking for the back,\n35:36 Comment: There goes the side that has already won that stake.\n35:38 Comment: It is measured in speed,\n35:40 Comment: hand in front, arm in front\n35:42 Comment: Casemiro,\n35:44 Comment: Also close to the card, the Casemiro entrance.\n35:46 Comment: Taking into account that since he took him out\n35:48 Comment: to Ñigo Martínez,\n35:50 Comment: this time there is no blow, it simply\n35:52 Comment: supports and knocks him down, that's what\n35:54 Comment: difference probably\n35:56 Comment: the decision of the referee\n35:58 Comment: first cartoon by Ñigo Martínez and this\n36:0 Comment: that he doesn't take it out of Casemiro.\n36:2 Comment: There is no blow here, but rather a push.\n36:6 Comment: Real Sociedad is going to hit the ball.\n36:8 Comment: Nine to reach ninety.\n36:10 Comment: Will hit the ball Barn.\n36:16 Comment: Only Isco remains on the line\n36:20 Comment: almost a testament to the barrier.\n36:26 Comment: Barn ready to hit.\n36:30 Comment: There goes Granero's bid, he puts it in the far post,\n36:32 Comment: into the hands of the goalkeeper\n36:34 Comment: Keylor Navas who wants to mount the counterattack,\n36:36 Comment: He does it looking for the center, he comes facing Cristiano,\n36:38 Comment: passes behind Lucas Vázquez\n36:40 Comment: for Danilo, Danilo running,\n36:42 Comment: four for four.\n36:44 Comment: Again to the band, Lucas can put it on,\n36:46 Comment: second post, Morata waits for her header.\n36:48 Comment: Great header from Morata,\n36:50 Comment: chopping the perfect one on the stick\n36:52 Comment: and marking the third\n36:54 Comment: of Real Madrid, against a blow\n36:56 Comment: brilliant again from the team\n36:58 Comment: that begins in Keylor Navas\n37:0 Comment: that is ready and quick to put it\n37:2 Comment: Lucas Vázquez's final center\n37:4 Comment: and the great header\n37:6 Comment: by Álvaro Morata, a true classic.\n37:8 Comment: The perfect counter blow,\n37:10 Comment: the goalkeeper to Ronaldo,\n37:12 Comment: Ronaldo, Danilo, Danilo,\n37:14 Comment: Lucas Vázquez, center,\n37:16 Comment: the finish is very good, chopped\n37:18 Comment: down, the finish\n37:20 Comment: It's downright good.\n37:22 Comment: Madrid's playfulness and defines a little what the match was like,\n37:24 Comment: the play, four arrive,\n37:26 Comment: Look at Madrid winning 2-0 with one more player, four arrive,\n37:28 Comment: great center by the way and the shot\n37:30 Comment: at pleasure, it does not mean\n37:32 Comment: make it easy, but finish for a\n37:34 Comment: player like Morata is a finishing touch\n37:36 Comment: quite comfortable. chopped down,\n37:38 Comment: perfect. Sixth for Morata\n37:40 Comment: in league.\n37:42 Comment: It is a very respectable figure\n37:44 Comment: taking into account the minutes\n37:46 Comment: by Álvaro Morata. Another goal from Morata\n37:48 Comment: leaving in 20 minutes\n37:50 Comment: He played today, 25, right?\n37:52 Comment: Which does not mean that it will be\n37:54 Comment: starter because I believe that Benzema will continue to be,\n37:56 Comment: although some games will rotate\n37:58 Comment: but I still consider that Benzema is the\n38:0 Comment: Madrid's nine starter.\n38:2 Comment: Real Sociedad is with the ball\n38:4 Comment: trying in defense\n38:6 Comment: hard to stick for the team\n38:8 Comment: Eusebio Sakristan who had an opportunity today\n38:10 Comment: to get involved\n38:12 Comment: nothing less than in Champions positions.\n38:14 Comment: For that I had to win and it wasn't easy\n38:16 Comment: the challenge here in the\n38:18 Comment: Santiago Bernabéu where he has only won three times in\n38:20 Comment: 47 visits, but\n38:22 Comment: had the opportunity to have achieved it, to get into\n38:24 Comment: no less than among the four\n38:26 Comment: of Champions. from above\n38:28 Comment: He's not going to do it, he's going to lose.\n38:30 Comment: At the moment 3-0 on the scoreboard\n38:32 Comment: and a new change in the\n38:34 Comment: ranks of Real Madrid. The third and\n38:36 Comment: last and also not empty for Lucas Vázquez, very\n38:38 Comment: successful and especially with that last assistance\n38:40 Comment: for Álvaro Morata in the third song of Real Madrid\n38:42 Comment: Marco Asensio enters.\n38:44 Comment: Marco Asensio enters the field of play\n38:46 Comment: Linedin Zidane's hug\n38:48 Comment: with Lucas Vázquez\n38:50 Comment: always active Lucas Vázquez.\n38:52 Comment: It's more or less correct\n38:54 Comment: one against one, but he is a player who gives\n38:56 Comment: a dynamism and a\n38:58 Comment: tension in Real Madrid's game\n39:0 Comment: which the coach undoubtedly appreciates.\n39:2 Comment: And depth too. There goes Bababela\n39:4 Comment: trying to get to that\n39:6 Comment: sending from Xavi Prieto\n39:8 Comment: He took the ball from Kerlo Navas\n39:10 Comment: I mean he's a player\n39:12 Comment: apart from that\n39:14 Comment: contributes a lot\n39:16 Comment: I mean that it must be very much to anyone's taste.\n39:18 Comment: coach to have someone like that so enthusiastic\n39:20 Comment: goes with the ball to Cristiano\n39:22 Comment: hits Cristiano in the front, says the referee\n39:24 Comment: nothing has happened. He did a good check and\n39:26 Comment: the play\n39:28 Comment: On the edge of the area, that ball\n39:30 Comment: it escaped him. The opportunity\n39:32 Comment: for Real Madrid's fourth\n39:34 Comment: With the ball\n39:36 Comment: La Real, Xavi Prieto plays\n39:40 Comment: Barn change\n39:42 Comment: It's going to be difficult to get there\n39:44 Comment: to that ball\n39:46 Comment: Carlos Vela, see you again\n39:48 Comment: the repetition\n39:50 Comment: The lack exists, huh. I think that\n39:52 Comment: missing, yes. The lack exists\n39:54 Comment: because Navas can't get to the ball\n39:56 Comment: and there what he does is knock down Cristiano Ronaldo\n39:58 Comment: Cristiano, it is true that it started quite badly\n40:0 Comment: but in the end he will leave the game with a\n40:2 Comment: goal, with a goal pass, let's not forget the 1-0 pass\n40:4 Comment: yours. I mean that's good\n40:8 Comment: without being a magnificent match, but it wasn't bad\n40:10 Comment: Toni Kroos has lost the ball\n40:12 Comment: Xavi Prieto has stolen it\n40:14 Comment: Xavi Prieto looks for the far post\n40:16 Comment: Casemiro does his best and the ball ends\n40:18 Comment: on throw-in\n40:20 Comment: pegadito, pegadito al Vanderlinde\n40:22 Comment: and Real Madrid is going to have\n40:24 Comment: 5 minutes to reach 90\n40:26 Comment: Real Madrid will be strengthened\n40:28 Comment: in this Santiago Bernabéu match\n40:30 Comment: especially in the championship standings\n40:32 Comment: where will you get\n40:34 Comment: 2 more points ahead of Barcelona\n40:36 Comment: 3 over Sevilla and 2 over\n40:38 Comment: Atlético de Madrid\n40:40 Comment: in a single day. Ball towards the band\n40:42 Comment: ball for\n40:44 Comment: let the debutant try\n40:46 Comment: scores the ball for Juanmi, Real Sociedad\n40:48 Comment: insists on that side with Carlos Vela\n40:50 Comment: a little bad, really bad\n40:52 Comment: to the ball with his left leg\n40:54 Comment: and he went straight out, he will take a goal kick\n40:56 Comment: yes because the first two with the right leg\n40:58 Comment: and it is the\n41:0 Comment: counterattack\n41:2 Comment: that leads to the goal\n41:4 Comment: city\n41:6 Comment: in the backlash from the overhead camera\n41:8 Comment: with Danilo opening for\n41:10 Comment: Lucas Vázquez, who makes it perfect at first\n41:12 Comment: the unappealable header\n41:14 Comment: by Álvaro Morata\n41:16 Comment: Lucas Vázquez's pass is magnificent at first\n41:20 Comment: I was thinking\n41:22 Comment: while watching Carlos Vela do\n41:24 Comment: mess up that center\n41:26 Comment: what a player\n41:28 Comment: that probably would have had a way to go\n41:30 Comment: As for More, he gave this\n41:32 Comment: swollen if I had played for Real Madrid\n41:34 Comment: I think that\n41:36 Comment: Karim Benzema seems to me that\n41:38 Comment: I would have given here\n41:40 Comment: many afternoons of glory\n41:42 Comment: because he is an unquestionable player\n41:44 Comment: different but\n41:46 Comment: also sometimes because of his attitude and his manners\n41:48 Comment: and your body language\n41:50 Comment: would have earned more than a reprimand\n41:52 Comment: of the Santiago Bernabéu\n41:54 Comment: preparing\n41:56 Comment: to hit the ball ruli\n41:58 Comment: from the front of their small area\n42:0 Comment: completely resolved match\n42:2 Comment: by the public that is already leaving\n42:4 Comment: the Santiago Bernabéu is a cold night\n42:6 Comment: and also with rain\n42:8 Comment: and Madrid has\n42:10 Comment: achieved\n42:12 Comment: the goal I was looking for on this day\n42:14 Comment: gain\n42:16 Comment: that streak of bad results\n42:18 Comment: between Cup\n42:20 Comment: and League\n42:22 Comment: and probably the only bad news\n42:24 Comment: It may have been that yellow cardboard that Toni Kroos saw\n42:26 Comment: By the way, in the first part that will prevent you from being\n42:28 Comment: packed the rest good news for the white team\n42:30 Comment: because I know\n42:32 Comment: joins the difficulties\n42:34 Comment: to reflect on\n42:36 Comment: list and\n42:38 Comment: the alignment has an incident\n42:40 Comment: we have repeated\n42:42 Comment: the perfect counterattack model\n42:44 Comment: that I eat almost\n42:46 Comment: many kickbacks\n42:48 Comment: they start from the fact that the goalkeeper\n42:50 Comment: know how to put the ball in motion\n42:52 Comment: correctly\n42:54 Comment: Others you had in the Liverpool days one who did it well\n42:56 Comment: long ball\n42:58 Comment: up looking for the ball\n43:0 Comment: Juanmi with advantage\n43:2 Comment: Rafael Varane\n43:4 Comment: Pepe Reina is very good at that\n43:6 Comment: handing the ball over Danilo\n43:8 Comment: the Rafael Varane problem\n43:10 Comment: ball for Sergio Ramos\n43:12 Comment: Sergio for Toni Kroos\n43:14 Comment: Kroos opens the ball\n43:16 Comment: about Nacho who is practically gone\n43:18 Comment: to the media line in this second half\n43:20 Comment: crossed ball but a little long\n43:22 Comment: he is going to vote and he is not going to be able to\n43:24 Comment: hook Isco\n43:26 Comment: It will be a goal kick for\n43:28 Comment: Roll\n43:36 Comment: Well, for the Vigo game on Sunday\n43:38 Comment: Kovacic becomes a player\n43:40 Comment: capital for Real Madrid\n43:42 Comment: sin Kroos, sin Modric\n43:44 Comment: when Madrid signed Kovacic\n43:46 Comment: They said he was a footballer\n43:48 Comment: to give Modric breaks\n43:50 Comment: Marco Asensio\n43:52 Comment: He attacked the ball with tremendous quality\n43:54 Comment: plays Isco, Cristiano\n43:56 Comment: raised the flag online\n43:58 Comment: cancels Real Madrid's fourth\n44:0 Comment: I think that Cristiano had actually gone ahead\n44:2 Comment: the impression he gave live\n44:4 Comment: but we will have the opportunity to verify whether that impression\n44:6 Comment: it was right or wrong\n44:8 Comment: the possibility of seeing the play repeated\n44:12 Comment: is ahead, the line clearly\n44:14 Comment: marks forward position\n44:16 Comment: of Cristiano Ronaldo, the front line of the area\n44:18 Comment: but left this\n44:20 Comment: extraordinary detail of quality there\n44:22 Comment: From Al-Aziz\n44:24 Comment: roulette\n44:26 Comment: Marco Asensio\n44:30 Comment: Casemiro\n44:32 Comment: plays Casemiro with\n44:34 Comment: Danilo, change of orientation of Danilo\n44:36 Comment: is going to fight that ball\n44:38 Comment: of Morata over Zaldúa\n44:42 Comment: shoulder to shoulder claims\n44:44 Comment: Alvaro Morata\n44:46 Comment: Kovacic's theme said\n44:48 Comment: why\n44:50 Comment: let's say to give him rest\n44:52 Comment: to Modric or suffer Modric\n44:54 Comment: in case of need like now and he is a footballer\n44:56 Comment: that in that sense it can do very well\n44:58 Comment: and he's doing it well\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Real Madrid secured a convincing 3-0 victory over Real Sociedad at the Santiago Bernabéu, showcasing their prowess and tactical discipline in maintaining the lead throughout the match. The game kicked off with an immediate sense of urgency and aggression, particularly from the home side, spearheaded by their dynamic front line and solid defensive unit.\n\nThe game started with Real Madrid looking to establish dominance early on. Within the first few minutes, Real Madrid's defense, personified by goalkeeper Keylor Navas, demonstrated their readiness by snatching the ball from a potentially dangerous position. Real Madrid's pressure was evident when Zuru Tuzan, trying to accelerate play, found it hard to proceed as his teammate William Jose was offside, reflecting Real Sociedad's early struggles to find rhythm. Zuru Tuzan controlled the ball excellently and, under pressure, managed to pass it to Kevin, who then faced difficulty handling the ball further.\n\nAt the 17-minute mark, Karim Benzema initiated an offensive maneuver by passing the ball to William Jose, who then directed it towards Benzema again. The French striker navigated carefully through Real Sociedad's defensive pressure, but the efforts came to fruition for Real Madrid when, a few minutes later, Toni Kroos facilitated play for Cristiano Ronaldo. This movement, characterized by tactical precision, found Karim Benzema in an advanced position in front of Zaldúa, creating Real Madrid's first noteworthy offensive play.\n\nDespite these efforts, Real Sociedad's defense managed to regain control numerous times. Zaldúa notably cleared Sergio Ramos's intended threat, while the Real Madrid defense, characterized by Varane and Ramos, retained a strong hold against intermittent attempts from Real Sociedad. Meanwhile, Real Madrid's midfield, with contributions from Casemiro and Sergio Canales, ensured they stayed dominant in controlling the game's tempo.\n\nBy the second half, Real Madrid refined their strategy, amplifying their attacking efforts. Mateo Kovacic, whose presence in the midfield was impactful, netted the first goal for Real Madrid around the 5-minute mark of the second half, capitalizing on a perfectly timed pass from Cristiano Ronaldo. This goal stemmed from a decisive run and a clear finish, showcasing Kovacic's vision and composure under pressure.\n\nReal Madrid's defensive discipline did not wane post the first goal. Despite a handful of opportunities created by Real Sociedad, including potential threats from William Jose and Kevin Rodriguez, the solid defensive line marshaled by Ramos and Varane, backed by Navas's astute goalkeeping, stood firm.\n\nCristiano Ronaldo, whose efforts initially seemed fruitless amidst several defensive blocks, finally found his breakthrough. Around the 51st minute, Kroos orchestrated another critical play, working the ball deftly between defenders and setting up Ronaldo, who slotted the ball past Rulli with finesse. This impeccably executed goal reinforced Real Madrid's command over the match, indicating their superior tactical flexibility and individual brilliance.\n\nReal Sociedad attempted to mount a response, adjusting their strategy slightly to break through Real Madrid's defense. Most notable were the efforts from players like Sergio Canales and Zurutuza, who attempted to disrupt Madrid's midfield stability. Although they managed ball possession and created sequences towards the goal, they fell short in converting these into scoring opportunities, largely due to the effective defensive setups by Real Madrid.\n\nMoreover, Real Madrid's substitutions and tactical tweaks during the game played a significant role. With the inclusion of players like Isco and Álvaro Morata later in the second half, Zidane aimed to inject fresh energy and sustain the attacking momentum while maintaining defensive rigidity. Morata's introduction proved to be particularly impactful. In one of the game's finest counterattacks, starting from a quick distribution by Navas and transitioning through Danilo who found Lucas Vázquez on the wing, Morata finished a pinpoint header from Vázquez's cross, the hallmark of a quick and efficient attacking transition that left Real Sociedad's defense in disarray. \n\nReal Madrid’s control of the game was further exemplified through their consistent high-press strategy and quick counterattacks. Players like Lucas Vázquez and Toni Kroos continued to impress, working tirelessly to connect play and support both offensive and defensive duties. Vázquez, particularly, demonstrated exceptional ability in creating spaces and delivering decisive assists, contributing significantly to the team’s third goal.\n\nOn the other hand, Real Sociedad struggled to adapt and respond effectively to Madrid's game plan. Their attempts to build play through the midfield and wings were persistently thwarted by Real Madrid’s disciplined defensive setups. Despite adjustments and several substitutions, including the addition of experienced players like Xavi Prieto and Carlos Vela, Sociedad could not break through the stronghold established by the home team's defense.\n\nThe game was not without its physical confrontations and tactical fouls, with notable moments such as a almost perceived foul by Sergio Ramos inside the penalty area which the referee dismissed, much to the chagrin of the Sociedad bench. Additionally, an incident that saw Íñigo Martínez receiving a second yellow card for a reckless challenge on Casemiro, reducing Sociedad to ten men, underscored their growing frustration and inability to cope with Madrid's dominance.\n\nWith the final whistle, the scoreline read 3-0 in favor of Real Madrid, marking an emphatic home win that reinforced their position at the top of the league standings. The victory was a testament to their strategic depth, individual brilliances from players like Cristiano Ronaldo and Kovacic, and exceptional game management by Zidane. Real Madrid's ability to transition smoothly between defensive solidity and attacking prowess demonstrated why they remain amongst the elite football clubs in Europe.\n\nThis match not only highlighted Real Madrid's tactical acumen but also underlined the continuing development and importance of players like Kovacic in the squad's overall dynamics. With key players like Luka Modric unavailable, Kovacic’s performance proved that Zidane has a reliable and effective midfield alternative capable of influencing the game as required.\n\nReal Sociedad, while showing moments of resilience and technical proficiency, ultimately fell short of the tactical precision and clinical finishing displayed by Real Madrid. The visiting side’s inability to convert possession into substantial goal-scoring opportunities, coupled with defensive lapses and the eventual numerical disadvantage, ensured that the points would stay in Madrid.\n\nIn conclusion, Real Madrid's 3-0 victory over Real Sociedad was a masterclass in balanced football, combining defensive discipline with attacking efficiency. The result leaves Real Madrid well positioned in the title race, with their fans hopeful for continued success as the season progresses."
}