{
    "input": "\n    Espanyol 1 - 4 Real\n\nFirst Half:\n\n0:0 Comment: Real Madrid is doing it at this moment, putting the ball in play.\n0:4 Comment: The second place in the League competition, an obligation, duties for him\n0:8 Comment:  today.\n0:9 Comment: The Spaniard also wants to win, as he thinks that the Europa League can be\n0:14 Comment: The perfect dessert for an excellent season.\n0:17 Comment: Rafael Varane plays, he does it with Toni Kroos.\n0:20 Comment: At Real Madrid there are no new developments in the scheme.\n0:53 Comment: They make a defense of five.\n0:58 Comment: Gareth Bale leaves with the ball.\n1:0 Comment: Play with Benzema, Benzema returns to the Welshman.\n1:2 Comment: The shot was offside.\n1:4 Comment: Casillas intervened on the first occasion.\n1:6 Comment: In the second the ball went to the post, but the action was already invalidated.\n1:11 Comment: Getting ahead of Gareth Bale.\n1:15 Comment: A last defender who is slow to start, who is slow to leave, was Álvaro.\n1:20 Comment: Well, obviously when the Spaniard recovers the ball he is going to shoot at the two outsiders, a\n1:32 Comment: Víctor Álvarez and Arbilla, they are going to shoot high, but after the loss they are going to get involved\n1:41 Comment: to form a line of five.\n1:44 Comment: What Madrid is going to find is more difficulties to enter inside, because that is where\n1:49 Comment: The more Spanish gets armed.\n1:51 Comment: But let's see, because Benzema is going to fall to the sides, he is going to go down to receive.\n1:59 Comment: Obviously they will have to be attentive to the inside three for Cristiano's arrivals\n2:4 Comment: Ronaldo, Bale and the Real Madrid second line players.\n2:10 Comment: The ball belongs to Colotto, one of those who ends up with a deal at Real Club Deportivo\n2:13 Comment:  Spanish.\n2:14 Comment: The ball goes to Barham, and it is played short supported by Javi López, Felipe Caicedo, Barham\n2:20 Comment: Recovering for Real Madrid with difficulties Toni Kroos, Dani Carvajal's header that\n2:25 Comment: It can complicate things for Pepe, Keylor Navas comes out and gets the ball right in front of him\n2:29 Comment: the front of the area.\n2:31 Comment: And then we are also going to see what resources Spanish has for incorporations\n2:40 Comment: from Madrid's sides.\n2:44 Comment: Dani Carvajal and Marcelo on the sides.\n2:47 Comment: There had also been speculation about the possibility of Coentrao joining the team, no\n2:51 Comment: It was like that, he stayed on the bench and you already know that Arbeloa was dropped last\n2:55 Comment: hour for a muscle problem.\n2:57 Comment: James, James Rodríguez and Marcelo.\n3:2 Comment: Marcelo with isco.\n3:3 Comment: The Malaga footballer advancing his position, progressing, plays towards James.\n3:8 Comment: The ball goes out and it will be for the Real Club Deportivo Español.\n3:14 Comment: And Sainz Arbilla, who is going to serve, offers himself to Abraham, returns the ball in the middle.\n3:21 Comment: Arbilla with Abraham again.\n3:23 Comment: On the left side Víctor Álvarez with a lot of free ground but Héctor doesn't see him\n3:26 Comment: Moreno, apologizes to the Mexican, now Kiko Casillas does.\n3:29 Comment: Casillas towards Víctor Álvarez, Dani Carvajal comes out to meet him.\n3:34 Comment: Abraham, Abraham who covers and forces Carvajal to retreat, delay his position.\n3:39 Comment: Víctor Sánchez, Javi López, falls to the ground.\n3:44 Comment: The Real Club Deportivo Español player, they are missing Víctor Álvarez.\n3:49 Comment: Close to the play Juan Martínez Munuera.\n3:52 Comment: At the end of the first four minutes of the game 0-0 in this Powerhead Stadium, in\n4:0 Comment: This day is vibrant in terms of emotions.\n4:4 Comment: The only thing we know, Manuel, is that when the day is over there will be some very happy people.\n4:8 Comment: And some of them make me feel tremendously sad and disappointed.\n4:13 Comment: But that's football and everything is going to be concentrated within two hours and for that one\n4:19 Comment: Who still wants a little more, at 8 p.m. the grand finale of the Final Four begins\n4:25 Comment: between Olimpiacos and Real Madrid, Canal Plus Uno Multi and Canal Plus Deportes.\n4:31 Comment: Many mixed emotions regarding the League finals.\n5:7 Comment: Rafael Varane, Arvilla again.\n5:9 Comment: Arvilla who directs the ball to Sergio García Marcelo, who gives him control of the ball\n5:15 Comment: to Real Madrid.\n5:16 Comment: We said something different on the Real Madrid bench.\n5:19 Comment: Yes, Fernando Hierro is the one who appears in the lineups on the official sheet as\n5:23 Comment: first coach, although acting as Paul Clement, who is the one who\n5:27 Comment: He is standing outside the bench giving instructions to the players.\n5:30 Comment: Isco inside, Colotto cuts, the ball returns to Isco.\n5:33 Comment: Isco who does not get out of the pressure of two Spanish players.\n5:37 Comment: Héctor Moreno, Felipe Caicedo, Equatorial-Mexican connection.\n5:41 Comment: The long ball for Caicedo, the power of the Ecuadorian.\n5:44 Comment: Keylor comes out, Gavas's ball to the wing.\n5:47 Comment: Quick and determined.\n5:53 Comment: The three players could be in the next Copa América.\n5:59 Comment: It will not be like that in the case of Caicedo, with fancitis problems that in the end he did not have\n6:6 Comment: preferred to recover.\n6:8 Comment: It has not entered the list.\n6:11 Comment: Héctor Moreno, we will see if he has continuity in Spanish.\n6:14 Comment: Keylor Gavas, who today savors ownership at Real Madrid.\n6:18 Comment: James played a ball that was neither for Cristiano nor for Marcelo.\n6:21 Comment: If it was, none of them knew.\n6:23 Comment: Yes, because Cristiano doesn't finish making the break and that hasn't helped him\n6:29 Comment: Marcelo was allowed to join the attack.\n6:33 Comment: Hold on well Caicedo.\n6:35 Comment: Sergio García, Víctor Álvarez is alone.\n6:37 Comment: He arrives with three players in the Spanish area.\n6:39 Comment: Victor who is going to put the center.\n6:41 Comment: The ball was right in the areas where none of them were.\n6:45 Comment: He had covered the entire interior of the Spanish area, but not the opposite side.\n6:49 Comment: Sergio has gone to the near post.\n6:51 Comment: Caicedo in the middle.\n6:53 Comment: And he joined Abraham from behind.\n6:57 Comment: But the ball went to the far post.\n6:59 Comment:  Gareth Bale.\n7:1 Comment: Gareth Bale inside for Cristiano.\n7:3 Comment: What a first blow he hits with his leg.\n7:5 Comment: Colotto, corner kick.\n7:8 Comment: Well, nice move from Bale in.\n7:11 Comment: Cristiano breaks and also hits as he comes, but Colotto comes out very well there at the crossroads.\n7:20 Comment: That's what it has, among other things, to arm yourself with three center backs in the middle.\n7:25 Comment: The distance of these is shorter and it is easier to get to.\n7:28 Comment: But Oscar Bancal, Isco, sorry Manu, Isco's center managed to get his head in.\n7:34 Comment: Gaby Lopez.\n7:35 Comment: Time to play, Benzema.\n7:37 Comment: The players of the Real Club Deportivo Español are protesting.\n7:40 Comment: In the end Martínez Muñera indicates it.\n7:44 Comment: The match has rhythm, it has speed.\n7:48 Comment: We see that ambition of Kame Rodríguez.\n7:52 Comment: We said he has speed.\n7:53 Comment: He is not having an arrival at the moment.\n7:55 Comment: We are not seeing great interventions from the goalkeepers, but it is true that we are not there\n8:0 Comment: Seeing a Real Madrid in depression, as some said.\n8:3 Comment: We are not even seeing a Real Spanish Sports Club that is speculating, that is\n8:7 Comment: trying to go up.\n8:8 Comment: Very well, too.\n8:9 Comment: Philip Caicedo.\n8:11 Comment: Caicedo who wants to escape.\n8:13 Comment: Play with Sergio García.\n8:14 Comment: Carvajal sees his intentions.\n8:16 Comment: Abraham appears again as a car.\n8:18 Comment: Esba opening for Víctor Álvarez.\n8:20 Comment: How good the cut.\n8:21 Comment: Center with the right of the Via Carvajal.\n8:24 Comment:  James.\n8:25 Comment: Option against Real Madrid.\n8:27 Comment: Christian.\n8:28 Comment:  Cristiano Ronaldo.\n8:29 Comment: The dribble on Anaís Arbilla.\n8:31 Comment: The race in which the Portuguese had the advantage.\n8:34 Comment:  James.\n8:35 Comment: It falls and there is no fault in the robbery of Víctor Sánchez.\n8:39 Comment: Anaís Arbilla.\n8:41 Comment: Diego Colotto.\n8:42 Comment:  Victor.\n8:44 Comment: Víctor Sánchez and Arbilla.\n8:46 Comment: The Real Club Deportivo Español makes the field very wide.\n8:49 Comment: That is taking advantage of both sides.\n8:51 Comment: He wants to give it.\n8:52 Comment: Especially on the left.\n8:54 Comment: Where with Víctor Álvarez he is finding\n8:58 Comment: more possibilities to go deeper.\n9:1 Comment: And for now, Caicedo is doing everything right.\n9:5 Comment: Good moves, good decisions.\n9:8 Comment: Playing the first touch, holding it, driving.\n9:13 Comment: Sergio García.\n9:15 Comment: Today on the right side the Real Club Deportivo Español does not have Lucas Vázquez.\n9:19 Comment: With whom Roberto Rodríguez was able to talk in the preview.\n9:22 Comment: On loan from Real Madrid and with a clause that prevents him from playing today.\n9:29 Comment: Regular, practically a fixture for Sergio González this season.\n9:34 Comment: If I remember correctly, he came off the bench in Mifurú's game against Eibar.\n9:38 Comment: Sergio García steals the ball with exquisite cleanliness.\n9:41 Comment: Raphael Varane.\n9:43 Comment: Kroos and Benzema.\n9:45 Comment: Marcelo.\n9:49 Comment: The Spanish are interpreting the positioning very well.\n9:56 Comment: Let's see Felipe Caicedo.\n9:57 Comment: In the background we were listening to Sergio stay, Roberto,\n10:0 Comment: that a sector of the stands had planned in the ninth minute.\n10:3 Comment: It is one of the great unknowns in this season finale\n10:8 Comment: by the Catalan club.\n10:10 Comment: It is a moment that shows, above all, the future of his coach\n10:12 Comment: and many players who have the starting eleven there.\n10:14 Comment: Gávez Bale begins the individual action in progression towards the area.\n10:18 Comment: He steals the ball from Héctor Moreno.\n10:20 Comment: Three Spanish men closed in on the Welshman.\n10:24 Comment: Felipe Caicedo did not fail.\n10:25 Comment: Raphael Varane.\n10:26 Comment: Varane is deciding and executing with complete success so far.\n10:31 Comment: I said that the Spaniard is looking very well for the bands.\n10:38 Comment: Especially not in deep areas,\n10:40 Comment: Not with balls at the level of Madrid's defense,\n10:44 Comment: But in a position a little further back, in the midfield zone,\n10:48 Comment: which is where Madrid has its weakness.\n10:51 Comment: Because by playing with three and the two interiors, Isco and James,\n10:55 Comment: They close a little to help Kroos on the inside,\n10:58 Comment: What they do is empty the bands when outsiders,\n11:2 Comment: Whether it's Cristiano or Bale, they don't come down to help.\n11:6 Comment: That space is what the Spaniard is taking advantage of really well\n11:13 Comment: and the one who is giving him good solutions.\n11:17 Comment: Christian took a hit, he got hurt.\n11:18 Comment: Then Caicedo failed.\n11:20 Comment: The ball for Marcelo.\n11:22 Comment: Varane.\n11:24 Comment: Varane and Dani Caravanjal are costing Real Madrid\n11:27 Comment: Now get out of your half of the field.\n11:31 Comment: Pepe.\n11:32 Comment: Pepe and Kroos.\n11:35 Comment:  James.\n11:36 Comment: Pursue Javi López.\n11:37 Comment: Isco doesn't control the ball well.\n11:39 Comment: Víctor Sánchez very much on top.\n11:41 Comment: The versatile footballer from the Real Club Deportivo Español commits a foul.\n11:47 Comment: And something is not clear to Marcelo who is going to ask for clarifications.\n11:51 Comment: He addresses Paul Clement directly,\n11:53 Comment: which, as the images seem to reflect, is the one who is exercising.\n11:56 Comment: Really the first coach today in the absence of Ancelotti,\n11:59 Comment: since he was the one who gave the necessary explanations to the Brazilian player\n12:3 Comment: How to rectify your doubts.\n12:5 Comment: Well, a bit along the lines of what I was saying before.\n12:8 Comment: If one of those above, be it Caicedo or Sergio García,\n12:12 Comment: He falls to his side and also joins the side, what does he do?\n12:16 Comment: Dani Caravanjal, good ball Caravanjal.\n12:18 Comment: Head Christian, out.\n12:21 Comment: He had the goal for himself, Cristiano, but he attacked Casillas.\n12:25 Comment: Also the defender, the Portuguese's headstock.\n12:28 Comment: It's going to be a goal kick.\n12:30 Comment: Yes, what they usually say about big guys,\n12:33 Comment: It seems that there has been intimidation,\n12:36 Comment: because the finish was not very difficult,\n12:41 Comment: But Casillas and Álvaro bail out, they throw themselves at Cristiano\n12:47 Comment: and in the end it seems that he is forced to want to adjust it too much.\n12:52 Comment: But the shot was chopped and Felipe Caicedo left,\n12:56 Comment: Who is playing more like Sergio García today than like Felipe Caicedo.\n13:0 Comment: To the center of Víctor Álvarez, Varane hits the header,\n13:3 Comment: Who from above is winning almost everything, dominating the heights.\n13:9 Comment: He holds Naidzar Villa, clear foul.\n13:12 Comment: Yes, but at any moment it will change.\n13:15 Comment: El Caicedo now from Caicedo and Sergio García from him.\n13:20 Comment: Differently, because both are prepared and trained\n13:25 Comment: to play as a reference, to play a little further back staggered.\n13:32 Comment: And they both have good ball handling,\n13:35 Comment: to fall to the sides or to look for combinations.\n13:41 Comment: Marcelo who touches that ball, who ends up recovering Xabi López.\n13:45 Comment: He can't quite find the formula for...\n13:51 Comment: Let's see Gareth Bale's speed, he will reach the ball.\n13:55 Comment: It is true that at the moment without too many partners, Benzema and Cristiano are in the area.\n13:59 Comment: Gareth Bale took a cross that was very strong, it almost looked like a shot.\n14:3 Comment: He hit Víctor Álvarez, Dani Carabascal.\n14:6 Comment: Carabascal comes out of a dribble, also from the second, delays for Kroos.\n14:11 Comment: The German world champion moved the ball to Marcelo.\n14:15 Comment: Marcelo who insists inside with James.\n14:17 Comment: James trying the wall with Cristiano, the return was complex.\n14:21 Comment: Both Lion of Arbiña.\n14:24 Comment: Sergio García, Sergio García had won the ball and the place from Toni Kroos.\n14:29 Comment: Toni Kroos has gone down the middle street.\n14:31 Comment: By winning the position, by winning the place, it already prevents Kroos from having options\n14:40 Comment: to recover and is forced to make that foul.\n14:43 Comment: All the markers will generate movements and the classification will generate movements\n14:50 Comment: That affects many teams.\n14:53 Comment: In the case of Real Madrid, our sights are set on Vicente Calderón,\n14:57 Comment: In the match that is being played on Canal Plus Liga, at Atlético de Madrid,\n14:59 Comment: at FC Barcelona.\n15:1 Comment: While Espanyol has a more distributed view, because there are more teams\n15:7 Comment: They are waiting for that Champions League position.\n15:10 Comment: Málaga, Atlético, Espanyol, Celta, Rayo, they are all involved in that fight.\n15:15 Comment: Keylor Navas is leaving.\n15:18 Comment: Leave a little detail there, Sergio Montalvez.\n15:21 Comment: But in these value-added actions, if the Madrid full-backs,\n15:28 Comment: Both Marcelo and Carvajal get too far ahead,\n15:36 Comment: They make it very easy for Espanyol's wingers.\n15:40 Comment: Because in principle what the wingers do is start from a further back position\n15:45 Comment: to help their centers.\n15:47 Comment: But if the opposing full-back goes higher, he has a much clearer reference\n15:55 Comment: and the distance they take is less.\n15:57 Comment: Sometimes just because you are more advanced, you don't have more possibilities and you attack better.\n16:4 Comment: Caicedo starts because he was offside.\n16:8 Comment: Pepe looking for Marcelo.\n16:10 Comment: Varane towards his compatriot Karim Benzema.\n16:16 Comment: The dribble wasn't in the second either, a third was already too much\n16:19 Comment: and Víctor Sánchez returns the ball to the Barcelona team.\n16:23 Comment: At the moment he is playing with great intensity and very well.\n16:27 Comment: Sergio García, Víctor Sánchez, again Sergio García in the center to Varane.\n16:31 Comment: Hold on Sergio García, in the end he looks for Caicedo.\n16:33 Comment: Caicedo with Víctor Sánchez, shoots, crosses and Dani Carvajal shiver.\n16:38 Comment: Few touches, speed, depth, progression in the game.\n16:45 Comment: Very good, very good Espanyol.\n16:47 Comment: It is a team right now with self-confidence and confidence.\n16:54 Comment: Clear initiative of the Real Club Deportivo Español.\n16:57 Comment: You have a strategy action prepared, let's see what it is.\n17:2 Comment: At the moment a lot of people are in the small area near Keylor Navas.\n17:7 Comment: An extreme population density, the one that exists in the small area now.\n17:13 Comment: There goes the Keylor launch, well, in that hodgepodge Keylor Navas has come out\n17:18 Comment: As if there was no one, yes, now it's a mess.\n17:22 Comment: It makes a mess, and the team of the two games,\n17:26 Comment: There is a mess caused by an Espanyol player,\n17:29 Comment: Roberto cardboard for Felipe Caicedo.\n17:32 Comment: To me, at first glance it seems to me that the referee is wrong because Keylor Navas\n17:37 Comment: When I put my arm back to serve, it seemed live to me, then let's see it.\n17:45 Comment: Let's say that Caicedo was passing by there, I don't know if it was intentional or not,\n17:53 Comment: But it's a bit subtle, to be honest.\n17:58 Comment: In the end the yellow card that Roberto Caicedo saw for obstructing the serve.\n18:3 Comment: The Espanyol striker protested considering that he really almost hit the ball,\n18:7 Comment: I had hit him more than he tried the ball, but no one can take the yellow card away from him,\n18:11 Comment: The Espanyol striker, who has nine goals in the league, sees the first warning of the match.\n18:16 Comment: Victor Sánchez, Caicedo, the Ecuadorian is hyperactive, he takes the ball away from Isco,\n18:21 Comment: Pepe Juá with Isco, Caicedo knocks him down.\n18:24 Comment: Caicedo, who is so involved in the game that now he must take care of his momentum,\n18:28 Comment: because he has a yellow one on him.\n18:30 Comment:  Gareth Bale.\n18:34 Comment: Bale who tried to play with Cristiano, Javi López takes the ball from him,\n18:37 Comment: Not only that, he goes on the attack as a left-handed winger.\n18:40 Comment: Javi López, who thanks to his versatility has been occupying different positions\n18:45 Comment: since he arrived at Espanyol's first team.\n18:48 Comment: This season for Sergio it is clear, he is a center half.\n18:52 Comment: Arbilla plays.\n18:54 Comment:  Sergio.\n18:56 Comment: Charvilla, Sergio Marcía, towards Abraham, the pass was complex,\n19:0 Comment: In addition, Carvajal was very attentive and did not reach, in this case the side did not reach Víctor Álvarez.\n19:5 Comment: I'm thinking about the game of the week,\n19:7 Comment: when he came out to press,\n19:11 Comment: Then he asked for the help of those who were ahead and at his side,\n19:16 Comment: so that they might go with him,\n19:19 Comment: And then when the play was over he kept asking him.\n19:27 Comment: In some moments you can see him when Cristiano shoots,\n19:30 Comment: The ball goes very nervous,\n19:32 Comment: You can see that there is a lot of numerical superiority of Espanyol players around him.\n19:43 Comment: In principle Espanyol plays against the midfielder, the same as Madrid.\n19:49 Comment: Sometimes it is the numerical superiority that Espanyol is achieving.\n19:55 Comment: Especially with Caicedo, today more than with Sergio Marcía,\n19:58 Comment: When he goes down to receive and gets into intermediate areas.\n20:2 Comment: And those intermediate areas are usually always behind or to the sides of Toni Kroos.\n20:12 Comment: They have won over Naítza, Charvilla, Álvaro,\n20:16 Comment: and the team of the week,\n20:18 Comment: by Toni Kroos.\n20:48 Comment: Madrid is lacking finesse in its steps.\n21:19 Comment: This knows that 90% more of Cristiano's movements are more in depth than support.\n21:31 Comment: Álvaro hits the ball, a ball that Sergio Marcía is waiting for,\n21:34 Comment: Marcelo also expected it, who is the one who plays with Keylor Navas.\n21:40 Comment: There is intensity, there is speed, there is rhythm.\n21:43 Comment: There are no goals, but in other fields, for example,\n21:45 Comment: And this is an important goal.\n21:46 Comment: Deportivo scored, Lopo scored.\n21:48 Comment: Lopo who is scoring vital goals for Depor.\n21:52 Comment: In these last few days they are ahead of Granotas del Levante.\n21:56 Comment: Kroos, Marcelo, Cristiano Ronaldo, Cristiano and Marcelo.\n22:3 Comment: Víctor Sánchez's foul on Cristiano.\n22:9 Comment: And to continue the wall with Marcelo, Cristiano, Víctor Sánchez.\n22:14 Comment: Real Madrid footballer shoots down.\n22:18 Comment: This seems much more serious to me than what happened with Keylor.\n22:25 Comment: Cristiano puts his leg into Arvilla, ball from Abrams.\n22:27 Comment: Sergio Marcía goes alone, but Sergio Marcía has the ability to make a living and force Pepe's card.\n22:38 Comment: Yes, but the defensive error is in very poor vigilance.\n22:47 Comment: Sergio Marcía cannot receive with that comfort.\n22:51 Comment: You can't receive with that comfort.\n22:55 Comment: The players who are no longer going to participate in the circulation of the ball, in the development of the game,\n23:2 Comment: Defensive players have to overwhelm the open players of the opposing team.\n23:9 Comment: Álvaro touched Héctor Moreno offside.\n23:15 Comment: Today the Spaniard brought three centre-backs into the game, regardless of Sergio González's defensive intention.\n23:22 Comment: What it also has is tremendous power from above in strategic actions,\n23:26 Comment: while Colotto, Álvaro and Héctor Moreno were on the field.\n23:31 Comment: Too many, too many passing mistakes.\n23:38 Comment: And in passes that are not too forced.\n23:41 Comment: Besides, in Spanish the opposite is true.\n23:43 Comment: The Barcelona team's game is being fast and precise.\n23:47 Comment: Víctor Sánchez, Sergio Marcía with his left foot, caught the ball after a small bounce and that has taken away his precision.\n23:56 Comment: They are being fast, precise and varied.\n23:59 Comment: Because they may play you short, they play you medium, they play you long, there are changes of orientation.\n24:10 Comment: Keylor Navas is going to take out.\n24:13 Comment: He's going to do it long with the ball that looks for Benzema's head.\n24:19 Comment: But the one who takes it with his chest is Colotto.\n24:21 Comment: Colotto cushioned, played with Javi Ope.\n24:24 Comment: Javi López's Regante, who goes through the center and then opens towards Arvilla.\n24:29 Comment: That area is the one that is receiving the most Spanish from the outside.\n24:34 Comment: He is not receiving in depth, he is receiving in areas that are a little further back.\n24:39 Comment: Where Madrid's full-backs have the help of whether to go out or not.\n24:47 Comment: Alvaro, Felipe Caicedo.\n24:50 Comment: Caicedo who withstood Van Aal's charge.\n24:52 Comment: Caicedo's ball for Sergio García.\n24:54 Comment: He hits the ball at Gareth Bale.\n24:55 Comment: Abraham tried to continue the play with Caicedo.\n25:1 Comment: And the precision had to be maximum.\n25:4 Comment: James Isco was not.\n25:7 Comment: Spanish is very intense.\n25:9 Comment: There we see one more demonstration.\n25:11 Comment: How Javi López has stolen that ball based on faith.\n25:14 Comment: Sergio García.\n25:15 Comment: Sergio García chooses the path perhaps most traveled, but he once again extracts oil.\n25:21 Comment: He doesn't have resources, he has many resources.\n25:24 Comment: Based especially on excellent technique.\n25:32 Comment: A ballista also has that virtue of almost always deciding the right thing.\n25:37 Comment: It has no exits.\n25:39 Comment: What's a way out? Force a foul.\n25:41 Comment: Well there it is.\n25:46 Comment: I don't want to believe that Sergio García is really thinking about leaving the Spanish game.\n25:51 Comment: I would be totally upset.\n25:55 Comment: It seems to us that it is the most likely possibility.\n26:2 Comment: Let's watch the free kick.\n26:4 Comment: It's Anaitz Arbilla on the side.\n26:7 Comment: Ball very centered, also very far away.\n26:9 Comment: Keylor attentive, Arbilla's ball.\n26:11 Comment: The ball goes over Real Madrid's goal.\n26:16 Comment: Time keeps moving.\n26:19 Comment: We are at minute 26.\n26:21 Comment: It remains 0-0.\n26:26 Comment: The result that Real Madrid is not valid.\n26:32 Comment: Real Madrid must obviously seek victory.\n26:34 Comment: I'm always looking for options.\n26:38 Comment: Chase FC Barcelona.\n26:41 Comment: Good ball from Bale for Cristiano.\n26:43 Comment: Christian who is slow to shoot.\n26:45 Comment: It gives him time to slip.\n26:47 Comment: About yesterday to Álvaro.\n26:49 Comment: I thought that after Cristiano's pass towards Bale, after the control, he was left bouncing.\n26:56 Comment: This one hits him with a half volley.\n26:59 Comment: He hasn't made a great pass towards Cristiano.\n27:2 Comment: James, good ball from James.\n27:4 Comment: Aran headed, who went up on the defender.\n27:6 Comment:  Lack.\n27:8 Comment: Messed about Álvaro.\n27:11 Comment: The Colombian had put a good ball.\n27:15 Comment: Aran ended up relying on the defender of the Real Club Deportivo Español.\n27:23 Comment: Nico Casillas is having few scares.\n27:27 Comment: Keylor Navas is having few scares.\n27:30 Comment: The truth is that the battle is clearly there, in that strip.\n27:34 Comment: They are those 20 meters of midfield towards Real Madrid's field, where almost all the wear and tear is occurring.\n27:41 Comment: Dani Carvajal, Gareth Bale.\n27:43 Comment: The Welshman will not be able to receive because Víctor Álvarez arrives very quickly and efficiently at the court.\n27:49 Comment: At the moment the defensive system that Sergio has set up is working out very well.\n27:56 Comment: There is no shortage of Carvajal.\n27:58 Comment: Martinez de Mundoera's advantage applied.\n28:0 Comment: Karim Benzema shoots left-footed from the front.\n28:2 Comment: Víctor Sánchez put in as the third centre-back.\n28:6 Comment: In this case it would be like a central room.\n28:8 Comment: Cristiano Benzema, Benzema enabled, Benzema from the baseline.\n28:11 Comment: What a nice cut.\n28:12 Comment: In the end, several ideas go through his head and Héctor Moreno steals the ball.\n28:19 Comment: It was Garbilla.\n28:21 Comment: Sergio García.\n28:23 Comment:  That is the difference.\n28:25 Comment: When you do good surveillance,\n28:28 Comment: The opponent, even if he wins your position and has the ball,\n28:32 Comment: He will always play with his back turned, he will play at a disadvantage.\n28:35 Comment: At most he's going to play face to face.\n28:37 Comment: And if he tries to progress, you're there to take it away from him.\n28:40 Comment: It's the big difference.\n28:41 Comment: What a puck for Gareth Bale!\n28:42 Comment: The ball must fall in the area.\n28:43 Comment: Oca for centering with his right.\n28:46 Comment: From Gareth Bale's right.\n28:49 Comment: It's too far from the left leg.\n28:51 Comment: Although it seems a somewhat strange expression.\n28:57 Comment: The quality of both is manifestly different.\n29:4 Comment: Let's get Kiko Casillas out.\n29:7 Comment: It is true that Real Madrid is not as precise as you pointed out,\n29:10 Comment: But it is also true that little by little he is beginning to release his players.\n29:14 Comment: Fundamentally because of the bands.\n29:16 Comment: Cristiano, Gareth Bale, Carvajal, Marcelo.\n29:18 Comment: Of course, without yet achieving the right mix.\n29:23 Comment: We must take into account the difficulty of the passes on the part of Real Madrid\n29:29 Comment: It also has a lot to do with the Spanish's good defensive disposition\n29:35 Comment: and the extraordinary work that the team in general is doing.\n29:42 Comment: Toni Kroos.\n29:44 Comment: He takes the ball to Kroos against Víctor Sánchez.\n29:46 Comment: Disco.\n29:48 Comment: Disco with James.\n29:49 Comment: Goloto very determined, leaving the area to steal that ball.\n29:54 Comment: Van, head the ball down for Pepe.\n29:58 Comment:  James.\n30:1 Comment: And Baizco ahead waiting for James' ball,\n30:4 Comment: who in the end played with Dani Carvajal.\n30:7 Comment:  Gareth Bale.\n30:10 Comment: Bale takes a cross, looking for Cristiano's head.\n30:13 Comment: Arbilla that does not avoid danger.\n30:15 Comment: What's more, Héctor Moreno complicated.\n30:18 Comment: There were three rebounds, three half-divided balls and none of them were won by Madrid.\n30:26 Comment: Zeal, Christian, Christian towards Aizko.\n30:28 Comment: Aizko with Cristiano offside.\n30:33 Comment: It was very good. Cristiano's touch towards Aizko is perfect.\n30:39 Comment: The breakup is great.\n30:42 Comment: What happens is that Aizko needs one more touch.\n30:44 Comment: One more touch to put the ball well ahead for Cristiano.\n30:48 Comment: And that touch is where Cristiano goes offside.\n30:55 Comment: Few goals so far in the first half of all the games being played in this unified schedule.\n31:2 Comment: Kelta is surprising Valencia, Lepor beats Levante,\n31:5 Comment: Rayo is beating Córdoba and Carlo Ancelotti is biting his nails in the stands.\n31:10 Comment: Returned to the bench, serving the first of his two-game suspension.\n31:14 Comment: Kadepe, Aizko, Toni Kroos, Dani Carabajal.\n31:20 Comment: The feeling that they have lost a little Spanish oomph.\n31:24 Comment: Víctor Sánchez steals the ball, he is one of those who never loses drive.\n31:29 Comment: Sergio García, Sergio García who in the end is bursting with rivals to try to open towards Arvilla and fucks.\n31:37 Comment: Steal the ball James, James Rodríguez.\n31:43 Comment: Javi López as Víctor Sánchez, just like now.\n31:47 Comment: They are always on top of the Real Madrid players and always hindering reception and passing.\n31:53 Comment: And there they already generate short circuits for Ancelotti's team.\n31:58 Comment: Arvilla.\n32:2 Comment: Philip Caicedo.\n32:7 Comment: Arvilla with the ball, Abraham.\n32:10 Comment: Caicedo.\n32:11 Comment: Felipe Caicedo who lives for the third ball.\n32:15 Comment: Abraham, Víctor Sánchez.\n32:18 Comment: Sergio García.\n32:22 Comment: Sergio García with Abraham, Abraham who controls and insists on the right with Víctor Sánchez.\n32:28 Comment: Víctor Sánchez scores a goal, it pays.\n32:31 Comment: Sergio García puts the ball inside, very forced, but Víctor Álvarez arrives.\n32:37 Comment: Pepe and Dani Carvajal put pressure on Gareth Bale, who when they turn around will see Héctor Moreno's face.\n32:43 Comment: So smart Gareth Bale, now a space opens up.\n32:47 Comment: Then they try to clear although as you can see not long enough.\n32:51 Comment: Felipe Caicedo, Abraham, first shot, Keylor.\n32:54 Comment: Caicedo is enjoying it, he is enjoying it because the level of participation is very high\n33:3 Comment: and the success in their actions is exactly the same.\n33:8 Comment: Not easy reactions indeed.\n33:13 Comment: Cristiano escapes him, an X from Víctor Sánchez, not from Álvaro Marcelo that Abraham anticipates.\n33:19 Comment: Ball for Isco, the X of Málaga, the X of Valencia playing with James.\n33:24 Comment: James was waiting for Isco to undress but in the end he thought it was best to cross and Coloto got the ball.\n33:31 Comment: Abraham long for Sergio García, Pepe runs with the advantage.\n33:34 Comment: Sergio García is not going to arrive, Pepe will but he loses the ball on the wing.\n33:39 Comment: He will learn Spanish.\n33:40 Comment: But again the vigilance of Madrid and Caicedo was bad.\n33:46 Comment: Let's see that shot that hits Pepe, provokes Milópez.\n33:50 Comment: Caicedo and Sergio García off the hook and Abraham half off the hook are surpassed by any Real Madrid player.\n34:1 Comment: Once again Coloto comes out with determination and realizes that in the end he has to return to the race because Carvajal has seen the space, he sneaks in, plays with Cristiano.\n34:9 Comment: Cristiano Carvajal at the far post, Benzema finishes, Cristiano crosses Dani Carvajal.\n34:15 Comment: I don't know if he finishes or hits him.\n34:17 Comment: I think he hits him more than he finishes.\n34:23 Comment: By scoring goals, Getafe has scored and that is a relevant goal, it would ensure Getafe's permanence and would leave Eibar very touched.\n34:32 Comment: And we see details of Felipe Caicedo.\n34:37 Comment: I insist on a fast-paced match, with the Spaniard taking a break but returning to the same path that he had practically set throughout the entire match.\n34:49 Comment:  Chin.\n34:52 Comment: Víctor Sánchez, Anaïs Barbilla.\n34:56 Comment: Chin and Héctor Moreno.\n35:2 Comment: Espina now at Real Madrid, playing Héctor Moreno, Felipe Caicedo.\n35:6 Comment: Caicedo receives Marcelo who took a gamble because he played to wait where Felipe Caicedo's control was going.\n35:14 Comment: Of course because Sergio García from the middle throws an unmarking effort to the outside, Pepe follows.\n35:21 Comment: Abraham makes a break from the intermediate zone.\n35:27 Comment: Sergio García falls in the area, Dani Carvajal takes a goal kick.\n35:38 Comment: There were the Spanish players, Sergio García, basically demanding perhaps the foul or the corner.\n35:45 Comment: Neither one nor the other conceded Martínez Monuera, Keylor Nahas.\n35:54 Comment: The ball for Gareth Bale.\n35:56 Comment: Gareth Bale struggles with a ball played from behind.\n36:1 Comment: Marcelo on the right side raised his hand asking for the ball from Isco, Karim Benzema does not receive the cross.\n36:8 Comment: Let's see who arrives, Pepe does.\n36:12 Comment: Pepe finally controls the situation.\n36:16 Comment: And he also finds Marcelo, Marcelo's center, which ball Marcelo scored.\n36:20 Comment: Extremely dangerous ball, ball that went wide.\n36:25 Comment: And now the great goal of the day for those of us who have Canal Plus, hire Movistar Fusión.\n36:29 Comment: You know, landline, mobile, fiber, with 300 megabytes and now you get a free smartphone.\n36:34 Comment: Find out now at 900, 200, 182 and you will win.\n36:44 Comment: Let's play Keiko Casillas.\n36:46 Comment:  Come on!\n36:51 Comment: The ball of the footballer, of the goalkeeper trained in the Real Madrid youth academy, Isco, Dani Carvajal.\n36:58 Comment: Carvajal, Gareth Bale.\n37:0 Comment: Bale runs but he does it towards his goal because Víctor Álvarez, Víctor Sánchez made things difficult for him.\n37:7 Comment: Felipe Caicedo, Víctor Sánchez again ahead of James Rodríguez.\n37:11 Comment: Everything costs Real Madrid a lot.\n37:14 Comment: It is difficult for him to move the ball in the middle of the field, it is difficult for him to progress.\n37:17 Comment: Víctor Sánchez is clearly hooked, James is missing.\n37:20 Comment: Give a lot of credit to the Spanish, give a lot of credit.\n37:26 Comment: Marcelo.\n37:30 Comment: Marcelo and James. James with Isco.\n37:35 Comment: He tries to dribble, it doesn't come out clean but he reacts quickly to James López.\n37:41 Comment:  James Rodriguez.\n37:43 Comment: Marcelo, within Marcelo, is not good for Cristiano nor for Carvajal, although he will ultimately be the one who gets the ball.\n37:50 Comment: It's the clearance, Héctor Moreno.\n37:52 Comment: Gareth Bale bends over, he claims the ball, Cross, in the end the ball goes to James.\n37:56 Comment: James and Víctor Sánchez, there is no mistake.\n37:59 Comment: Abram and Caicedo, against, it's a 3 for 3.\n38:1 Comment: Felipe Caicedo runs, Toni Cross is back, and so is Isco.\n38:4 Comment: You have read Rafael Abram's intentions.\n38:8 Comment: Ball that only Abram lays down.\n38:11 Comment:  Karim Benzema.\n38:14 Comment: Benzema who sees how Bale and Cristiano who stayed in front, ask him for the ball and that ball that goes down the wing.\n38:21 Comment: John Villa is on PlayStation, download the new application now and enjoy movies, series, documentaries, everything to watch instantly with up to 40 channels.\n38:28 Comment: And direct, of course, free, for being a Canal Plus customer.\n38:36 Comment: Spanish Sergio García takes the sideline.\n38:40 Comment: Benzema was looking for movements that would give him some solution to do something with the ball.\n38:48 Comment: He has not found it and in the end it has been decided to make a change of orientation with a wrong hit.\n38:58 Comment: Isco.\n39:1 Comment: Caicedo, there is no fault.\n39:3 Comment: David López, Dani Carvajal rolls on the ground, the ball for Víctor Álvarez.\n39:8 Comment: Real Madrid is leaving.\n39:11 Comment: The Spaniard who counterattacks with Felipe Caicedo and Sergio García.\n39:14 Comment: Sergio García who came first after having fought for a ball on the sideline in his field.\n39:20 Comment: Then he had increased his speed towards the rival field and in the end he got a very long ball that he didn't reach.\n39:28 Comment: He's making some breaking moves on Abraham.\n39:36 Comment: It is taking a huge effort for him but it is working out wonderfully for both Caicedo and Sergio García.\n39:45 Comment: Because in the end, in that breaking point, he is forcing Madrid's defense to wait for him.\n39:56 Comment: At that moment, Sergio García or Caicedo take advantage of the situation to uncheck their support and easily receive the free train.\n40:8 Comment: There was a foul by Isco, he probably touched it with his hand but Martín de Monuena applied the advantage well to Víctor Álvarez.\n40:12 Comment: The ball looking for Abraham, Barán once again demonstrating his aerial power.\n40:17 Comment: Tremendous shot with Anaetxar Villa's left foot.\n40:21 Comment: He hits it with great quality with both.\n40:27 Comment: Marcelo, James and Marcelo.\n40:34 Comment: Dani Carvajal, Cristiano.\n40:38 Comment: Now falling to the right side with Bale in a more centered position.\n40:42 Comment: Cristiano's gallop, blocked in that progression clearly at fault by Cauri López.\n40:48 Comment: Cristiano complains with reason.\n40:51 Comment: The extraordinary defensive work that the Spaniard is doing is also accompanied by certain specific fouls.\n41:5 Comment: When, above all, the midfielders are overwhelmed and Madrid can generate superiority in the Spanish's last defensive line.\n41:16 Comment: They are not punished as the Madrid players understand.\n41:22 Comment: Especially because of the accumulation of fouls.\n41:31 Comment: The balance is missing for Cabo Rodríguez.\n41:36 Comment: The defense and possible finishers are placed at the front of the area.\n41:40 Comment: The ball between James and Casillas.\n41:43 Comment: It's what your defense has to take out at the edge of the area.\n41:47 Comment: The panorama is much more open and you see it easier.\n41:55 Comment: Isco with the ball. Isco is going to leave Arvilla. Continue.\n41:59 Comment: Isco until he takes the center that Colotto cut.\n42:2 Comment: Cauri López.\n42:3 Comment: Again, again getting fouled.\n42:5 Comment: I caicedo to Abraham who cut the machine but it did not arrive.\n42:9 Comment: Caicedo is a little tired and with fatigue comes inaccuracies.\n42:16 Comment: He links the ball to Karim Ezeman who was not the recipient of that ball, Gareth Bale was.\n42:21 Comment: Víctor Álvarez, Dani Carvajal.\n42:24 Comment: Carvajal, Gareth Bale.\n42:26 Comment: They diverted defense, they hit Colotto.\n42:29 Comment: Colotto doesn't want any trouble, he made a gesture of not wanting to see the ball because of that position.\n42:34 Comment: Héctor Moreno runs for the ball.\n42:37 Comment: The Spaniard goes completely hairless for every ball.\n42:41 Comment: Maximum delivery and also Roberto is matching perfectly.\n42:46 Comment: The degree of excitement of the Spanish and that of the stands. There is a lot of connection.\n42:52 Comment: Yes, there is absolute harmony between the fans and the team.\n42:55 Comment: Especially the public that is helping the team right now.\n42:58 Comment: As Manu indicated, some players are starting to notice a little bit of energy right now.\n43:3 Comment: James, he has put his body and his hips in.\n43:8 Comment: Álvaro, but Martínez Munuera does not believe it is enough to indicate a foul.\n43:13 Comment:  Kick goal.\n43:15 Comment: Carlo Ancelotti is already going to find his way to the locker rooms in the heart of these Correia del Prat, Power and Stadium facilities.\n43:26 Comment: Seeing that the end of the first half is approaching.\n43:33 Comment: Now Kiko Casillas, a first half in which I think we can now say, Manu, that we played more on what the Spaniard proposed than on what Real Madrid wants to propose.\n43:40 Comment: Without a doubt. It was a really good first half by the Spaniard.\n43:48 Comment: A lot of intensity, excellent defensive work, a lot of energy.\n43:52 Comment: But at times when he has had good circulation of the ball.\n43:58 Comment: Especially in the first half hour, taking more advantage of the width with a change of orientation, incorporations of the wingers into interior areas.\n44:9 Comment: A pass from Isco that Cristiano Ronaldo is offside.\n44:13 Comment: We see that the Portuguese seems ahead.\n44:27 Comment: Last pass of this first half.\n44:32 Comment: On the way to minute 45. No goals.\n44:36 Comment: 0-0. Kiko Casillas takes off.\n44:41 Comment: Philip Caicedo.\n44:43 Comment: He complains about a blow. The action with Pepe.\n44:45 Comment: Marcelo.\n44:47 Comment: Marcelo is making a little trouble for Arvilla who was chasing him but couldn't wait to put his leg in.\n44:54 Comment: Marcelo hid the ball well.\n44:56 Comment: Isco. Isco who comes out based on talent.\n\nSecond Half:\n2:1 Comment: Once they receive the midfielders, they cannot give continuity to the game forward either.\n2:8 Comment: They are having a lot of problems with Balón, in Madrid.\n2:11 Comment: But we saw in the play that offside was more than doubtful.\n2:30 Comment: David López, Gareth Bale, Dani Carvajal.\n2:37 Comment: Madrid's three midfield men, Toni Kroos, James and Isco, are not being able to produce that Real Madrid football.\n2:45 Comment: Not even the contribution of the full-backs is also important in the scheme of Ancelotti's team.\n2:49 Comment: Today they are serving him to give more forcefulness to his offensive football.\n2:53 Comment: Gareth Bale tried to dribble against Colotto.\n2:56 Comment: Now there has been good ball circulation because there have been good movements by the players who are in front of the ball.\n3:4 Comment: There have been people from behind who have gone forward, from those in front to the sides, those from the sides inside.\n3:14 Comment: The corner kick with a lot of authority, Chico Casillas.\n3:19 Comment: There all the security is being shown.\n3:24 Comment: Casillas plays towards Abraham.\n3:28 Comment: Abraham, who is waiting for him to approach Naizar Villa.\n3:34 Comment: Javi López, Héctor Moreno.\n3:38 Comment: Remember the Spanish playing with three at the back.\n3:41 Comment: Colotto, Álvaro, Héctor Moreno.\n3:43 Comment: Víctor Álvarez. Víctor Álvarez has gone with Dani Carvajal's decision.\n3:46 Comment: Ball in the middle for Abraham. Sergio García is waiting.\n3:49 Comment: The ball arrives a little late.\n3:51 Comment: The dribbling against Pepe. Also against Marcelo.\n3:53 Comment: In the center Víctor Sánchez. Sergio García turns around.\n3:56 Comment: Pepe is waiting for him to steal the ball.\n4:0 Comment: Isco, James.\n4:3 Comment: The counterattack against Real Madrid and they didn't have many options to do so throughout the entire match.\n4:7 Comment: Cristiano. Cristiano Ronaldo.\n4:9 Comment: Bale raised his arm demanding the ball in the area.\n4:12 Comment: Cristiano did not center but played short with Kroos.\n4:15 Comment: A good defensive balance from the Spanish.\n4:18 Comment: Breathe quickly.\n4:20 Comment: Bale, Bale shot.\n4:22 Comment: Roberto has left him very diminished, very touched by Héctor Moreno.\n4:27 Comment: The Mexican is now trying to rejoin but has had to resist his attempt.\n4:33 Comment: As he got up he had to lie down on the grass again, get some air again.\n4:37 Comment: Although it was made by Martínez Munuera's hand.\n4:39 Comment: He can now sit up without the doctors having to come in to help him.\n4:42 Comment: A good sporting gesture on Isco's part.\n5:12 Comment: The ball is in the defense's back.\n5:17 Comment: There have been a few challenges in which Madrid has put balls behind the defense.\n5:27 Comment: But then the Spaniard has covered different passing lines well.\n5:34 Comment: As there is more accumulation of players inside.\n5:38 Comment: That is easier in principle but you still have to know how to coordinate it well.\n5:43 Comment: Sergio González has already warmed up the players.\n5:45 Comment: It has Maglioni, Salva Sevilla and Sturman.\n5:50 Comment: Different variants, different players.\n5:53 Comment: Marcelo's ball.\n5:54 Comment: I tend to be more of a center.\n5:56 Comment: Although the ball hit the goal and didn't surprise Kiko Casilla.\n6:1 Comment: A good gesture from Carlo Ancelotti.\n6:3 Comment: Today the game lives in the distance.\n6:5 Comment: Victor Sánchez.\n6:7 Comment: Villa trapped by James Rodríguez.\n6:10 Comment: James was aware of the foul and apologized to the referee.\n6:14 Comment: Referee who perhaps could have let it continue.\n6:16 Comment: The ball went to Sergio García and he had no major problems.\n6:19 Comment: The Real Spanish Sports Care.\n6:25 Comment: When Álvaro plays.\n6:27 Comment: Spanish who started 37th with 49 points.\n6:31 Comment: What would it add up?\n6:32 Comment: That this ended like 50 and he still has a chance to be seventh on the last day.\n6:40 Comment: At the moment there are results.\n6:41 Comment: Some favor him, others don't.\n6:43 Comment: For example, Athletic Club loses.\n6:45 Comment: Ray is winning.\n6:46 Comment: Celta is winning.\n6:49 Comment: I insist that it is being one of the interesting episodes of this season finale.\n6:53 Comment: Fight for seventh place.\n6:55 Comment: Gabe Bailey, Cristiano Ronaldo.\n6:58 Comment: Cristiano, James, Marcelo.\n7:2 Comment: Marcelo with Benzema who was no longer expecting the ball.\n7:5 Comment: Marcelo left the center so marked that it surprised even Karim Benzema who was already in the next play.\n7:12 Comment: Isco.\n7:19 Comment: The movement has to start and accelerate to seek to get away from Javi López.\n7:25 Comment: But it's not easy about Javi López.\n7:27 Comment: Of course, but it's also not easy because he always defends you well when you leave.\n7:31 Comment: You miss him.\n7:32 Comment: A fault that has no consequence beyond the fault itself.\n7:38 Comment: And I'm referring to the fact that those types of actions, that it costs you so much to go from a defense to another player.\n7:46 Comment: That player also has the plastic of fouls that only leave you to be defended.\n7:52 Comment: It's much easier to defend that way.\n7:55 Comment: Antonio takes the free kick and Kroos elevates Pepe.\n7:58 Comment: The ball is finally going to go to Rafael Varane.\n8:1 Comment:  James.\n8:4 Comment: James Rodríguez takes a dangerous ball with Rosca into the area.\n8:8 Comment: Víctor Álvarez had fallen to the ground there.\n8:10 Comment: Héctor Moreno skilled at playing it just to leave Pepe.\n8:14 Comment: Kroos in the passing line well positioned to return the ball to Real Madrid.\n8:19 Comment: Madridians seeking to take control again.\n8:23 Comment: They have an open front in the basketball section.\n8:27 Comment: That Euroleague final they are playing in Madrid against Olympiacos.\n8:34 Comment: Come on Marcelo, center Marcelo.\n8:36 Comment: Benzema's shot, offside.\n8:38 Comment: The ball hits the stick.\n8:40 Comment: The action was continued by Gareth Bale who did not notice the referee's signal.\n8:46 Comment: But even in that play that was no longer valid, Kiko Casillas showed his level.\n8:53 Comment:  Also.\n8:59 Comment: Also that Benzema in the shot was not easy.\n9:4 Comment: Pepe doesn't have any stress controlling the ball there.\n9:8 Comment: Good ball for James Rodríguez.\n9:10 Comment: Cristiano stopped.\n9:11 Comment: Also Benzema to not get out of the cube because the Spaniard's line would stop.\n9:16 Comment: Foul on James and Roberto's repetition usually leads to this.\n9:20 Comment: To the yellow card, which is the third seen in the match.\n9:22 Comment:  The second.\n9:23 Comment: The Spanish, Real Madrid had one.\n9:25 Comment: I had seen Pepe.\n9:26 Comment: And more and more cards are going to come out.\n9:28 Comment: You said it, Adolfo.\n9:30 Comment: At some point the intensity of the Spanish has to drop.\n9:34 Comment: It is impossible for them to play at full speed like they are playing for the 90 minutes.\n9:41 Comment: The fact that the spark goes down for me is going to make it later to cross the innings.\n9:49 Comment: And the faults are more continuous.\n9:53 Comment: He has 42 goals.\n9:55 Comment: He is the top scorer in the competition.\n9:57 Comment: He wants to be Pichichi.\n9:58 Comment: He wants to fight for the golden boot.\n10:0 Comment: Cristiano Ronaldo is going to take the free kick from a distance that seems exorbitant.\n10:8 Comment: Goal came out.\n10:9 Comment:  He pushed him.\n10:10 Comment: And he has done it.\n10:17 Comment: Goal came out.\n10:18 Comment:  He pushed him.\n10:19 Comment: I see very bad direction and a lot of height.\n10:23 Comment: It's a very hard hit.\n10:24 Comment: As, on the other hand, from that distance it is inevitable.\n10:26 Comment: You have to hit it hard.\n10:28 Comment: And a new good came out.\n10:31 Comment: Waiting for minute 10.\n10:32 Comment: 0-0.\n10:33 Comment: It's a complicated shot that Cristiano makes.\n10:35 Comment: You have to hit it perfectly.\n10:37 Comment: If you hit it perfectly, like he has hit it many times, then you make a great shot.\n10:47 Comment: And on many occasions a great goal.\n10:49 Comment: But the moment the contact with the ball is not perfect, the possibility exists that the error is too great.\n11:1 Comment: Felipe Caicedo takes the ball but commits a foul on Dani Carvajal.\n11:8 Comment: Roberto Rodríguez previously told how players from both teams begin to warm up.\n11:12 Comment: The entire Spanish bench is formed by Pablo López, Felipe Matiani, Salva Sevilla, Estuani, Cañas, Fuentes and Montañés.\n11:20 Comment: At Real Madrid with Casillas, Coentrão, Chicharito, Lucas Silva, Nacho Gese and Illarra.\n11:26 Comment: The two he has warming up now are Carlos Ancelotti, Paul Clemen or Fernando Hierro, Nacir Illarra Mendy and Javier Hernández Chicharito.\n11:35 Comment: He puts his arm on Arbilla, Arbilla jumps and touches the ball enough so that it doesn't reach Cristiano.\n11:48 Comment: And then he puts his arm on him so Cristiano can't run.\n11:52 Comment: Parán Keylor Navas, Parán that continues to make its kilometer-long efforts to reach the Real Madrid area.\n11:59 Comment: Marcelo, Kroos, James who is sometimes more special, the Spaniard is not so together.\n12:4 Comment: Yes, but that Kroos touch is a delight.\n12:8 Comment: Carvajal in the middle, Parán, James, James who can do it from there, why not try the shot?\n12:12 Comment: James' ball that ended up touching the left post.\n12:16 Comment: Very tight ball and I think it is Real Madrid's great chance in the match.\n12:22 Comment: Yes, yes, yes. Another play in which it seemed that Madrid had a hard time getting the ball from behind.\n12:28 Comment: Kroos's control of space allows Madrid to move the ball forward and overcome the Spaniard's pressure.\n12:41 Comment: And then, well, let James have that good opportunity.\n12:47 Comment: Casillas overtook Gareth Bale. We previously saw Cristiano's fall in that struggle with a Spanish defender.\n12:55 Comment: It doesn't seem like enough to me.\n12:57 Comment: Take out Kiko Casillas.\n13:1 Comment: Pepe Caicedo and Pepe a Brahm.\n13:5 Comment: Victor Alvarez.\n13:8 Comment: Víctor Álvarez, Isco, knew how to read where he was going to come out of the dribble.\n13:16 Comment: He has come out on the wing and it is Víctor Álvarez himself who plays Héctor Moreno.\n13:22 Comment: Victor Alvarez.\n13:25 Comment: Diego Coloto.\n13:27 Comment: Pepe, once again anticipating Caicedo who has dropped a lot in this second period.\n13:32 Comment: Benzema, Cristiano, Cristiano who is on target. Cristiano comes back. Cristiano scores the goal.\n13:36 Comment: Real Madrid scores.\n13:38 Comment: Cristiano received Kiko Casillas with space in front of him and with his left foot he hits and surpasses the one who has often been his brake.\n13:48 Comment: Even going so far as to unsettle the Portuguese who doesn't listen well to the reaction of the stands.\n13:55 Comment: This is how Cristiano reacts with that way of celebrating or not celebrating the goal.\n13:59 Comment: 0-1 ahead, black and white.\n14:3 Comment: Good defensive intensity means recovering the ball.\n14:9 Comment: And from there, Pepe's fight finds Benzema with the pass that puts Cristiano ahead.\n14:19 Comment: Good driving.\n14:24 Comment: I hit with my left. I think Casillas goes to the ground perhaps too soon.\n14:32 Comment: For Raso and with strength Cristiano Ronaldo.\n14:41 Comment: Ahead of Real Madrid.\n14:44 Comment: As Carlos Encelotti had said, he is trying to fulfill the first objective, which is to fight with mathematics and stretch his options to the maximum and complicate those of his rivals.\n14:54 Comment: An attitude, the expected one, as the Spanish say, of fighting for seventh position.\n15:1 Comment: And after all that, Roberto, have you heard any reaction from us that caught your attention?\n15:6 Comment: The truth is that Cristiano Ronaldo's goal was very celebrated by the Real Madrid bench.\n15:10 Comment: Many gestures from the bench next to the Cornellá bench in the area of ​​the stands where the assistants from the Real Madrid coaching staff are.\n15:18 Comment: They don't have the right to be on the bench giving instructions to their team with calm gestures.\n15:21 Comment: I want to convey to you that at the moment the result that is occurring in the cauldron, next to the leader, favors you with this victory so that the league remains alive.\n15:31 Comment: The result of how many goals at the moment, ball towards Cristiano from Marcelo Casillas.\n15:37 Comment: In the play of Madrid's goal, we have seen since the first half, we have seen some similar play.\n15:43 Comment: The help from one defender to another has come quickly, it had come quickly in the first half.\n15:55 Comment: This time, Álvaro hasn't had time to arrive.\n15:59 Comment: There is not the same speed, the same freshness of legs.\n16:4 Comment: Real Madrid is going to make the first change and will bring in Xavier Hernández, Chicharito.\n16:10 Comment: Let's see who the Mexican soccer player replaces.\n16:14 Comment: Honey, Enzema is even wincing.\n16:17 Comment: But he's had that gesture for about five minutes now.\n16:22 Comment: He had that gesture of slight annoyance.\n16:26 Comment: Enzo is gritting his teeth, he looked towards the bench, and Cristiano Ronaldo was telling the Frenchman to take it easy.\n16:32 Comment: And it seems that's where the shots go.\n16:34 Comment: He was the substitute, although the Frenchman started with enthusiasm, wanting to continue this play.\n16:36 Comment: I had seen that Marcelo cut the ball and the exit was dangerous, but he later rectified everything.\n16:41 Comment: Álvaro putting peace of mind for the Spaniard, Chicharito already.\n16:45 Comment: See how he's moving his knees there.\n16:48 Comment: Something doesn't work for him like football.\n16:52 Comment: Enzema accelerated his recovery process.\n16:56 Comment: Those problems that stopped him for a good number of games.\n17:0 Comment: He accelerated that process to get to the clashes against Juventus.\n17:6 Comment: In shape it will not be optimal.\n17:9 Comment: Enzema, Gareth Bale.\n17:12 Comment: Gareth Bale returns the hand to Enzema, who has no choice but to compete for the ball, although Víctor Sánchez arrives with more energy.\n17:18 Comment: Caminope, Sergio García.\n17:20 Comment: Sergio García towards Abraham.\n17:22 Comment: Abraham would not have been able to reach that ball even with his strength intact.\n17:29 Comment: We start with the changes. There will be one for each team.\n17:32 Comment: On the part of Real Madrid, as indicated and Karim Enzema is leaving.\n17:34 Comment: Pepe is being treated in the band. They are giving him an analgesic spray on his leg, at the level of his right hip.\n17:41 Comment: And Cristian Stouani is going to enter the Spanish one.\n17:44 Comment: When making the change, so does the local team at the same time as Real Madrid.\n17:49 Comment: We will immediately clear up any doubts about who the substituted player is.\n17:52 Comment: The first one he removes from the field of play, if I'm not mistaken, is Caicedo.\n17:58 Comment: Caicedo leaves and Stouani enters.\n17:59 Comment: One bothers Stouani and the other, physically, I think is already quite battered.\n18:4 Comment: The logical thing.\n18:6 Comment: At the end of the first half he looked tired.\n18:11 Comment: Well, it was logical, because the first part was very good on Caicedo's part.\n18:18 Comment: A very high level of participation, I would say full of successes.\n18:22 Comment: Good moves, good decisions, very good plays.\n18:27 Comment: And the level of participation has been losing.\n18:34 Comment: Kroos has done well now to get in front of the ball and hit the ball to Sergio García.\n18:40 Comment: We have seen a very quick image of the Real Madrid bench there.\n18:43 Comment: Benzema was reflecting a lot of pain.\n18:46 Comment: He was treated on the bench and showing that perhaps what he has in that knee is more than just discomfort.\n18:55 Comment: Álvaro, Víctor Álvarez has prevented the throw-in.\n18:59 Comment: Héctor Moreno, Víctor Álvarez, Héctor Moreno.\n19:5 Comment: Dani Carvajal's ball.\n19:8 Comment: It was Javi López who had gone up.\n19:10 Comment: Stouani was also there, leading Colotto.\n19:12 Comment: Disco with James.\n19:15 Comment: Marcelo appears very quickly.\n19:17 Comment: Marcelo is going to try to get the center.\n19:20 Comment: In the end he crosses at the last moment to send the ball to Arbilla's corner.\n19:26 Comment: Now there are many more spaces.\n19:28 Comment: It is more difficult for him to reach the midfielders, the help of the defenses.\n19:34 Comment: There is more space in deep areas for midfielders.\n19:37 Comment: There is more space in lower areas to receive and to give progression to the game.\n19:41 Comment: James is released.\n19:43 Comment: The ball goes to Varane.\n19:45 Comment: Kiko Casillas, Varane.\n19:47 Comment: And with all this what remains is that the ball goes to the goalkeeper.\n19:53 Comment: Victor Alvarez.\n19:57 Comment: Come towards Cristian Stouani.\n19:59 Comment: Epe and Stouani.\n20:1 Comment: Stouani soil.\n20:3 Comment: One goal is missing.\n20:4 Comment: Stouani.\n20:6 Comment: Stouani soil.\n20:8 Comment: Missing the Real Madrid defender.\n20:14 Comment: Hector Moreno already moves the ball.\n20:16 Comment: He plays it with Javi López.\n20:18 Comment: Javi López is evoked.\n20:20 Comment: Take advantage of them.\n20:22 Comment: James, but Víctor Sánchez.\n20:24 Comment: It got from the ground.\n20:26 Comment: Arbilla very fast.\n20:28 Comment: Good ball.\n20:30 Comment: In the end Sergio Elder arrives because Varane again.\n20:31 Comment: When it was easier.\n20:33 Comment: But I don't know if Marcelo has anything.\n20:35 Comment: But what I haven't understood is why Marcelo comes out to pressure Arbilla.\n20:44 Comment: It does seem slightly rickety.\n20:46 Comment: I think that among those who were warming up, correct me Roberto if I'm wrong, was Nacho.\n20:51 Comment: There is Nacho, there is Sevilla Ramendi and also Lucas Silva.\n20:54 Comment: Víctor Álvarez, Dani Carvajal, headed the ball.\n20:58 Comment: Leave Abraham for Víctor Sánchez.\n21:0 Comment: Abraham's abandonment is extraordinary.\n21:4 Comment: But it seems to me that Abraham's twin is starting to ask for soups.\n21:12 Comment: Nacho, hot. It's true that Cayeto was talking in the afternoon.\n21:14 Comment: The temperature is starting to be much more pleasant.\n21:17 Comment: But at the start of the game it was hot here in Barcelona.\n21:21 Comment: That's heavy.\n21:23 Comment: Well, with the state season, where is it?\n21:26 Comment: Keylor Navas.\n21:27 Comment: Keylor Navas, I don't know if his kit has been stained.\n21:32 Comment: The Spaniard has been tremendously willing, but he has been very limited in his arrivals.\n21:38 Comment: Disco steals the ball from Víctor Álvarez.\n21:41 Comment: Disco is about to go to the ground with the ball. It makes a mess.\n21:44 Comment: He ends up dominating the ball.\n21:46 Comment: Pula with cross, foul on Disco.\n21:48 Comment: Ball for Camer, advantage that Martínez Munduera applies.\n21:51 Comment: I passed inside, he closed Arbilla very well.\n21:53 Comment: The ball that left Cristiano alone.\n21:54 Comment: Cristiano's move is extraordinary, but it is to open a very big corridor for Marcelo.\n22:1 Comment: The pass is not to Cristiano, it is to Marcelo.\n22:4 Comment: Sergio Colotto.\n22:7 Comment: Sergio García.\n22:10 Comment: Stuani.\n22:12 Comment: Uruguayan playing with Álvaro.\n22:16 Comment: Cain Zarbilla.\n22:21 Comment: Ball to Gabi López.\n22:25 Comment: Víctor Álvarez cut. Dani Carvajal cut with his arm and there will be cardboard.\n22:32 Comment: That cut with the hand was highly protested by both the public and the Spanish players.\n22:37 Comment:  Martínez Munduera at the time of taking the card and many protests on the Real Madrid bench.\n22:42 Comment: The fourth referee who has to ask for calm, especially to Fabio Coentrao, and preparing to enter the field of play.\n22:47 Comment: And now really...\n22:54 Comment: Segundi.\n22:56 Comment: A strong detail seeing how his team wins at Power 8 Stadium, but...\n23:3 Comment: He knows that this would be insufficient to continue thinking about fighting for the League if FC Barcelona does the same at the Vicente Calderón.\n23:13 Comment: Look, Víctor Álvarez. The two candidates to take the free kick, but they will know...\n23:18 Comment:  Will know...\n23:22 Comment: Dani Carvajal, Visco, are the two components of Real Madrid's barrier.\n23:28 Comment: The left foot, ball from Víctor Álvarez. And high header.\n23:32 Comment: And Colotto joined, but the exile was Stuani's.\n23:38 Comment: They both win at the far post.\n23:40 Comment: Stuani heads, but far from the target, far from the goal.\n23:46 Comment: Dani Carvajal, Javier Hernández playing with Gareth Bale.\n23:50 Comment: Bale wants to continue relying on Chicharito.\n23:53 Comment: On the ground Gareth Bale, there is no fault or reaction with Javi López.\n23:57 Comment: James came.\n23:59 Comment: He broke his leg, just like Javi López, no one wanted to hurt themselves.\n24:3 Comment: Ball for Isco, cross.\n24:4 Comment: But each time the game is more for this type of passes.\n24:10 Comment: Abram.\n24:12 Comment: Villarrra waiting on the sideline. Sergio García has the ball.\n24:16 Comment: The Spanish top scorer with 13 something.\n24:19 Comment: Stuani let it pass.\n24:21 Comment: But Víctor Sánchez's cut.\n24:23 Comment: Oh!\n24:34 Comment: Caelor Navas for a corner!\n24:36 Comment: This is one of those balls that makes a goalkeeper have an enormous level.\n24:43 Comment: Because he didn't intervene in the entire game.\n24:45 Comment: Because Víctor Sánchez has done everything well, but Caelor Navas has brought him down.\n24:49 Comment: And Carvajal has hurt himself.\n24:52 Comment: Carvajal has been hurt, but this pass is great.\n24:55 Comment: What Stuani does is extraordinary.\n24:57 Comment: And the thing about Víctor Sánchez, great.\n24:58 Comment: Great. And about Keylor Navas...\n25:2 Comment: Thoughtful.\n25:3 Comment: Maybe Carvajal is the one who arrives at the crossroads.\n25:7 Comment: Who sends the ball to Körner.\n25:9 Comment: He does it well there.\n25:10 Comment: It's Carvajal.\n25:12 Comment: It's Carvajal. What happens is that Carvajal takes...\n25:14 Comment: Here we see it, with the right boot, but it takes the impact of Keylor Navas at the start.\n25:23 Comment: That's what Roberto still hasn't recovered from.\n25:27 Comment: Well, he comes out on his own but he has to leave the field of play.\n25:30 Comment: Real Madrid is going to host Körner and for now they are waiting to make the change.\n25:34 Comment: In view of what may happen with Carvajal.\n25:37 Comment: FC Barcelona marked in the cauldron.\n25:39 Comment: FC Barcelona is getting the same result as Real Madrid.\n25:43 Comment: He would be a champion right now.\n25:47 Comment: Here comes Keylor.\n25:49 Comment: It is done with that ball after the corner kick.\n25:51 Comment: 20 to go. 0-1.\n25:54 Comment: Keylor Navas heads Ney Charvilla.\n25:57 Comment: Estuani.\n25:59 Comment: Cristian Estuani with Marcelo Cerca.\n26:2 Comment: Estuani loses the ball.\n26:5 Comment: Let's see if it opens when.\n26:6 Comment: But let's go in order.\n26:8 Comment: Dani Carvajal returns.\n26:9 Comment: What is not going to come yet is the change at Real Madrid.\n26:16 Comment: Isco and Dani Carvajal.\n26:18 Comment: Carvajal.\n26:21 Comment: Giant on Sergio García.\n26:22 Comment: Pepe.\n26:26 Comment: He does what he receives the ball.\n26:29 Comment: He accommodates her with his chest.\n26:31 Comment: A good pass to Cristiano.\n26:33 Comment: This one with James.\n26:35 Comment: Ficharito offside.\n26:36 Comment: James holds the ball.\n26:37 Comment: Christian is disqualified.\n26:38 Comment: Bale asks you for the ball.\n26:39 Comment: You see him as Christian.\n26:40 Comment: The center towards Gareth Bale.\n26:41 Comment: It was for Isco.\n26:42 Comment: For Isco who came from midfield with a lot of space.\n26:48 Comment: The distances between the Spanish lines and until shortly before the goal were very small.\n26:56 Comment: Especially in the first half it was almost non-existent.\n27:0 Comment: Now they are very big.\n27:3 Comment: The second change is coming at Real Madrid.\n27:5 Comment: Between Illa Ramendi and Isco.\n27:7 Comment: That's Isco's ball.\n27:12 Comment: Ramendi that is embedded in the core of Real Madrid.\n27:16 Comment: And Isco, today we have probably seen him much more dedicated to the task of containment than creation.\n27:25 Comment: He had to run a lot backwards and a lot in his own field.\n27:31 Comment:  We'll see.\n27:32 Comment: Keylor loses the ball.\n27:33 Comment: Roba Stoani.\n27:34 Comment: The loose ball.\n27:35 Comment: Sergio García.\n27:36 Comment:  The goal.\n27:37 Comment: Spanish Borja.\n27:38 Comment: Borja Stoani.\n27:39 Comment: They can do everything to you which is huge.\n27:42 Comment: Cristian Stoani returning to the game after Sergio García's pass.\n27:46 Comment: I didn't see what his son Keylor Navas was doing.\n27:49 Comment: He got complicated against the forward Charrua.\n27:51 Comment: The tie arrives for the Real Club Deportivo Español.\n27:54 Comment: Roberto protests to the Real Madrid players.\n27:57 Comment: In fact I think there has been some reprimand.\n28:0 Comment: In the end the goal goes up the scoreboard.\n28:2 Comment: 1-1.\n28:6 Comment: Yes, it was a move... I want to see it because...\n28:10 Comment: It's been kind of weird.\n28:14 Comment: He doesn't move a muscle.\n28:16 Comment: Charrua Angelotti.\n28:17 Comment: It was Marcelo who saw the yellow card.\n28:21 Comment: Let's see her here.\n28:22 Comment: Pepe's transfer.\n28:23 Comment: Keylor Navas with the situation apparently under control.\n28:26 Comment: But Stoani is going to jump on him.\n28:27 Comment: He puts his shoulder in.\n28:30 Comment: The referee interprets that there is no foul in that contact.\n28:36 Comment: Many interpreters are known.\n28:40 Comment: A little about the goalkeeper.\n28:41 Comment: Perhaps Keylor Navas can be trusted.\n28:43 Comment: But Stoani is going to the limit.\n28:45 Comment: I'm sorry, Esteban.\n28:46 Comment: Manuera did not consider that the play that gave Espanyol the tie was a foul.\n28:54 Comment: Stoani is another one that Roberto has in his pocket.\n28:57 Comment: Let's see where this ends up.\n28:59 Comment: Chicharito said that he has the Espanyol fan in his pocket.\n29:2 Comment: Several seasons ago I had to play many games with a mask after a broken nose.\n29:8 Comment: From that moment on, it was in the pocket of this player who has also played as a striker and has gone to many games on the wing.\n29:15 Comment: And they have achieved a draw that keeps Espanyol more than alive in that fight for seventh place.\n29:20 Comment: Stoani is going to dispute that ball with Keylor Navas to the limit.\n29:26 Comment: And the play is on the verge of blowing out of the game.\n29:31 Comment: Normally a goalkeeper in these types of actions is usually called for a foul.\n29:39 Comment: The forewarned has decided not to.\n29:41 Comment: Now it's Pepe's and I think that after blowing the whistle the referee Illarra continues the play and ends up hitting Stoani with the ball.\n29:48 Comment: That's Pepe's fault with his forearm first.\n29:50 Comment: Type of action that usually ends on yellow cardboard.\n29:54 Comment: We see that Granada has scored another invaluable goal.\n29:58 Comment: The way things are for Granada.\n30:0 Comment: He takes the lead against Real Sociedad with Arabi's goal.\n30:10 Comment: Let's launch Víctor Álvarez.\n30:15 Comment: Real Madrid went ahead.\n30:17 Comment: Espanyol equalized with that goal preceded by an action between Stoani and Keylor Navas.\n30:23 Comment: The referee has not considered a foul outside the game.\n30:29 Comment: Coloto positions on regulatory ground.\n30:35 Comment: Fifteen until the game ends.\n30:37 Comment: Rafael Varane has the ball.\n30:42 Comment: Marcelo wants to recover the old virtues of Espanyol.\n30:48 Comment: It seems that he is beginning to forget the improvements that Real Madrid had obtained in their football.\n30:56 Comment: In a few minutes he had managed to find the spaces and find the men upstairs.\n31:0 Comment: But it is something that has once again been lost along the way for Ancelotti's team.\n31:6 Comment: The only way for Madrid to recover those spaces that already existed\n31:11 Comment: It is with more precision on the ball and, above all, with better anticipation to be able to recover the ball.\n31:28 Comment: The spaces still exist.\n31:32 Comment: And Madrid has the capacity to find them, but it needs a little finesse.\n31:42 Comment: The phone pendant turns tanco.\n31:46 Comment: Casillas with Machindo, the Real Madrid delegate.\n31:51 Comment: The rest of the day's markers probably follow.\n31:56 Comment: There we see Stoani's goal repeated.\n31:57 Comment: Perolonga with a header, Víctor Álvarez, Sergio García, Stoani who is going to finish.\n32:1 Comment: The ball passes in front of Charrua.\n32:4 Comment: Rafael Varane is polished, goal kick.\n32:11 Comment: It is clear that Stoani's goal has put the Spaniard back into the game.\n32:19 Comment: It's curious because in the end the two coaches have put a forward on the field, due to different circumstances,\n32:24 Comment: But to a forward who I think is comparable.\n32:28 Comment: The Chicharito model, the Stoani model.\n32:30 Comment: It hasn't been the same effect when it comes to revitalizing, giving freshness to that attack.\n32:37 Comment: Stoani's entry has been noticed in Spanish.\n32:39 Comment: Chicharito's entry at the moment has not had a great effect on Real Madrid.\n32:46 Comment: Kroos who played with Illarra.\n32:49 Comment: David Bale.\n32:51 Comment: Dani Carabascal.\n32:55 Comment: Illarra with a stopper hits Javi López's chest.\n32:59 Comment: The body there to protect Illarra, missing Javi López.\n33:2 Comment: Zaleta is calling another footballer, Real Madrid got him out quickly.\n33:5 Comment: Arvilla's header was out of his frame.\n33:8 Comment: Casilla, Marcelo who looked like he was going to shoot.\n33:10 Comment: Red with Cristiano, Cristiano, Marcelo, Marcelo shoots.\n33:13 Comment: Marcelo scores, tremendous ball from Marcelo.\n33:16 Comment: But it all comes from a return made very mischievously by Real Madrid.\n33:22 Comment: Carlo Ancelotti's team is ahead again.\n33:26 Comment: Roberto, some celebrate and others need a little time.\n33:30 Comment: Yes, this is the case at this time with Carvajal.\n33:33 Comment: Pepe had already been treated during the last stoppage of the game.\n33:36 Comment: Now it is Carvajal who is also approaching.\n33:38 Comment: He has calf problems.\n33:40 Comment: It is also no wonder after the blow he took in the clash with Keylor Navas.\n33:44 Comment: After Marcelo's goal was celebrated, Real Madrid once again took the lead on the scoreboard.\n33:48 Comment: Although from the stands the Real Madrid players are made aware\n33:51 Comment: What is the result of the match between Atlético and Barça.\n33:55 Comment: Well, a lot of things happen in these fourth games.\n33:58 Comment: You have said that Illaherramén is already very ready to take the foul quickly.\n34:2 Comment: But the one who is not ready is Arbilla because, obsessed with Cristiano's marking,\n34:7 Comment: It is enabled behind the rest of the defense.\n34:11 Comment: And that's why Cristiano when he goes to play for the ball is fine.\n34:15 Comment: Then Marcelo does it very well because he doesn't obsess about hitting the goal\n34:20 Comment: Knowing that he has superiority and an easy pass towards Cristiano.\n34:25 Comment: Cristiano does very well, returning the ball to Marcelo so that he can put it in the stables.\n34:32 Comment: Real Madrid is ahead again today for the visiting team.\n34:37 Comment: They take the foul in favor of the Spanish Pepe.\n34:41 Comment: He is headed by James Rodríguez.\n34:43 Comment: James who has managed to play with Cristiano.\n34:48 Comment: Javier Hernández and Chicharito who accelerate towards the area.\n34:52 Comment: Chicharito shoots.\n34:54 Comment: The one with Quico Casillas had James, he had Cristiano.\n34:57 Comment: And he had himself, which is what the Real Madrid forward finally chose.\n35:4 Comment: Illaherramén does it with Gareth Bale.\n35:9 Comment: It doesn't shoot.\n35:10 Comment: And what can Quico Casillas prove?\n35:13 Comment: There will be a corner kick.\n35:16 Comment: Get a goal.\n35:17 Comment: Boxes.\n35:18 Comment: There will be a corner kick.\n35:20 Comment: Get a 40% discount on your bill.\n35:22 Comment: Invite your friends to Canal Plus and enjoy the best programming.\n35:25 Comment: With a 40% discount for three months and your friend the best promotion until December.\n35:30 Comment: And you can also get an iPhone 6 for yourself and another for your friend.\n35:33 Comment: Don't wait, call us at 902 25 55 51 or go to friends.plus.es.\n35:40 Comment: Change is going to happen at Real Madrid.\n35:42 Comment: Carvajal in the end, Roberto did not recover.\n35:44 Comment: Well no, in the end it's all about getting the juice out of it.\n35:47 Comment: He also had the yellow card, he was physically affected.\n35:49 Comment: So Nacho comes in to occupy the right side.\n35:51 Comment: Maracelo stays on the left.\n35:54 Comment: Corner balancer Toni Kroos.\n35:57 Comment: The German clears it.\n35:59 Comment: Coloto, James and Illaherra.\n36:3 Comment:  Nacho.\n36:6 Comment: Zeal.\n36:8 Comment: I know he's on the right side.\n36:10 Comment: Illaherra now as Real Madrid's closing back.\n36:12 Comment: Kroos, Marán.\n36:14 Comment: Marán who gets between three Spanish players.\n36:17 Comment: French comes out fluently.\n36:20 Comment: James, James Bale.\n36:22 Comment: Christian offside but no.\n36:24 Comment: Camerodrigo that comes very well from behind.\n36:26 Comment: The Colombian raises the ball for Cristiano.\n36:28 Comment: Víctor Sánchez very effective.\n36:30 Comment: Víctor Moreno who ends up playing with James López.\n36:33 Comment: The round in Kroos, clear lack.\n36:34 Comment: Advantage well applied by the Valencian referee.\n36:38 Comment: Gran and Sergio García.\n36:40 Comment: Sergio, the pace changes there.\n36:42 Comment: It accelerates the play between the leg and Illaherra.\n36:47 Comment: Victor Sánchez.\n36:52 Comment: López, Kroos, the ball reaches Sergio García.\n36:55 Comment:  Abraham.\n36:56 Comment: The Spaniard should equalize the match once.\n36:58 Comment: Now the same situation is seen again.\n37:1 Comment: James for Marcelo.\n37:3 Comment: Abraham has been quite fair for a few minutes now.\n37:8 Comment: Maybe in his last races when Chicharito leaves, Chicharito leaves Cristiano behind.\n37:12 Comment: Goal appears.\n37:14 Comment: Cristiano arrives released.\n37:15 Comment: He smelled blood and ran.\n37:18 Comment: Straight to the jugular to score Real Madrid's third.\n37:22 Comment: The second for Cristiano who has taken advantage of it 100%.\n37:27 Comment: 1-3.\n37:28 Comment:  I believe so.\n37:29 Comment: The spaces continued to exist and will continue to exist.\n37:35 Comment: And especially if you already have a player like Chicharito who comes out wanting to take advantage of every minute.\n37:41 Comment: That good unmarking behind the defense with a good ball.\n37:47 Comment: Look at that good unmarking behind that back.\n37:49 Comment: It's already difficult for the defense to recover its place.\n37:53 Comment: Then he does it right.\n37:55 Comment: Play practically by heart.\n37:58 Comment: Waiting for someone to arrive.\n37:59 Comment: Because he knows that Cristiano, as you say, smells blood and goes.\n38:4 Comment: And then you have to put it in.\n38:7 Comment: Changes to Roberto.\n38:8 Comment: It indicated that one of the changes together with Coloto was already very fair.\n38:11 Comment: They are the two players who leave so that Felipe enters and so that Montañés also enters the field of play.\n38:19 Comment: And now the great goal of the day for those of us who have Canal Plus.\n38:22 Comment: Hire Movistar Fusion.\n38:23 Comment: You know, mobile landline, fiber with 300 megabytes.\n38:26 Comment: And now you get a free smartphone.\n38:29 Comment: Sign up now at 900-200-182 and you will win.\n38:36 Comment: Héctor Moreno with the ball.\n38:38 Comment: Real Madrid ended up fracturing the game in the last minutes.\n38:44 Comment: Victor Alvarez.\n38:46 Comment: Inside and Paco Montañés who bounces off Pepe.\n38:53 Comment: Víctor Álvarez didn't have many guarantees from there to get a good cross.\n38:57 Comment: So he played with Montañés.\n38:59 Comment: Illarramendi stops Montañés.\n39:0 Comment: Montañés demolishes Illarramendi.\n39:2 Comment:  Lack.\n39:5 Comment: From the situation of the table at the bottom.\n39:9 Comment: The same Eibar, Almería, Córdoba would be in those relegation positions.\n39:13 Comment: As the day progresses, everything at stake progresses.\n39:17 Comment: Last of competition.\n39:21 Comment:  For.\n39:22 Comment: While we have no news beyond what we had already told you at the Vicente Calderón.\n39:29 Comment: That is, football continues to win.\n39:30 Comment: Barça is therefore still in a position to become champion today.\n39:37 Comment: Cristiano controls Cristiano's ball.\n39:39 Comment: Generous for Marcelo who tries a shot with the back of his head.\n39:44 Comment: The ball surpassed him.\n39:47 Comment: Any body surface is valid for the auction.\n39:50 Comment:  Yes Yes.\n39:53 Comment: You speak of generosity.\n39:55 Comment: In this case on Cristiano's part than in most situations like this\n40:1 Comment: He would have hit the goal and no one would have been able to blame him for anything.\n40:9 Comment: Espanyol where the team of the night comes.\n40:11 Comment: Espanyol has been able to make the game difficult for Real Madrid for many minutes\n40:16 Comment: But he's out of gas.\n40:19 Comment: He was left with a seized engine.\n40:22 Comment: On the contrary, Real Madrid has been showing its virtues.\n40:27 Comment: Pepe.\n40:29 Comment: Yarramendi.\n40:31 Comment: Yarra and Claw.\n40:38 Comment: Yarramendi.\n40:40 Comment: Yarra and Gareth Bale.\n40:41 Comment: Chicharito starts.\n40:42 Comment: Hold the ball Gareth Bale.\n40:44 Comment: With which Chicharito.\n40:46 Comment: Obviously his unchecking was rewarded.\n40:50 Comment:  Nacho.\n40:52 Comment:  Cristiano Ronaldo.\n40:54 Comment: The ball of...\n40:57 Comment: ...Mizarbilla.\n40:58 Comment: It hit Yarra.\n41:0 Comment: Espanyol will take the sideline.\n41:1 Comment: It is Javi López who plays with Héctor Moreno.\n41:3 Comment: Intercept Yarra.\n41:4 Comment: Javi Lopez.\n41:6 Comment: The ball is going to go over the side.\n41:10 Comment: Ball for Real Madrid.\n41:16 Comment: Pepe.\n41:17 Comment: Pepe Ibaran.\n41:21 Comment: Espanyol that...\n41:24 Comment: ...he says goodbye to his fans this season in which he has played.\n41:28 Comment: On the last day.\n41:30 Comment: In front of the Real Club Celta de Vigo in Balaidos.\n41:36 Comment: Mattioni.\n41:37 Comment: The ball that...\n41:39 Comment: ...it was the penalty spot and I wanted to finish it off.\n41:42 Comment: Mattioni himself.\n41:43 Comment: Mattioni, who is another of those who, like Goloto...\n41:46 Comment: ...the contract expires and probably...\n41:48 Comment: ...joins the Real Club Deportivo Español.\n41:54 Comment:  Alvaro.\n41:55 Comment: I didn't see very clear how Espanyol could get out and they took the initiative.\n42:4 Comment: Sergio García.\n42:8 Comment: Ball for Víctor Álvarez.\n42:10 Comment: Víctor Álvarez Center.\n42:13 Comment: Real Madrid is not in too much trouble either.\n42:18 Comment: Espanyol keeps trying.\n42:21 Comment: Less to get the tie.\n42:23 Comment: Sergio García, Pepe.\n42:25 Comment: Foul, says the referee.\n42:27 Comment: Pepe claims from the ground.\n42:28 Comment: Paco Montañés.\n42:31 Comment: A shot at Nacho.\n42:34 Comment: Chicharito and Kroos.\n42:36 Comment: I kept protesting from the ground when Espanyol kept hovering around the Real Madrid area.\n42:41 Comment:  Around it.\n42:46 Comment: Garbilla.\n42:48 Comment: He arrives before Kame Rodríguez.\n42:50 Comment: Sergio García.\n42:54 Comment: Victor Sánchez.\n42:56 Comment: Before Matteoni.\n42:57 Comment:  The shot.\n42:58 Comment:  It's good.\n43:0 Comment: He's playing upstairs.\n43:1 Comment: Garbilla stays to the right.\n43:3 Comment: Víctor Álvarez on the left.\n43:5 Comment: Great pass from Víctor Sánchez.\n43:7 Comment: The oriented control is great.\n43:9 Comment: Then he wants to hit so hard that it is difficult for him to balance his body to make a good gesture.\n43:16 Comment: Two full-backs on that right wing.\n43:19 Comment: Now defensive scheme with four at the back after Coloto left the field.\n43:25 Comment: We see that Villarreal practically ends their match against Málaga with a goal from Gerard Moreno.\n43:31 Comment: Two goals in a row.\n43:32 Comment: Two goals in three minutes.\n43:34 Comment: The Villarreal that was one of those not in need.\n43:36 Comment: Yes, Málaga is.\n43:38 Comment: What a ball from Gareth Bale!\n43:39 Comment: The idea was very good.\n43:40 Comment:  Cristiano Ronaldo.\n43:41 Comment: What a goal!\n43:45 Comment: The idea was very good.\n43:46 Comment: Cristiano gets out of the way because he's going to shoot.\n43:48 Comment: Out Nacho.\n43:50 Comment: Logical solution.\n43:51 Comment: But now Cristiano is obsessed with going too deep into the shot.\n43:56 Comment: And inside is precisely where there are the most opposites.\n43:59 Comment: That's why the pass to the second line is smart.\n44:8 Comment: With the chest Álvaro.\n44:10 Comment: Javi Lopez.\n44:11 Comment: Victor Alvarez.\n44:16 Comment:  Victor.\n44:19 Comment: He has taken over that position on the left side.\n44:23 Comment: With Quillo.\n44:24 Comment: Fuentes has stayed.\n44:27 Comment: The entry into the call has been from that promising full-back that is Duarte.\n44:32 Comment: Villarreal.\n44:34 Comment: As the game has progressed, especially in the second half, Madrid\n44:40 Comment: He has found much more space to combine, to run and to do more damage.\n44:53 Comment: Aran James.\n44:54 Comment: They saw the assistant of the Espanyol players, but James came out in the correct position.\n44:59 Comment: No one at Real Madrid moved.\n45:0 Comment: The players were waiting in the area and they waited and they got it right.\n45:3 Comment: Christian head mark.\n45:6 Comment: He makes a hat-trick against the Portuguese.\n45:7 Comment: He ate the defender, Víctor Álvarez, because of his intensity.\n45:12 Comment: I think I was already a bit lax about that action.\n45:16 Comment: Christian, he contended everything.\n45:18 Comment: With much more faith.\n45:20 Comment: Much hungrier.\n45:22 Comment: Because it is a match that has been done with much more force.\n45:28 Comment: It is one of the characteristics of Cristiano, that he always wants more, that he never settles.\n45:34 Comment: And that's why he beats her in the jump, eats her toast and then you have to finish her off.\n45:44 Comment: Because Casillas is there in that suit.\n45:47 Comment: And I don't know if he is also overconfident, thinking that his partner has to make things difficult\n45:53 Comment: plus Cristiano's shot.\n45:56 Comment: But it's ambition.\n45:59 Comment: Ambition, which must never be lost.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a thrilling La Liga encounter held at the Powerhead Stadium, Real Madrid triumphed over Espanyol with a comprehensive 4-1 victory. The clash saw both teams coming into the match with strong motivations—Real Madrid aiming to maintain their position in the league standings, and Espanyol eyeing a coveted spot in the Europa League.\n\nThe first half began with Real Madrid looking to assert their dominance. Gareth Bale and Karim Benzema combined early, with Benzema setting up Bale, but the Welshman's shot was declared offside. This early interplay set the tempo for Madrid's attacking intent. However, Espanyol was not to be outdone. They organized themselves with a solid five-man defense, making it difficult for Madrid to penetrate through the middle.\n\nEspanyol’s defensive strategy, including players like Álvaro, Víctor Álvarez, and Arbilla, was evident as they marshaled the backline against Madrid’s offensive trio of Cristiano Ronaldo, Benzema, and Bale. The Barcelona-based side looked for opportunities to counter, primarily through their forward combination of Felipe Caicedo and Sergio García.\n\nRafael Varane and Toni Kroos's partnership in midfield allowed Madrid to control possession. Kroos's ability to recover the ball and Carvajal's overlaps challenged Espanyol's defense. Despite Madrid’s control, opportunities were scarce due to Espanyol’s resolute defending and well-coordinated press.\n\nAs the match progressed, the dynamic duo of James Rodríguez and Isco added creativity, with James playing advanced roles and Isco frequently switching positions to find pockets of space. Marcelo and Dani Carvajal also provided width, enabling Madrid to stretch Espanyol’s defenses.\n\nKeylor Navas, Madrid’s goalkeeper, demonstrated quick reflexes when coming off his line to clear a dangerous through ball intended for Espanyol’s pacey forwards, underlining his importance to the team. Espanyol created some promising chances, mostly from crosses and long balls aimed at Caicedo, who used his physicality to challenge Madrid’s center-backs.\n\nIn terms of tactical battles, Espanyol sought to exploit the spaces vacated by Madrid's attacking full-backs, often with Víctor Álvarez and Arbilla pushing forward. Their attacking intent was clear but often stifled by Madrid's coherent defensive unit led by Varane and Pepe.\n\nA notably scrappy passage midway through the first half saw fouls and interruptions, with players from both sides vying for control. Real Madrid’s attempts were met with determined blocks, particularly from Colotto and Javi López, who endeavored to contain Bale and Ronaldo’s advancements.\n\nThe first half ended without goals but was replete with intense midfield battles and tactical maneuvers from both sides, hinting at a potentially explosive second half. Real Madrid fans notably had fingers crossed, given the stakes involved in keeping the pace with league leaders FC Barcelona.\n\nWhen the second half commenced, Real Madrid came out with renewed vigor. Early minutes saw a couple of promising but ultimately off-target efforts from Gareth Bale. Espanyol remained structured but began to show signs of fatigue, providing Madrid the opportunity to capitalize.\n\nThe deadlock was finally broken in the 58th minute. Karim Benzema’s perseverance paid off as he set up Cristiano Ronaldo, who found space and finished with precision into the bottom corner, putting Madrid 1-0 ahead. This goal was a result of Pepe’s defensive work ethic, breaking up play before setting up a quick transition.\n\nEspanyol’s response was spirited. They maintained their formation and looked to press higher up the pitch, pressuring Madrid’s midfield. This approach bore fruit in the 73rd minute when a defensive lapse allowed Espanyol to equalize. A mix-up between Keylor Navas and his defenders gave Cristian Stuani the chance to score, leveling the match at 1-1 and sending the home fans into raptures.\n\nHowever, Madrid was undeterred and sought to reassert their lead immediately. Just minutes later, Marcelo exhibited his class. Receiving a clever pass from Cristiano Ronaldo, Marcelo advanced into the box and unleashed a powerful strike, making it 2-1 for Madrid. The celebration was one of pure relief and determination to secure the three points.\n\nEspanyol, while resilient, began to tire, allowing Madrid more space to exploit. The 82nd minute saw a brilliant counter-attack where Chicharito, making an impactful appearance off the bench, raced down the flank before laying it off to Cristiano, who made no mistake in burying the chance. This goal not only showcased Cristiano’s clinical finishing but also his relentless pursuit for goals, putting Madrid 3-1 up.\n\nWith Espanyol’s energy waning, Madrid continued to apply pressure, searching for more goals. Their persistence paid off as Cristiano Ronaldo completed his hat-trick in the dying moments of the game. Capitalizing on a defensive error, Ronaldo pounced and nodded the ball past a stranded Casilla, cementing a 4-1 victory.\n\nRonaldo’s hat-trick was a testament to his unmatched hunger for goals and his ability to seize crucial moments. Marcelo’s performance, especially his goal, underlined his importance as an attacking full-back. The win was vital for Real Madrid, as they continued their pursuit of league leaders Barcelona, ensuring that the title race remained alive.\n\nEspanyol, despite the loss, showed commendable spirit and tactical discipline. Their performance, particularly in the first half, troubled Madrid and demonstrated that they are more than capable of competing for a Europa League spot.\n\nIn summary, Real Madrid’s 4-1 victory over Espanyol was marked by tactical battles, defensive fortitude, and moments of individual brilliance. Cristiano Ronaldo’s hat-trick and Marcelo’s decisive goal highlighted a match where Madrid showcased their resolve and quality. Espanyol’s disciplined approach, though ultimately insufficient, provided a stern test and a reminder of the competitiveness of La Liga."
}