{
    "segments": {
        "0": [
            31.0,
            34.6,
            "And it was last year, it was a demonstration with the debut of André El Dimaria,"
        ],
        "1": [
            34.6,
            40.0,
            "with Paris Saint-Germain, Cavani's double, Lavizzi at the time in great shape."
        ],
        "2": [
            41.4,
            50.4,
            "Otherwise, we will have to dig deep within ourselves to get a result this evening for Paris Saint-Germain."
        ],
        "3": [
            50.4,
            80.4,
            "The match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress , the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the match is in progress, the"
        ],
        "4": [
            80.4,
            82.56,
            "match is in progress, the match is in progress"
        ],
        "5": [
            110.4,
            118.4,
            "The stadium presented by Dominique Armand at the break was eloquent for a playmaker not to touch the last 25 meters."
        ],
        "6": [
            118.4,
            124.4,
            "It's worrying. Here he is Marco Verratti in an area where he can be dangerous by his conversion to his ball."
        ],
        "7": [
            124.4,
            128.4,
            "And besides he will cause the foul and the free kick."
        ],
        "8": [
            130.4,
            132.4,
            "Foul of Gemerson the Brazilian."
        ],
        "9": [
            133.4,
            137.4,
            "I don’t think it’s Gemerson, I think it’s more Pacayoco."
        ],
        "10": [
            138.4,
            144.4,
            "He should have controlled himself, he should have controlled himself because it leads to a dangerous situation."
        ],
        "11": [
            144.4,
            146.4,
            "She was less previously."
        ],
        "12": [
            146.4,
            150.4,
            "And from the start of the second period, he can get back in the right direction with this move from Piarreté."
        ],
        "13": [
            150.4,
            153.4,
            "With André El Dimaria and Lucas."
        ],
        "14": [
            162.4,
            164.4,
            "It was Thauvin who saw the bet, he made a 1.92."
        ],
        "15": [
            168.4,
            174.4,
            "Verratti is at 16.50 meters. Great position for him."
        ],
        "16": [
            178.4,
            180.4,
            "It's not very well done by Lucas."
        ],
        "17": [
            181.4,
            183.4,
            "It’s picked up by Dimaria."
        ],
        "18": [
            184.4,
            187.4,
            "Dimaria in the box, this time it can be dangerous, the delivery of Cavani."
        ],
        "19": [
            187.4,
            190.4,
            "For Subasic, he lacked strength in his delivery to Cavani."
        ],
        "20": [
            190.4,
            194.4,
            "It’s not a good technical move, he doesn’t put it back properly, he takes it from the top of the head."
        ],
        "21": [
            194.4,
            198.4,
            "It’s surprising to make a mistake like that for an attacker of that level."
        ],
        "22": [
            199.4,
            201.4,
            "And on the other hand, what he has just done will have to be seen again."
        ],
        "23": [
            202.4,
            205.4,
            "Bernardo Silva, Mendy’s center, Kimpembe who cuts this ball."
        ],
        "24": [
            209.4,
            210.4,
            "He’s a magician."
        ],
        "25": [
            210.4,
            213.4,
            "The skating test he did, I swear, you broke three ribs."
        ],
        "26": [
            213.4,
            215.4,
            "I swear, it’s incredible."
        ],
        "27": [
            217.4,
            219.4,
            "Verratti who brings out this ball, on Cursava."
        ],
        "28": [
            220.4,
            221.4,
            "It’s Chari Jotou."
        ],
        "29": [
            221.4,
            223.4,
            "Gareverse trying to overthrow."
        ],
        "30": [
            224.4,
            226.4,
            "You saw the game, well done."
        ],
        "31": [
            230.4,
            232.4,
            "Paul would have made that shot, you know that."
        ],
        "32": [
            232.4,
            233.4,
            "We won’t get it."
        ],
        "33": [
            233.4,
            235.4,
            "On the left foot, there were chances."
        ],
        "34": [
            239.4,
            242.4,
            "Henrik insists on taking it easy, not panicking."
        ],
        "35": [
            244.4,
            245.4,
            "He will be heard."
        ],
        "36": [
            246.4,
            249.4,
            "Mendy, the center pushed by David Luiz."
        ],
        "37": [
            249.4,
            251.4,
            "Lucas, the arrival of Fabinho."
        ],
        "38": [
            252.4,
            253.4,
            "Thiago Mota vigilant."
        ],
        "39": [
            253.4,
            254.4,
            "Cursava."
        ],
        "40": [
            255.4,
            256.4,
            "Imaria."
        ],
        "41": [
            256.4,
            258.4,
            "Always look at the pair’s work."
        ],
        "42": [
            259.4,
            262.4,
            "Radji Sidibé who forces Paris Saint-Germain to retreat, to go back through Trappes."
        ],
        "43": [
            263.4,
            265.4,
            "While there was a good starting position."
        ],
        "44": [
            265.4,
            269.4,
            "They managed the pressing well, Radji and Sidibé, they swapped positions."
        ],
        "45": [
            272.4,
            275.4,
            "And it’s not every day that Domane takes PSG twice in the championship."
        ],
        "46": [
            276.4,
            278.4,
            "We said it at the last minute, a little while ago."
        ],
        "47": [
            278.4,
            281.4,
            "We said it last time that they were down 2-0 at the break, it was in Lyon."
        ],
        "48": [
            282.4,
            283.4,
            "In their first defeat."
        ],
        "49": [
            283.4,
            285.4,
            "First defeat, their 28th day."
        ],
        "50": [
            285.4,
            286.4,
            "Only for the Parisian."
        ],
        "51": [
            287.4,
            288.4,
            "I don’t know where I am sometimes."
        ],
        "52": [
            288.4,
            292.4,
            "There was even hope for a long time that Gouclet, last season, would win."
        ],
        "53": [
            292.4,
            293.4,
            "That was it."
        ],
        "54": [
            293.4,
            297.4,
            "We have to remember that the defense that finished last season,"
        ],
        "55": [
            297.4,
            300.4,
            "so Aurier, Martínez, Thiago Silva and Maxwell,"
        ],
        "56": [
            301.4,
            306.4,
            "That’s three fewer players compared to today."
        ],
        "57": [
            309.4,
            313.4,
            "And Silva who will return after the international framework, too."
        ],
        "58": [
            314.4,
            319.4,
            "Spanish recruit Rece will also undoubtedly be available after his peindiitis operation."
        ],
        "59": [
            320.4,
            322.4,
            "Anyway, Emery will have two new weapons."
        ],
        "60": [
            322.4,
            328.4,
            "We cannot say that he arrives here with an under-armed force either."
        ],
        "61": [
            329.4,
            331.4,
            "On the one hand, you have to stick to the wearer."
        ],
        "62": [
            332.4,
            334.4,
            "You have to play fast, you have to play without touching the balls too much."
        ],
        "63": [
            334.4,
            336.4,
            "It’s not a big deal for now."
        ],
        "64": [
            365.4,
            370.4,
            "I have never seen a PSG midfielder run into space like they have been doing since the beginning."
        ],
        "65": [
            370.4,
            371.4,
            "Sincerely."
        ],
        "66": [
            373.4,
            375.4,
            "All the kilometers they do without a ball."
        ],
        "67": [
            377.4,
            380.4,
            "Yes, beyond the score, Paul Le Gouen, in fact, in what Pagas says,"
        ],
        "68": [
            380.4,
            385.4,
            "the impression is particularly visual here at the stadium that this PSG gives."
        ],
        "69": [
            385.4,
            386.4,
            "It's true."
        ],
        "70": [
            386.4,
            391.4,
            "The absence of offensive, defensive aggressiveness,"
        ],
        "71": [
            391.4,
            394.4,
            "of cohesion too, of links."
        ],
        "72": [
            397.4,
            400.4,
            "That’s why when you arrive in the key, it’s not always easy."
        ],
        "73": [
            400.4,
            406.4,
            "There is not yet all the appropriate automation between Glic and Subasic."
        ],
        "74": [
            409.4,
            411.4,
            "And that can have serious consequences."
        ],
        "75": [
            411.4,
            415.4,
            "It’s in a corner at PSG with Lucas, with Verratti."
        ],
        "76": [
            416.4,
            418.4,
            "Second rating will be too long this ball from Marco Verratti."
        ],
        "77": [
            418.4,
            422.4,
            "That too is very unusual on the part of the Italian genius."
        ],
        "78": [
            422.4,
            425.4,
            "You pointed out that he hasn’t started a match since February."
        ],
        "79": [
            425.4,
            426.4,
            "It’s still visible."
        ],
        "80": [
            431.4,
            434.4,
            "Monaco who needed to regain ball skills."
        ],
        "81": [
            435.4,
            437.4,
            "And they held it mainly thanks to Silva."
        ],
        "82": [
            438.4,
            440.4,
            "And Portugal were European champions without him."
        ],
        "83": [
            440.4,
            442.4,
            "Without Bernardo Silva who was injured this summer."
        ],
        "84": [
            445.4,
            447.4,
            "After losing the first game of the first game,"
        ],
        "85": [
            447.4,
            453.4,
            "after having been the great architect the previous summer of the formidable journey of the Portuguese hopefuls."
        ],
        "86": [
            464.4,
            469.4,
            "Caioco, Germain, Silva who takes Germain from the air."
        ],
        "87": [
            469.4,
            471.4,
            "Valère Germain against Kimpembe."
        ],
        "88": [
            472.4,
            473.4,
            "That’s good, it’s simple."
        ],
        "89": [
            473.4,
            476.4,
            "He leans, he asks for more, he gets a touch in the opposing camp."
        ],
        "90": [
            478.4,
            483.4,
            "He continues to have fun with his friend Atem Ben Arfa with whom he worked miracles."
        ],
        "91": [
            483.4,
            484.4,
            "They went to Nice."
        ],
        "92": [
            484.4,
            486.4,
            "Luiz Sirlebon from Paris Saint-Germain for now."
        ],
        "93": [
            491.4,
            494.4,
            "14 shells, 6 assists last year in the Nice jersey Valère Germain."
        ],
        "94": [
            499.4,
            502.4,
            "Radji cleared by Kimpembe."
        ],
        "95": [
            503.4,
            504.4,
            "Benjamin Mendy."
        ],
        "96": [
            505.4,
            506.4,
            "He didn’t dare strike."
        ],
        "97": [
            508.4,
            509.4,
            "Bakayoko."
        ],
        "98": [
            510.4,
            511.4,
            "He’s going to try it, he’s against it."
        ],
        "99": [
            511.4,
            512.4,
            "Verratti."
        ],
        "100": [
            513.4,
            515.4,
            "Who loses another important ball."
        ],
        "101": [
            515.4,
            517.4,
            "Recovery of Mendy who goes around Verratti."
        ],
        "102": [
            517.4,
            520.4,
            "He said he was going to hit her but this was a forced hit."
        ],
        "103": [
            521.4,
            524.4,
            "We were talking about Monaco rugby, Bakayoko is rugby too."
        ],
        "104": [
            524.4,
            526.4,
            "Compared to what he was doing last year."
        ],
        "105": [
            526.4,
            530.4,
            "The former Reddy, Timwe Bakayoko who had an almost blank season last year."
        ],
        "106": [
            532.4,
            536.4,
            "After showing, remember, Paul when he arrived in Monaco, he impressed."
        ],
        "107": [
            537.4,
            539.4,
            "He had a brilliant summer."
        ],
        "108": [
            543.4,
            546.4,
            "There were important departures in Monaco to perhaps also release certain players."
        ],
        "109": [
            546.4,
            550.4,
            "We obviously think of Jérémy Toutalan when we see Bakayoko play today."
        ],
        "110": [
            550.4,
            554.4,
            "The unfortunate Thualand who was injured this afternoon with Cordeau."
        ],
        "111": [
            557.4,
            558.4,
            "Morrier."
        ],
        "112": [
            558.4,
            560.4,
            "They can't even free the Parisians' full-backs."
        ],
        "113": [
            560.4,
            562.4,
            "They have lots of difficulties."
        ],
        "114": [
            562.4,
            565.4,
            "Yes, but the Monegasques manage to block them."
        ],
        "115": [
            565.4,
            566.4,
            "They do it well."
        ],
        "116": [
            567.4,
            570.4,
            "He can no longer look for them too much Paul like he did at the start of the match."
        ],
        "117": [
            570.4,
            572.4,
            "But he controls them."
        ],
        "118": [
            572.4,
            574.4,
            "Be careful, Lucas came by."
        ],
        "119": [
            574.4,
            575.4,
            "Lucas who resisted."
        ],
        "120": [
            575.4,
            576.4,
            "Lucas Crossfire."
        ],
        "121": [
            576.4,
            577.4,
            "Cavani."
        ],
        "122": [
            577.4,
            578.4,
            "And behind Thurzava."
        ],
        "123": [
            578.4,
            580.4,
            "What an opportunity for PSG."
        ],
        "124": [
            580.4,
            582.4,
            "It’s a game of life."
        ],
        "125": [
            582.4,
            583.4,
            "It’s a game of life."
        ],
        "126": [
            583.4,
            584.4,
            "It’s a game of life."
        ],
        "127": [
            584.4,
            585.4,
            "It’s a game of life."
        ],
        "128": [
            585.4,
            586.4,
            "It’s a game of life."
        ],
        "129": [
            586.4,
            587.4,
            "It’s a game of life."
        ],
        "130": [
            587.4,
            588.4,
            "It’s a game of life."
        ],
        "131": [
            588.4,
            589.4,
            "It’s a game of life."
        ],
        "132": [
            595.4,
            597.4,
            "It’s Cavani who also misses a feasible backheel."
        ],
        "133": [
            597.4,
            600.4,
            "There with the tac, he could have put it."
        ],
        "134": [
            600.4,
            603.4,
            "Oh but there Paul, the goal is wide open for a confident Thurzava."
        ],
        "135": [
            603.4,
            605.4,
            "Who just scored against Bastia, against Metz."
        ],
        "136": [
            605.4,
            606.4,
            "He has an amazing attitude."
        ],
        "137": [
            606.4,
            608.4,
            "He’s not engaging that ball."
        ],
        "138": [
            608.4,
            613.4,
            "He looks at the referee, giving the feeling that he was there when he shouldn't have left him."
        ],
        "139": [
            613.4,
            615.4,
            "It’s really, really, really amazing."
        ],
        "140": [
            615.4,
            619.72,
            "a bit like Moutinho did earlier by being dense, by engaging with the ball."
        ],
        "141": [
            619.72,
            623.12,
            "He will do the opposite to me, hit first and look at the referee afterwards."
        ],
        "142": [
            623.12,
            632.88,
            "And it shows Parisians that there are possibilities and that obviously the third"
        ],
        "143": [
            632.88,
            639.4,
            "The goal of this match will be fundamental. Orrié, because we feel that there will be three goals in this match."
        ],
        "144": [
            639.4,
            640.4,
            "At least."
        ],
        "145": [
            640.4,
            643.4,
            "It’s true that Kevin isn’t doing good."
        ],
        "146": [
            643.4,
            645.4,
            "Technically, he doesn’t look good Kevin."
        ],
        "147": [
            645.4,
            651.4,
            "At the moment, he’s not reassuring his teammates."
        ],
        "148": [
            651.4,
            653.4,
            "In any case, things are going to change on the Parisian side."
        ],
        "149": [
            653.4,
            654.4,
            "It’s Meunier."
        ],
        "150": [
            654.4,
            656.4,
            "Thomas Meunier, Belgian right-back."
        ],
        "151": [
            656.4,
            664.4,
            "It’s not the change that seems the most obvious, unless we reposition Orrié."
        ],
        "152": [
            664.4,
            665.4,
            "The 12th and the 32nd."
        ],
        "153": [
            666.4,
            667.4,
            "It’s David Luiz who will come out."
        ],
        "154": [
            667.4,
            670.4,
            "That means that Orrié will move into the axis of defense."
        ],
        "155": [
            674.4,
            678.4,
            "Germain, Bernardo Silva who runs, who asks for the ball."
        ],
        "156": [
            678.4,
            679.4,
            "Germain saw him."
        ],
        "157": [
            679.4,
            681.4,
            "Silva who is going to stare at David Luiz."
        ],
        "158": [
            681.4,
            683.4,
            "Bernardo Silva who enters the 16.50 meters."
        ],
        "159": [
            683.4,
            684.4,
            "The shot was missed."
        ],
        "160": [
            684.4,
            686.4,
            "And counter by David Luiz."
        ],
        "161": [
            686.4,
            688.4,
            "Who defended well."
        ],
        "162": [
            688.4,
            691.4,
            "Especially compared to a lefty, he controlled well."
        ],
        "163": [
            691.4,
            696.4,
            "He knew that Bernardo Silva was probably going to get into a striking position like that."
        ],
        "164": [
            696.4,
            698.4,
            "And then he hit it anyway."
        ],
        "165": [
            698.4,
            699.4,
            "She’s not gone."
        ],
        "166": [
            722.4,
            723.4,
            "It’s Rabiot."
        ],
        "167": [
            723.4,
            725.4,
            "No, it’s Cavani who repels the danger precisely."
        ],
        "168": [
            728.4,
            731.4,
            "Bernardo Silva, a ball that will return to Subasic."
        ],
        "169": [
            734.4,
            737.4,
            "The Croatian who returns it to Serge Orrié."
        ],
        "170": [
            738.4,
            742.4,
            "And their circulation, even in their lower part, the terrain is not dynamic enough."
        ],
        "171": [
            742.4,
            744.4,
            "It doesn’t shift."
        ],
        "172": [
            744.4,
            746.4,
            "It’s pretty slow."
        ],
        "173": [
            751.4,
            754.4,
            "It’s a priori more, more than I was looking for yesterday."
        ],
        "174": [
            754.4,
            757.4,
            "In the Paris Saint Germain game, it’s a little slower."
        ],
        "175": [
            757.4,
            759.4,
            "It’s a little slower."
        ],
        "176": [
            759.4,
            761.4,
            "It’s a little slower."
        ],
        "177": [
            761.4,
            763.4,
            "It’s a little slower."
        ],
        "178": [
            764.4,
            766.4,
            "It’s a priori more, more than I was looking for yesterday."
        ],
        "179": [
            766.4,
            768.4,
            "In the game of Paris Saint Germain, this kind of phase."
        ],
        "180": [
            771.4,
            773.4,
            "What an acceleration."
        ],
        "181": [
            773.4,
            775.4,
            "By Lucas Curzava."
        ],
        "182": [
            779.4,
            780.4,
            "Rabiot."
        ],
        "183": [
            783.4,
            785.4,
            "Manny Sander is no good."
        ],
        "184": [
            786.4,
            788.4,
            "It couldn’t be cut."
        ],
        "185": [
            788.4,
            790.4,
            "He has a quarter of an hour that would miss him."
        ],
        "186": [
            793.4,
            795.4,
            "And the ball lives for now."
        ],
        "187": [
            795.4,
            797.4,
            "David Luiz who is ahead of Bernardo Silva."
        ],
        "188": [
            799.4,
            801.4,
            "They don’t make them in Toulouse this Etienne."
        ],
        "189": [
            801.4,
            802.4,
            "0-0."
        ],
        "190": [
            802.4,
            804.4,
            "Monaco is the first."
        ],
        "191": [
            804.4,
            805.4,
            "It’s Guingamp."
        ],
        "192": [
            805.4,
            807.4,
            "Plus 3 in Monaco."
        ],
        "193": [
            808.4,
            811.4,
            "The best goal difference between Guingamp and Monaco."
        ],
        "194": [
            812.4,
            814.4,
            "The center towards Germain."
        ],
        "195": [
            814.4,
            816.4,
            "Did that ball come out? No."
        ],
        "196": [
            820.4,
            822.4,
            "The ranking after 3 days."
        ],
        "197": [
            822.4,
            824.4,
            "It’s not our top priority."
        ],
        "198": [
            828.4,
            830.4,
            "I listen religiously to Antoine Comboiré."
        ],
        "199": [
            830.4,
            832.4,
            "Saturday evening in Jour de Fou."
        ],
        "200": [
            832.4,
            834.4,
            "The first to the third day last year, he was champion."
        ],
        "201": [
            852.4,
            854.4,
            "It's good."
        ],
        "202": [
            882.4,
            884.4,
            "I think Valère Germain would be pretty good."
        ],
        "203": [
            885.4,
            887.4,
            "To take it for marking, you have to do it Valère Germain."
        ],
        "204": [
            887.4,
            889.4,
            "He moves well in the opponent’s area."
        ],
        "205": [
            891.4,
            893.4,
            "This boy has a very above average football IQ."
        ],
        "206": [
            894.4,
            896.4,
            "The father he had."
        ],
        "207": [
            897.4,
            898.4,
            "And the mother."
        ],
        "208": [
            899.4,
            900.4,
            "We never say moms."
        ],
        "209": [
            900.4,
            901.4,
            "I know her less."
        ],
        "210": [
            901.4,
            902.4,
            "It's true."
        ],
        "211": [
            906.4,
            907.4,
            "Bakayoko."
        ],
        "212": [
            908.4,
            909.4,
            "Sidibe."
        ],
        "213": [
            910.4,
            911.4,
            "Bakayoko."
        ],
        "214": [
            912.4,
            914.4,
            "The ball towards Moutinho."
        ],
        "215": [
            916.4,
            917.4,
            "She has passed."
        ],
        "216": [
            918.4,
            919.4,
            "She’s escaping Di Maria."
        ],
        "217": [
            919.4,
            920.4,
            "Radji."
        ],
        "218": [
            920.4,
            921.4,
            "Radji towards Valère Germain precisely."
        ],
        "219": [
            926.4,
            927.4,
            "Well done, Aurier."
        ],
        "220": [
            927.4,
            929.4,
            "I’m not telling you again to deny myself, but it’s been a long time."
        ],
        "221": [
            930.4,
            931.4,
            "And the ball didn’t come out."
        ],
        "222": [
            932.4,
            933.4,
            "That’s it, that’s it."
        ],
        "223": [
            933.4,
            934.4,
            "Always not."
        ],
        "224": [
            935.4,
            937.4,
            "Well done again Bernard de Silva."
        ],
        "225": [
            938.4,
            939.4,
            "Fabinho."
        ],
        "226": [
            939.4,
            941.4,
            "Big possession session for the Monegasque there."
        ],
        "227": [
            942.4,
            943.4,
            "Big sequence."
        ],
        "228": [
            943.4,
            944.4,
            "It makes them feel good."
        ],
        "229": [
            945.4,
            946.4,
            "It already saves them time."
        ],
        "230": [
            947.4,
            948.4,
            "And to loosen fears."
        ],
        "231": [
            949.4,
            951.4,
            "So we might have to lead on the ground."
        ],
        "232": [
            952.4,
            955.4,
            "And to be precise, with Pagay, Gingan is still the leader of the team for the moment."
        ],
        "233": [
            956.4,
            959.4,
            "No goal for the Monegasque I think."
        ],
        "234": [
            965.4,
            966.4,
            "I believe you follow."
        ],
        "235": [
            969.4,
            971.4,
            "It’s a strange change Paul, isn’t it?"
        ],
        "236": [
            971.4,
            976.4,
            "Because, is it the priority of priorities to remove David Luiz, pass Aurier in the axis and put Thomas Meunier on the right?"
        ],
        "237": [
            977.4,
            979.4,
            "Not necessarily, in any case I tell myself that the channel..."
        ],
        "238": [
            979.4,
            981.4,
            "Unless Luiz has a physical problem what we're playing."
        ],
        "239": [
            981.4,
            982.4,
            "I do not believe."
        ],
        "240": [
            982.4,
            983.4,
            "As for the level of how it came out, I don’t think so."
        ],
        "241": [
            983.4,
            990.4,
            "And I sincerely think that the starting defense soon will be Marquinhos, Thiago Silva."
        ],
        "242": [
            990.4,
            991.4,
            "Yeah."
        ],
        "243": [
            991.4,
            993.4,
            "And we don’t feel that David Luiz has a huge amount of credit."
        ],
        "244": [
            994.4,
            995.4,
            "I’ll rinse it."
        ],
        "245": [
            996.4,
            998.4,
            "He’s not hurt in any case, that’s for sure."
        ],
        "246": [
            1001.4,
            1006.4,
            "In any case, it’s Thomas Meunier, the recruit from UFC Bruges."
        ],
        "247": [
            1006.4,
            1010.4,
            "André Di Maria, ball which is pushed back by Glic, it comes back to Lucas."
        ],
        "248": [
            1010.4,
            1015.4,
            "Lucas towards Di Maria, Radji had felt the Argentinian leaving and he returned in time."
        ],
        "249": [
            1020.4,
            1021.4,
            "It’s well defended Lucas."
        ],
        "250": [
            1021.4,
            1023.4,
            "He takes the right position in relation to Di Maria."
        ],
        "251": [
            1025.4,
            1026.4,
            "He’s there, he’s there."
        ],
        "252": [
            1038.4,
            1040.4,
            "Verratti, this ball is good."
        ],
        "253": [
            1040.4,
            1042.4,
            "Towards Serge Aurier, Aurier’s shed, Canali’s head."
        ],
        "254": [
            1042.4,
            1046.4,
            "And there you have it, here is PSG picked up on this Aurier discount."
        ],
        "255": [
            1046.4,
            1051.4,
            "And Edinson Canali’s first goal in Ligue 1 this season."
        ],
        "256": [
            1052.4,
            1054.4,
            "This last match is going to be very interesting."
        ],
        "257": [
            1056.4,
            1059.4,
            "We found the little passes over Verratti."
        ],
        "258": [
            1059.4,
            1063.4,
            "Serge Aurier at the far post, perfect delivery for Cavani."
        ],
        "259": [
            1064.4,
            1065.4,
            "Who finally scores."
        ],
        "260": [
            1067.4,
            1069.4,
            "In this match, he doesn’t have too much danger."
        ],
        "261": [
            1069.4,
            1071.4,
            "This is his third opportunity."
        ],
        "262": [
            1071.4,
            1072.4,
            "She’s at the bottom."
        ],
        "263": [
            1073.4,
            1077.4,
            "He finally came after the match against Nes and after the priority today."
        ],
        "264": [
            1078.4,
            1080.4,
            "The change has been good."
        ],
        "265": [
            1081.4,
            1082.4,
            "It’s a good one."
        ],
        "266": [
            1084.4,
            1087.4,
            "And there is no more debate about the leader of Ligue 1 now."
        ],
        "267": [
            1087.4,
            1090.4,
            "It’s a real winner."
        ],
        "268": [
            1096.4,
            1099.4,
            "It forces the Monegasques not to be satisfied with this advantage."
        ],
        "269": [
            1099.4,
            1102.4,
            "But no doubt they were deeply convinced of it."
        ],
        "270": [
            1102.4,
            1105.4,
            "Bakayoko, Bernardo Silva."
        ],
        "271": [
            1106.4,
            1110.4,
            "They have still been in an overly managerial position since the takeover."
        ],
        "272": [
            1111.4,
            1113.4,
            "Aurier, decisive passer."
        ],
        "273": [
            1114.4,
            1116.4,
            "In an unusual position."
        ],
        "274": [
            1118.4,
            1121.4,
            "It will be for Kevin Trapp, no problem."
        ],
        "275": [
            1125.4,
            1127.4,
            "It’ll be interesting anyway."
        ],
        "276": [
            1127.4,
            1129.4,
            "Yes, because there are more than 25 minutes left."
        ],
        "277": [
            1130.4,
            1134.4,
            "At Paris Saint-Germain, not counting added time for the match."
        ],
        "278": [
            1135.4,
            1137.4,
            "To get back to the level of the Monegasques."
        ],
        "279": [
            1137.4,
            1140.4,
            "Make them understand who is the boss of Ligue 1."
        ],
        "280": [
            1142.4,
            1145.4,
            "What is interesting is that Ayméry has insisted since the start of the second by taking his time."
        ],
        "281": [
            1145.4,
            1147.4,
            "Don’t panic, don’t throw the balloons."
        ],
        "282": [
            1152.4,
            1155.4,
            "He is as much into managing the very short term as he is into managing his team."
        ],
        "283": [
            1155.4,
            1156.4,
            "On the progress of his team."
        ],
        "284": [
            1156.4,
            1158.4,
            "It’s only day three."
        ],
        "285": [
            1160.4,
            1161.4,
            "Diego Motta."
        ],
        "286": [
            1162.4,
            1163.4,
            "With Marco Verratti."
        ],
        "287": [
            1164.4,
            1166.4,
            "He was given a little freedom, he took advantage of it."
        ],
        "288": [
            1175.4,
            1177.4,
            "In any case he sent a strong signal to David Luiz."
        ],
        "289": [
            1178.4,
            1180.4,
            "Because it’s before the end of the transfer window."
        ],
        "290": [
            1181.4,
            1185.4,
            "He brings him out rather than Kip Tembé for example."
        ],
        "291": [
            1185.4,
            1186.4,
            "Yes, you're right."
        ],
        "292": [
            1186.4,
            1187.4,
            "They were able to register him."
        ],
        "293": [
            1195.4,
            1197.4,
            "He can no longer fight himself."
        ],
        "294": [
            1198.4,
            1200.4,
            "He can no longer counter Argeron."
        ],
        "295": [
            1209.4,
            1210.4,
            "Essential Games in the account right now."
        ],
        "296": [
            1210.4,
            1211.4,
            "We understood, they decided."
        ],
        "297": [
            1216.4,
            1219.4,
            "The player of the Order of Ninsan Cavani on the service of Diego Motta."
        ],
        "298": [
            1235.4,
            1237.4,
            "What’s funny is that they have to retain Serge Jorjet."
        ],
        "299": [
            1237.4,
            1239.4,
            "He tends to leave again, to continue."
        ],
        "300": [
            1242.4,
            1243.4,
            "I play that well."
        ],
        "301": [
            1246.4,
            1249.4,
            "It’s Sylvain, we’re asking for a jump on Valère Germain which is not granted."
        ],
        "302": [
            1250.4,
            1252.4,
            "The assistant was very close to the action."
        ],
        "303": [
            1252.4,
            1253.4,
            "Kip Tembe."
        ],
        "304": [
            1255.4,
            1258.4,
            "Here is Serge Jorjet in his new role as central defender."
        ],
        "305": [
            1258.4,
            1259.4,
            "Diego Motta."
        ],
        "306": [
            1260.4,
            1262.4,
            "There's Blaise also approaching the bar."
        ],
        "307": [
            1262.4,
            1263.4,
            "We’ll see later."
        ],
        "308": [
            1264.4,
            1266.4,
            "They no longer looked for the slightest damage at the start."
        ],
        "309": [
            1266.4,
            1268.4,
            "Which allows Paris to lay the groundwork."
        ],
        "310": [
            1268.4,
            1269.4,
            "They no longer have the means."
        ],
        "311": [
            1269.4,
            1270.4,
            "You're right."
        ],
        "312": [
            1276.4,
            1277.4,
            "He’s good, he’s very good."
        ],
        "313": [
            1277.4,
            1279.4,
            "Meunier’s Call."
        ],
        "314": [
            1286.4,
            1287.4,
            "He is very good."
        ],
        "315": [
            1288.4,
            1289.4,
            "He is very good."
        ],
        "316": [
            1289.4,
            1290.4,
            "Miller."
        ],
        "317": [
            1294.4,
            1297.4,
            "I see there was a very high rating in Belgium, Paul."
        ],
        "318": [
            1298.4,
            1301.4,
            "That PSG follows through Lillier and Letan."
        ],
        "319": [
            1301.4,
            1304.4,
            "His sports director for quite a while."
        ],
        "320": [
            1305.4,
            1307.4,
            "We didn’t wait for him to reveal himself at the Euro."
        ],
        "321": [
            1309.4,
            1311.4,
            "But he did a good preparation."
        ],
        "322": [
            1315.4,
            1317.4,
            "He embodies a bit of the new Parisian representative."
        ],
        "323": [
            1317.4,
            1318.4,
            "Maybe less flashy."
        ],
        "324": [
            1319.4,
            1320.4,
            "Cheaper."
        ],
        "325": [
            1320.4,
            1321.4,
            "Less expensive."
        ],
        "326": [
            1321.4,
            1322.4,
            "Less expensive too."
        ],
        "327": [
            1324.4,
            1325.4,
            "We didn’t give ourselves away anyway."
        ],
        "328": [
            1327.4,
            1328.4,
            "He doesn’t pay much to leave anymore."
        ],
        "329": [
            1328.4,
            1331.4,
            "For Meunier, in transfer, it’s 6 million euros."
        ],
        "330": [
            1335.4,
            1336.4,
            "It’s a pittance for a club like that."
        ],
        "331": [
            1336.4,
            1337.4,
            "Lucas."
        ],
        "332": [
            1338.4,
            1339.4,
            "Lucas for Meunier."
        ],
        "333": [
            1339.4,
            1340.4,
            "The shift is made."
        ],
        "334": [
            1340.4,
            1342.4,
            "He will apply Thomas Meunier for Cavani."
        ],
        "335": [
            1343.4,
            1344.4,
            "Was Cavani countered?"
        ],
        "336": [
            1344.4,
            1345.4,
            "Yes, it will be a corner."
        ],
        "337": [
            1346.4,
            1348.4,
            "Glic’s saving gesture."
        ],
        "338": [
            1348.4,
            1350.4,
            "It was well presented at the near post Cavani."
        ],
        "339": [
            1350.4,
            1351.4,
            "He dives."
        ],
        "340": [
            1352.4,
            1353.4,
            "It’s a good call."
        ],
        "341": [
            1353.4,
            1355.4,
            "He's trying to do what he also tried earlier."
        ],
        "342": [
            1355.4,
            1357.4,
            "Take the ball behind the supporting leg."
        ],
        "343": [
            1358.4,
            1359.4,
            "But ultimately it’s Glic."
        ],
        "344": [
            1359.4,
            1360.4,
            "Was there a corner anyway?"
        ],
        "345": [
            1360.4,
            1362.4,
            "Yes, it’s Glic who touches the ball."
        ],
        "346": [
            1367.4,
            1368.4,
            "There is nothing left to see this match."
        ],
        "347": [
            1368.4,
            1369.4,
            "It’s no longer the same Monaco."
        ],
        "348": [
            1370.4,
            1371.4,
            "It’s no longer the same PSG."
        ],
        "349": [
            1373.4,
            1374.4,
            "It’s no longer the same score."
        ],
        "350": [
            1376.4,
            1377.4,
            "It remains to the advantage of the Monegasques."
        ],
        "351": [
            1377.4,
            1378.4,
            "But for how long ?"
        ],
        "352": [
            1378.4,
            1379.4,
            "That’s the real question now."
        ],
        "353": [
            1380.4,
            1381.4,
            "Corner."
        ],
        "354": [
            1382.4,
            1384.4,
            "It doesn’t escape anything Radio."
        ],
        "355": [
            1384.4,
            1385.4,
            "It’s nothing."
        ],
        "356": [
            1389.4,
            1390.4,
            "It’s up to Monaco to get back on track with the match."
        ],
        "357": [
            1390.4,
            1391.4,
            "I'm not a real handler."
        ],
        "358": [
            1392.4,
            1393.4,
            "Good lost."
        ],
        "359": [
            1393.4,
            1394.4,
            "We’re getting chipped."
        ],
        "360": [
            1396.4,
            1397.4,
            "Did he put a re-entry in place?"
        ],
        "361": [
            1397.4,
            1398.4,
            "There is no more said."
        ],
        "362": [
            1398.4,
            1399.4,
            "Because then the ball came out."
        ],
        "363": [
            1399.4,
            1400.4,
            "No, he’s going to come home."
        ],
        "364": [
            1402.4,
            1403.4,
            "He took a while to get dressed."
        ],
        "365": [
            1405.4,
            1406.4,
            "He is ready."
        ],
        "366": [
            1407.4,
            1409.4,
            "Is he going to put a second player on the transfer list?"
        ],
        "367": [
            1411.4,
            1412.4,
            "It's Blaise."
        ],
        "368": [
            1414.4,
            1415.4,
            "We believed for a long time that he was."
        ],
        "369": [
            1415.4,
            1417.4,
            "Blaise Matuidi on transfer list."
        ],
        "370": [
            1418.4,
            1420.4,
            "The formal denial of Nasser Al-Ralahi."
        ],
        "371": [
            1421.4,
            1422.4,
            "It’s not Athens anyway."
        ],
        "372": [
            1422.4,
            1423.4,
            "Because he doesn’t make it fit."
        ],
        "373": [
            1428.4,
            1430.4,
            "He brings in defensive players more than offensive ones."
        ],
        "374": [
            1431.4,
            1432.4,
            "Between Mounir and Matuidi."
        ],
        "375": [
            1433.4,
            1434.4,
            "Obviously."
        ],
        "376": [
            1434.4,
            1435.4,
            "Oh yes."
        ],
        "377": [
            1436.4,
            1438.4,
            "It’s Gerrardi who’s going out."
        ],
        "378": [
            1443.4,
            1445.4,
            "I’m not sure it weighs heavily on him."
        ],
        "379": [
            1445.4,
            1446.4,
            "No."
        ],
        "380": [
            1449.4,
            1450.4,
            "I'm even sure of the opposite."
        ],
        "381": [
            1459.4,
            1460.4,
            "Nine."
        ],
        "382": [
            1460.4,
            1462.4,
            "Monegasque of the 11 was the starter."
        ],
        "383": [
            1462.4,
            1463.4,
            "Against Guilareal."
        ],
        "384": [
            1464.4,
            1466.4,
            "Thomas Lemar is injured."
        ],
        "385": [
            1468.4,
            1470.4,
            "And David Dirard is on the substitutes’ bench."
        ],
        "386": [
            1470.4,
            1474.4,
            "It could be one of Jardim’s strengths for the end of the match."
        ],
        "387": [
            1474.4,
            1475.4,
            "It looks like he doesn’t want to move."
        ],
        "388": [
            1475.4,
            1476.4,
            "You see that as a team?"
        ],
        "389": [
            1476.4,
            1477.4,
            "It’s weird."
        ],
        "390": [
            1478.4,
            1479.4,
            "It worked well."
        ],
        "391": [
            1479.4,
            1480.4,
            "Just a little while ago."
        ],
        "392": [
            1486.4,
            1487.4,
            "He breaks it."
        ],
        "393": [
            1487.4,
            1489.4,
            "They don’t want to advance on the ball carrier anymore."
        ],
        "394": [
            1490.4,
            1491.4,
            "They don’t want to anymore or they can’t anymore?"
        ],
        "395": [
            1491.4,
            1492.4,
            "Yes that's it."
        ],
        "396": [
            1492.4,
            1493.4,
            "That's it."
        ],
        "397": [
            1493.4,
            1494.4,
            "Yes yes."
        ],
        "398": [
            1494.4,
            1495.4,
            "Pardon."
        ],
        "399": [
            1498.4,
            1500.4,
            "Me, if I have to speak French, it will indeed come."
        ],
        "400": [
            1501.4,
            1502.4,
            "We are in Monaco, here."
        ],
        "401": [
            1502.4,
            1503.4,
            "We forgive you."
        ],
        "402": [
            1503.4,
            1504.4,
            "It's not that."
        ],
        "403": [
            1504.4,
            1505.4,
            "Lucas."
        ],
        "404": [
            1506.4,
            1508.4,
            "Ball recovered by Pacayoko."
        ],
        "405": [
            1509.4,
            1511.4,
            "With the help of Goutinho."
        ],
        "406": [
            1511.4,
            1512.4,
            "Goutinho."
        ],
        "407": [
            1517.4,
            1519.4,
            "He has Pacayoko power."
        ],
        "408": [
            1519.4,
            1520.4,
            "He is impressive."
        ],
        "409": [
            1520.4,
            1521.4,
            "Impressive."
        ],
        "410": [
            1522.4,
            1526.4,
            "Goutinho taken over by Thomas Meunier, precisely."
        ],
        "411": [
            1527.4,
            1528.4,
            "Dimaria, Lucas."
        ],
        "412": [
            1528.4,
            1530.4,
            "It's Pacayoko too, so they scratch that ball."
        ],
        "413": [
            1531.4,
            1532.4,
            "Goutinho."
        ],
        "414": [
            1534.4,
            1535.4,
            "Sidibe."
        ],
        "415": [
            1535.4,
            1537.4,
            "Valère Germain who doesn’t have them."
        ],
        "416": [
            1538.4,
            1539.4,
            "Valère Germain."
        ],
        "417": [
            1539.4,
            1540.4,
            "Sidibe didn’t listen to me at first."
        ],
        "418": [
            1541.4,
            1543.4,
            "It is not reported, not signed by Mr. Buquet."
        ],
        "419": [
            1543.4,
            1544.4,
            "The touch is for the S. Monaco."
        ],
        "420": [
            1545.4,
            1546.4,
            "Valère Germain, he proposes a call."
        ],
        "421": [
            1546.4,
            1548.4,
            "If we don’t give it to him, he suggests a second call."
        ],
        "422": [
            1548.4,
            1549.4,
            "If we don’t give, he suggests a third call."
        ],
        "423": [
            1550.4,
            1551.4,
            "He’s in the…"
        ],
        "424": [
            1552.4,
            1555.4,
            "Afterwards, he is sick because he waits for the opponent to return to get the touch."
        ],
        "425": [
            1555.4,
            1556.4,
            "He says to himself, well, I’m stuck."
        ],
        "426": [
            1556.4,
            1558.4,
            "I’ll wait for him to arrive."
        ],
        "427": [
            1563.4,
            1564.4,
            "Pimpembe."
        ],
        "428": [
            1565.4,
            1566.4,
            "Sidibe."
        ],
        "429": [
            1567.4,
            1568.4,
            "Cavani."
        ],
        "430": [
            1568.4,
            1569.4,
            "Pimaria Cavani."
        ],
        "431": [
            1576.4,
            1577.4,
            "Meunier, served by Lucas."
        ],
        "432": [
            1578.4,
            1580.4,
            "Thomas Meunier, there is a lot of space in front of him."
        ],
        "433": [
            1593.4,
            1597.4,
            "We're going to see Jair Gomota disguise this kind of pass."
        ],
        "434": [
            1598.4,
            1601.4,
            "Jair Gomota who was not called up by the new Italian coach."
        ],
        "435": [
            1602.4,
            1604.4,
            "And on the other hand called Marco Verratti."
        ],
        "436": [
            1606.4,
            1608.4,
            "It would be good to see Athens Benarffin return."
        ],
        "437": [
            1608.4,
            1609.4,
            "Yes of course."
        ],
        "438": [
            1609.4,
            1610.4,
            "It’s turning point."
        ],
        "439": [
            1610.4,
            1611.4,
            "It’s always good to see Athens Benarffin."
        ],
        "440": [
            1611.4,
            1612.4,
            "It’s rotating, it’s always good."
        ],
        "441": [
            1613.4,
            1614.4,
            "Pimaria."
        ],
        "442": [
            1616.4,
            1617.4,
            "He was vicious."
        ],
        "443": [
            1617.4,
            1618.4,
            "Subasic was hesitant to go."
        ],
        "444": [
            1618.4,
            1621.4,
            "He said to himself, no, no, this one is too dangerous."
        ],
        "445": [
            1628.4,
            1630.4,
            "It’s good that he’s still calming down in this second period."
        ],
        "446": [
            1631.4,
            1634.4,
            "I see Athens Benarffin with her physical trainer."
        ],
        "447": [
            1636.4,
            1639.4,
            "And with Ficoviac, the former Raimois."
        ],
        "448": [
            1641.4,
            1646.4,
            "Radji who calls his coach telling him, we have to move something, we’re not feeling well."
        ],
        "449": [
            1649.4,
            1651.4,
            "It’s going to be playing Radji."
        ],
        "450": [
            1652.4,
            1653.4,
            "Not sure."
        ],
        "451": [
            1654.4,
            1656.4,
            "It’s going to be playing Radji."
        ],
        "452": [
            1657.4,
            1658.4,
            "It’s a frame."
        ],
        "453": [
            1658.4,
            1660.4,
            "He’s a real member of this team."
        ],
        "454": [
            1660.4,
            1666.4,
            "You never demanded a change for your coach when you were the captain of PSG?"
        ],
        "455": [
            1666.4,
            1667.4,
            "No, I don’t remember."
        ],
        "456": [
            1667.4,
            1668.4,
            "He didn’t ask for any changes."
        ],
        "457": [
            1668.4,
            1671.4,
            "He asked, there you go, we have to move something."
        ],
        "458": [
            1672.4,
            1674.4,
            "You weren’t the one who made the team."
        ],
        "459": [
            1676.4,
            1677.4,
            "Yes, information."
        ],
        "460": [
            1677.4,
            1679.4,
            "That’s not what Michel Denisot says."
        ],
        "461": [
            1679.4,
            1684.4,
            "I thought you were going to ask me if a player asked me for a change when I was coach."
        ],
        "462": [
            1684.4,
            1685.4,
            "Neither."
        ],
        "463": [
            1686.4,
            1688.4,
            "Because you were a coach too."
        ],
        "464": [
            1688.4,
            1689.4,
            "Besides, I don’t think so."
        ],
        "465": [
            1689.4,
            1692.4,
            "In fact, he only asks for Girard, he will be on his side, he asks for Radji."
        ],
        "466": [
            1692.4,
            1695.4,
            "Lucas with Matuidi, he leaves Matuidi who moves aside."
        ],
        "467": [
            1695.4,
            1700.4,
            "El-Evin Kursava, good call, Didi Maria, well accompanied by Sidibe."
        ],
        "468": [
            1700.4,
            1702.4,
            "It continues to work, the Radji Sidibe affair."
        ],
        "469": [
            1702.4,
            1704.4,
            "Radji asks, it’s more limited."
        ],
        "470": [
            1704.4,
            1708.4,
            "That’s it, he sees that Kursava, Mounez Sanzari, he wants someone, he wants Girard, he just played on his side I think."
        ],
        "471": [
            1708.4,
            1711.4,
            "In my opinion, this is the next change."
        ],
        "472": [
            1711.4,
            1714.4,
            "We sometimes criticize Lucas, but he triggers a lot of things all the same."
        ],
        "473": [
            1714.4,
            1716.4,
            "The accelerations are often him."
        ],
        "474": [
            1717.4,
            1721.4,
            "Didi Maria, Lucas, leave Matuidi."
        ],
        "475": [
            1721.4,
            1723.4,
            "He’s a little behind, watch out."
        ],
        "476": [
            1723.4,
            1725.4,
            "He looks like a hero, this Blaise Matuidi."
        ],
        "477": [
            1725.4,
            1728.4,
            "You'll see us pull something out of our hat by the end of the match."
        ],
        "478": [
            1728.4,
            1731.4,
            "Here he has the ball, Matuidi, who tries there, he hits a little."
        ],
        "479": [
            1731.4,
            1733.4,
            "If I scored there, I would say hats off."
        ],
        "480": [
            1733.4,
            1734.4,
            "Oh yes."
        ],
        "481": [
            1739.4,
            1741.4,
            "Didi Maria."
        ],
        "482": [
            1743.4,
            1745.4,
            "Yeah, he’s a two-player all the way."
        ],
        "483": [
            1745.4,
            1746.4,
            "Lucas."
        ],
        "484": [
            1746.4,
            1747.4,
            "Rabiot."
        ],
        "485": [
            1750.4,
            1751.4,
            "Radji’s head."
        ],
        "486": [
            1755.4,
            1756.4,
            "Kimpembe."
        ],
        "487": [
            1759.4,
            1762.4,
            "The spectators of Louis II saw the start of this year in the championship."
        ],
        "488": [
            1762.4,
            1766.4,
            "Because there was the 2-2 against Guingamp in the opening, with a scenario opposite to this one."
        ],
        "489": [
            1766.4,
            1768.4,
            "Monaco led 2-0 and came back."
        ],
        "490": [
            1768.4,
            1773.4,
            "There, the Monegasques are trying hard to maintain their lead acquired in the first period."
        ],
        "491": [
            1773.4,
            1774.4,
            "And it’s complicated."
        ],
        "492": [
            1774.4,
            1775.4,
            "Cavani."
        ],
        "493": [
            1775.4,
            1776.4,
            "Didi Maria."
        ],
        "494": [
            1777.4,
            1778.4,
            "Lucas."
        ],
        "495": [
            1779.4,
            1780.4,
            "Lucas facing Radji."
        ],
        "496": [
            1784.4,
            1787.4,
            "Which is stuffed by the supporters of S-Monaco."
        ],
        "497": [
            1787.4,
            1790.4,
            "Rabiot who gets the upper hand over Valère Germain."
        ],
        "498": [
            1790.4,
            1791.4,
            "Glick."
        ],
        "499": [
            1797.4,
            1801.4,
            "The sound of resistance, a fear of meters after meters."
        ],
        "500": [
            1801.4,
            1805.4,
            "And we have just entered Paul Lewen, Laurent Paganelli in the last quarter of an hour"
        ],
        "501": [
            1805.4,
            1807.4,
            "of this exciting Monaco-Paris Saint-Germain."
        ],
        "502": [
            1807.4,
            1809.4,
            "Ah but he has been this match from the start."
        ],
        "503": [
            1813.4,
            1815.4,
            "Well, the Virage will fail, that’s for sure."
        ],
        "504": [
            1817.4,
            1820.4,
            "Subscribers say that Ligue 1 this year will be exciting."
        ],
        "505": [
            1820.4,
            1824.4,
            "And they are right, since we will experience it together every Friday evening, every Saturday afternoon,"
        ],
        "506": [
            1824.4,
            1825.4,
            "every Sunday evening, three matches."
        ],
        "507": [
            1825.4,
            1828.4,
            "The best posters exclusively for you on Canal."
        ],
        "508": [
            1828.4,
            1834.4,
            "And then there will be your meetings, your broadcasts, football day, Canal Football Club and J’y Plus Un."
        ],
        "509": [
            1834.4,
            1838.4,
            "Every Sunday, from now on at 11:08 p.m., take note of the time."
        ],
        "510": [
            1839.4,
            1841.4,
            "He listened to the coach through Radji."
        ],
        "511": [
            1841.4,
            1843.4,
            "So Dira is going to come back, it’s Germain who will go out."
        ],
        "512": [
            1843.4,
            1845.4,
            "I think Dira will play on Manu’s side."
        ],
        "513": [
            1846.4,
            1848.4,
            "The acceleration of Didi Maria."
        ],
        "514": [
            1848.4,
            1849.4,
            "He forgot Fabinho upstairs."
        ],
        "515": [
            1849.4,
            1852.4,
            "Blaise Matuidi who dived as he likes to do."
        ],
        "516": [
            1852.4,
            1854.4,
            "At the last minute, the Monegasques get through it."
        ],
        "517": [
            1854.4,
            1857.4,
            "Emoutinho who will look for them in the depth."
        ],
        "518": [
            1857.4,
            1859.4,
            "Bernardo Silva, early trap."
        ],
        "519": [
            1860.4,
            1863.4,
            "And there we see the Monaco team completely cut in two."
        ],
        "520": [
            1863.4,
            1865.4,
            "More projection power, Paul, for the Monegasques."
        ],
        "521": [
            1865.4,
            1867.4,
            "No, they no longer have the possibility of going there in numbers."
        ],
        "522": [
            1873.4,
            1874.4,
            "It’s waves, it’s waves."
        ],
        "523": [
            1874.4,
            1884.4,
            "We sense the players who are, for some, really not yet at the top of their condition."
        ],
        "524": [
            1884.4,
            1886.4,
            "Didi Maria, and what a stop!"
        ],
        "525": [
            1886.4,
            1889.4,
            "What a save from Subadu, he is ready, very ready, the right goalkeeper."
        ],
        "526": [
            1889.4,
            1891.4,
            "That’s a save from a goalkeeper who smells like football."
        ],
        "527": [
            1891.4,
            1895.4,
            "He knows he has to go there to cut off the opportunity."
        ],
        "528": [
            1898.4,
            1903.4,
            "I like it because it looks like a goalkeeper who smells like football and a trap, and the same thirty in fact."
        ],
        "529": [
            1904.4,
            1914.4,
            "And Paris on a technical level, they are doing harm."
        ],
        "530": [
            1914.4,
            1916.4,
            "They never get past it."
        ],
        "531": [
            1917.4,
            1919.4,
            "Didi Maria who took matters into her own hands."
        ],
        "532": [
            1919.4,
            1923.4,
            "Very very active in this second period, the Argentinian."
        ],
        "533": [
            1924.4,
            1927.4,
            "From central to organic, Cavani, it will be a bit long."
        ],
        "534": [
            1927.4,
            1929.4,
            "It’s in play."
        ],
        "535": [
            1929.4,
            1932.4,
            "That’s hard, we let him make the call, make the effort and we raise the flag."
        ],
        "536": [
            1932.4,
            1934.4,
            "When it’s final, make an effort."
        ],
        "537": [
            1934.4,
            1936.4,
            "Cavani is the young pole."
        ],
        "538": [
            1936.4,
            1939.4,
            "On the other hand, he must move better than that."
        ],
        "539": [
            1939.4,
            1941.4,
            "He has the game in front of him."
        ],
        "540": [
            1943.4,
            1947.4,
            "We didn't have lazy attackers on the pitch this evening between Cavani and Germain."
        ],
        "541": [
            1947.4,
            1949.4,
            "From this point of view there are matches."
        ],
        "542": [
            1951.4,
            1957.4,
            "Jardim who sacrifices Germain, after he decides to play with Sidibé and Ragi."
        ],
        "543": [
            1957.4,
            1959.4,
            "He wants to follow through with his Jardim idea."
        ],
        "544": [
            1959.4,
            1961.4,
            "He doesn’t want to break up the pair."
        ],
        "545": [
            1962.4,
            1964.4,
            "Where will Dirard be placed?"
        ],
        "546": [
            1964.4,
            1968.4,
            "He can perhaps put Bernardo Silva up front and Dirard on the left."
        ],
        "547": [
            1968.4,
            1970.4,
            "Bernardo Silva is in front anyway, that’s for sure."
        ],
        "548": [
            1970.4,
            1974.4,
            "He will put Dirard where Bernardo Silva played, slightly to the left."
        ],
        "549": [
            1974.4,
            1978.4,
            "There’s Sidibé on the right side and you’re right, Dirard on the left over there."
        ],
        "550": [
            1982.4,
            1985.4,
            "He doesn’t have the PSG bench, he has a lot of absentees."
        ],
        "551": [
            1985.4,
            1988.4,
            "Especially on the offensive level and Leonardo Jardim."
        ],
        "552": [
            1989.4,
            1992.4,
            "It’s true, but in Nantes the young people showed that they had talent."
        ],
        "553": [
            1992.4,
            1994.4,
            "There is a large workforce in Eastern Monaco."
        ],
        "554": [
            1994.4,
            1997.4,
            "We don’t have time now to go into detail about it."
        ],
        "555": [
            1997.4,
            1999.4,
            "Jorginhi frolicked there last year."
        ],
        "556": [
            1999.4,
            2001.4,
            "There is equipment, yes of course."
        ],
        "557": [
            2001.4,
            2003.4,
            "With Mbappé as a professional."
        ],
        "558": [
            2005.4,
            2008.4,
            "There are famous sons in Monaco among the young people."
        ],
        "559": [
            2008.4,
            2010.4,
            "There is the son of Japheth Endoram."
        ],
        "560": [
            2010.4,
            2015.4,
            "He played in Nantes and had a very decent match in front of the defense."
        ],
        "561": [
            2015.4,
            2018.4,
            "And also the son of Lilian Thuram who has just signed."
        ],
        "562": [
            2018.4,
            2022.4,
            "The young son of Lilian Thuram, one is in Sochaux who you will see tomorrow evening."
        ],
        "563": [
            2022.4,
            2024.4,
            "Because Ligue 2 is also on Canal."
        ],
        "564": [
            2024.4,
            2028.4,
            "Tomorrow evening, Jean-Luc Arribar and Eric Couette will be in Sochaux-Brest."
        ],
        "565": [
            2028.4,
            2030.4,
            "Perhaps they will see Martus Thuram in action."
        ],
        "566": [
            2030.4,
            2034.4,
            "And the other son Thuram, Kev Frem, he plays with the young people of Eastern Monaco."
        ],
        "567": [
            2034.4,
            2036.4,
            "And there are the passive sons, the sons of Orkéef in Montpellier."
        ],
        "568": [
            2036.4,
            2038.4,
            "Do you take better care of your sons?"
        ],
        "569": [
            2038.4,
            2040.4,
            "Where is Pagay his son?"
        ],
        "570": [
            2040.4,
            2043.4,
            "There is one who is in Japan, he is going to get married for example."
        ],
        "571": [
            2045.4,
            2047.4,
            "He is preparing Tokyo 2020."
        ],
        "572": [
            2047.4,
            2048.4,
            "That’s it exactly."
        ],
        "573": [
            2048.4,
            2049.4,
            "Kimpembe."
        ],
        "574": [
            2051.4,
            2052.4,
            "Kurzawa."
        ],
        "575": [
            2056.4,
            2059.4,
            "How long are these minutes for the Monegasques on the verge of rupture."
        ],
        "576": [
            2059.4,
            2062.4,
            "But who for the moment still have this goal in advance which makes them happy?"
        ],
        "577": [
            2062.4,
            2063.4,
            "DiMaria."
        ],
        "578": [
            2063.4,
            2065.4,
            "He didn't want to see him enter Thailand."
        ],
        "579": [
            2065.4,
            2067.4,
            "So there he went to listen."
        ],
        "580": [
            2067.4,
            2068.4,
            "Who’s going to come out?"
        ],
        "581": [
            2068.4,
            2070.4,
            "That’s a good move to play there, Silvani."
        ],
        "582": [
            2070.4,
            2072.4,
            "Bernardo Silva to Sidibé."
        ],
        "583": [
            2072.4,
            2074.4,
            "Sidibé who will take him away with his head."
        ],
        "584": [
            2074.4,
            2075.4,
            "Is he going to get Nira?"
        ],
        "585": [
            2075.4,
            2076.4,
            "It’s countered."
        ],
        "586": [
            2076.4,
            2079.4,
            "And the unfortunate Serge Larié against his father."
        ],
        "587": [
            2079.4,
            2081.4,
            "At the best in front of pro-East Monaco."
        ],
        "588": [
            2081.4,
            2083.4,
            "By the time she came out, bent."
        ],
        "589": [
            2083.4,
            2084.4,
            "He incedes us."
        ],
        "590": [
            2084.4,
            2086.4,
            "He will have all his counter-air."
        ],
        "591": [
            2086.4,
            2087.4,
            "At Paris Saint-Germain."
        ],
        "592": [
            2087.4,
            2090.4,
            "3 goals to 1, football is sometimes cruel."
        ],
        "593": [
            2094.4,
            2096.4,
            "What a winning shot from Jardim."
        ],
        "594": [
            2096.4,
            2100.4,
            "Because it’s still Sidibé who will project himself."
        ],
        "595": [
            2100.4,
            2103.4,
            "He takes advantage of a good ball given in the race by Bernardo Silva."
        ],
        "596": [
            2103.4,
            2106.4,
            "He’s going to try to find Thirard on the other side."
        ],
        "597": [
            2106.4,
            2108.4,
            "But countered by Larié."
        ],
        "598": [
            2109.4,
            2110.4,
            "It’s a counter-launch."
        ],
        "599": [
            2112.4,
            2115.4,
            "There is nothing to reproach Serge Larié."
        ],
        "600": [
            2115.4,
            2117.4,
            "No, of course not."
        ],
        "601": [
            2118.4,
            2121.4,
            "Look at Trappes, he can almost get the ball out of his hand."
        ],
        "602": [
            2121.4,
            2124.4,
            "But when it doesn’t want to, it doesn’t want to."
        ],
        "603": [
            2124.4,
            2126.4,
            "It’s not the evening of Paris Saint-Germain."
        ],
        "604": [
            2126.4,
            2131.4,
            "Who despite this form of last stand in the second period."
        ],
        "605": [
            2133.4,
            2135.4,
            "Now sees defeat very seriously."
        ],
        "606": [
            2135.4,
            2137.4,
            "Very relaxing second-hand release from Enerfa."
        ],
        "607": [
            2140.4,
            2141.4,
            "I’m glad to see him come back."
        ],
        "608": [
            2141.4,
            2143.4,
            "But I would have preferred to see it come in at 2-1."
        ],
        "609": [
            2144.4,
            2145.4,
            "That was the idea."
        ],
        "610": [
            2145.4,
            2146.4,
            "That was the idea."
        ],
        "611": [
            2146.4,
            2147.4,
            "That was the idea."
        ],
        "612": [
            2149.4,
            2150.4,
            "Come on, let me have it again."
        ],
        "613": [
            2151.4,
            2152.4,
            "Come on."
        ],
        "614": [
            2156.4,
            2157.4,
            "He didn’t come home in good spirits."
        ],
        "615": [
            2157.4,
            2159.4,
            "Theme Ben Arfa, like his teammates,"
        ],
        "616": [
            2160.4,
            2162.4,
            "probably took a blow to the head with this goal."
        ],
        "617": [
            2164.4,
            2167.4,
            "And it’s true that you are right to recall Paul,"
        ],
        "618": [
            2167.4,
            2172.4,
            "the importance of Leonardo Jardim's starting choice."
        ],
        "619": [
            2172.4,
            2174.4,
            "And the eminent role of Thibry Sidibe."
        ],
        "620": [
            2175.4,
            2176.4,
            "When we look later,"
        ],
        "621": [
            2176.4,
            2178.4,
            "when you're looking for Paul the man of the match."
        ],
        "622": [
            2179.4,
            2180.4,
            "Maybe it will be Paul."
        ],
        "623": [
            2181.4,
            2182.4,
            "But that’s your business."
        ],
        "624": [
            2182.4,
            2184.4,
            "But the coach can be seen as man of the match again."
        ],
        "625": [
            2184.4,
            2185.4,
            "Ah well, probably yes."
        ],
        "626": [
            2188.4,
            2191.4,
            "I admit that I do not yet know the finer points of the regulations,"
        ],
        "627": [
            2191.4,
            2192.4,
            "my dear Paul."
        ],
        "628": [
            2192.4,
            2193.4,
            "But we’re going to look at it very clearly."
        ],
        "629": [
            2197.4,
            2198.4,
            "Bakayoko."
        ],
        "630": [
            2198.4,
            2199.4,
            "He too could be seen as man of the match again."
        ],
        "631": [
            2199.4,
            2201.4,
            "I know where he’s going to belong at that point."
        ],
        "632": [
            2201.4,
            2203.4,
            "Matuidi scratched a ball in Porto."
        ],
        "633": [
            2203.4,
            2204.4,
            "Matuidi who him,"
        ],
        "634": [
            2204.4,
            2207.4,
            "wants to maintain hope on the Parisian side."
        ],
        "635": [
            2207.4,
            2208.4,
            "Rabiot."
        ],
        "636": [
            2209.4,
            2210.4,
            "Meunier vs. Em,"
        ],
        "637": [
            2210.4,
            2211.4,
            "It can go quickly."
        ],
        "638": [
            2211.4,
            2212.4,
            "It can go quickly against Girard."
        ],
        "639": [
            2212.4,
            2213.4,
            "He is ready."
        ],
        "640": [
            2213.4,
            2215.4,
            "He has Hilton Bay legs in front of him."
        ],
        "641": [
            2215.4,
            2216.4,
            "Nabil Girard."
        ],
        "642": [
            2216.4,
            2217.4,
            "Who expects support."
        ],
        "643": [
            2217.4,
            2218.4,
            "The arrival of Benjamin Mendy."
        ],
        "644": [
            2218.4,
            2219.4,
            "It’s a strong cross from Mendy."
        ],
        "645": [
            2219.4,
            2220.4,
            "Ah he couldn’t go."
        ],
        "646": [
            2220.4,
            2221.4,
            "He couldn’t go."
        ],
        "647": [
            2221.4,
            2222.4,
            "Sidibe."
        ],
        "648": [
            2222.4,
            2224.4,
            "Sidibe goes to the second photos there."
        ],
        "649": [
            2224.4,
            2225.4,
            "And let him score."
        ],
        "650": [
            2227.4,
            2228.4,
            "There he is undoubtedly the man of the match."
        ],
        "651": [
            2228.4,
            2230.4,
            "There he is undoubtedly the man of the match."
        ],
        "652": [
            2239.4,
            2242.4,
            "We thought that this Sidibe played left back all last season with Lille."
        ],
        "653": [
            2242.4,
            2243.4,
            "Paul."
        ],
        "654": [
            2244.4,
            2249.4,
            "He also scored a little in the League against Paris Saint-Germain in the end at the Stade de France."
        ],
        "655": [
            2251.4,
            2252.4,
            "We also knew him as a right-back anyway."
        ],
        "656": [
            2252.4,
            2253.4,
            "Of course."
        ],
        "657": [
            2253.4,
            2254.4,
            "Of course."
        ],
        "658": [
            2254.4,
            2256.4,
            "He is of the right attack formation."
        ],
        "659": [
            2256.4,
            2257.4,
            "Three-way formation."
        ],
        "660": [
            2257.4,
            2258.4,
            "With Jean-Marc Furlan."
        ],
        "661": [
            2258.4,
            2261.4,
            "The detectives believed he rode in Alligal."
        ],
        "662": [
            2269.4,
            2275.4,
            "It’s always exciting to see a big turnaround in our championship."
        ],
        "663": [
            2275.4,
            2277.4,
            "Sidibe is a great example."
        ],
        "664": [
            2278.4,
            2280.4,
            "I don’t know if the delay isn’t terrible this evening."
        ],
        "665": [
            2281.4,
            2282.4,
            "Oh yes."
        ],
        "666": [
            2282.4,
            2284.4,
            "This match is a great promotion for our championship."
        ],
        "667": [
            2284.4,
            2285.4,
            "Indeed."
        ],
        "668": [
            2285.4,
            2286.4,
            "At any point of view."
        ],
        "669": [
            2287.4,
            2292.4,
            "Eric Carrière will concoct it in the debrief of these palettes for which he has the secret."
        ],
        "670": [
            2292.4,
            2293.4,
            "There is equipment."
        ],
        "671": [
            2295.4,
            2296.4,
            "What a Career."
        ],
        "672": [
            2296.4,
            2297.4,
            "Kimpembe."
        ],
        "673": [
            2300.4,
            2301.4,
            "Diego Mota."
        ],
        "674": [
            2301.4,
            2302.4,
            "Rabiot."
        ],
        "675": [
            2303.4,
            2304.4,
            "Horier."
        ],
        "676": [
            2305.4,
            2308.4,
            "Unfortunate Horier who had a great match and who was at the origin of the Parisian goal."
        ],
        "677": [
            2310.4,
            2312.4,
            "It was a match that was a bit unsettled."
        ],
        "678": [
            2312.4,
            2315.4,
            "Unfortunate Horier who had a great match and who was at the origin of the Parisian goal."
        ],
        "679": [
            2318.4,
            2320.4,
            "And also Légasque’s third goal."
        ],
        "680": [
            2324.4,
            2326.4,
            "He collected 200 balls and didn’t lose."
        ],
        "681": [
            2339.4,
            2341.4,
            "It knocked them out there."
        ],
        "682": [
            2342.4,
            2345.4,
            "Yes because they had the feeling that they were going to come back."
        ],
        "683": [
            2345.4,
            2347.4,
            "Frankly, that’s what we felt."
        ],
        "684": [
            2347.4,
            2348.4,
            "Yes really."
        ],
        "685": [
            2349.4,
            2351.4,
            "We suspected it a little more."
        ],
        "686": [
            2353.4,
            2355.4,
            "And then the blades cut."
        ],
        "687": [
            2359.4,
            2364.4,
            "If this match sets the tone for the season we are going to experience, friends, let’s rub our hands."
        ],
        "688": [
            2369.4,
            2371.4,
            "I’m still not the first Monaco."
        ],
        "689": [
            2373.4,
            2376.4,
            "Look, if they’re first…"
        ],
        "690": [
            2377.4,
            2379.4,
            "No, no, there is a strict…"
        ],
        "691": [
            2380.4,
            2382.4,
            "I have difficulty doing the calculations while commenting on a match."
        ],
        "692": [
            2382.4,
            2385.4,
            "A priori they are strictly tied Monaco and Guingamp."
        ],
        "693": [
            2385.4,
            2390.4,
            "Same number of points, same number of goals scored, number of goals conceded since the start of the year."
        ],
        "694": [
            2390.4,
            2393.4,
            "Dominique Caron will tell you all this with the local Caractérie team."
        ],
        "695": [
            2395.4,
            2397.4,
            "The second Guingamp is a poor Ligue 1."
        ],
        "696": [
            2397.4,
            2399.4,
            "Yes it’s okay, we’re in his meeting."
        ],
        "697": [
            2399.4,
            2400.4,
            "You're right."
        ],
        "698": [
            2402.4,
            2404.4,
            "3, 2, 1…"
        ],
        "699": [
            2432.4,
            2434.4,
            "A hope of return."
        ],
        "700": [
            2437.4,
            2439.4,
            "Monaco hasn’t beaten them at home since 2009."
        ],
        "701": [
            2439.4,
            2442.4,
            "There were a lot of draws, Paris won very little here."
        ],
        "702": [
            2442.4,
            2446.4,
            "But Monaco had not beaten PSG since 2009 under Louis II."
        ],
        "703": [
            2447.4,
            2451.4,
            "At the time, Parc and Nené were the Monegasque scorers."
        ],
        "704": [
            2458.4,
            2459.4,
            "Miller."
        ],
        "705": [
            2462.4,
            2465.4,
            "We will really have to see the consequences of this defeat."
        ],
        "706": [
            2465.4,
            2469.4,
            "Because in Paris it's never like elsewhere, losing a match like this..."
        ],
        "707": [
            2471.4,
            2475.4,
            "A defeat very early in the season, the Parisians were no longer used to it."
        ],
        "708": [
            2477.4,
            2481.4,
            "Sidibe who is going to leave in blue with the banana."
        ],
        "709": [
            2483.4,
            2485.4,
            "It’s a banana center there too."
        ],
        "710": [
            2485.4,
            2489.4,
            "Captained by the goalkeeper with the banana peel on the jersey, Kevin Trapp."
        ],
        "711": [
            2492.4,
            2495.4,
            "Athens seeks to make differences on its own."
        ],
        "712": [
            2495.4,
            2497.4,
            "He mustn’t come in like that."
        ],
        "713": [
            2497.4,
            2502.4,
            "He is frustrated and this leads to individual, systematic initiatives."
        ],
        "714": [
            2502.4,
            2504.4,
            "That’s not wise."
        ],
        "715": [
            2504.4,
            2508.4,
            "Frankly it’s not a gift for him to come back at this time of the match."
        ],
        "716": [
            2508.4,
            2511.4,
            "I know that at the start of the season he had a little trouble."
        ],
        "717": [
            2511.4,
            2515.4,
            "But considering that, he must avoid getting locked into the defense."
        ],
        "718": [
            2542.4,
            2548.4,
            "I’m willing to bet on a fairly quick return to the team that had him last season."
        ],
        "719": [
            2548.4,
            2552.4,
            "Bernardo Silva on the PSG side."
        ],
        "720": [
            2552.4,
            2554.4,
            "Apart from Ibrahimovic of course."
        ],
        "721": [
            2554.4,
            2558.4,
            "It's not nothing Paul, it's that in this kind of match, he was undoubtedly capable of wishing for the coconut tree."
        ],
        "722": [
            2558.4,
            2563.4,
            "La Serreira laifi, Jean Claude Mann, Patrick Kluivert, the Triumphira of PSG."
        ],
        "723": [
            2572.4,
            2578.4,
            "It’s never good either obviously to go on an international break on a setback,"
        ],
        "724": [
            2578.4,
            2580.4,
            "whatever the level, whatever the issue."
        ],
        "725": [
            2584.4,
            2588.4,
            "Paris which after the truce will find AS Saint-Etienne."
        ],
        "726": [
            2588.4,
            2590.4,
            "It will obviously be live on Canal."
        ],
        "727": [
            2590.4,
            2593.4,
            "Canal du Sport precisely."
        ],
        "728": [
            2593.4,
            2598.4,
            "On Friday, I have a doubt about the date, it will be September 9, September 10."
        ],
        "729": [
            2601.4,
            2611.4,
            "Girard, David Girard."
        ],
        "730": [
            2611.4,
            2615.4,
            "Bernardo Silva, also very heavy."
        ],
        "731": [
            2615.4,
            2617.4,
            "Sidibe."
        ],
        "732": [
            2621.4,
            2623.4,
            "We mustn’t make her run around anymore."
        ],
        "733": [
            2623.4,
            2625.4,
            "Throttle memo."
        ],
        "734": [
            2625.4,
            2628.4,
            "It’s a party, it’s a party for Louis II, the supporters are…"
        ],
        "735": [
            2631.0,
            2634.4,
            "are fully behind Subhasit's goals if we understand them."
        ],
        "736": [
            2635.6,
            2639.4,
            "They don't live through the month of August last season with..."
        ],
        "737": [
            2640.2,
            2642.8,
            "elimination in the Champions League, defeat against PSG,"
        ],
        "738": [
            2642.8,
            2645.8,
            "the last second transfer of Antoni Martial"
        ],
        "739": [
            2645.8,
            2648.4,
            "which had a triple blow to everyone's morale."
        ],
        "740": [
            2648.4,
            2652.6,
            "There, Monaco has a team, ambitions and results."
        ],
        "741": [
            2655.4,
            2656.6,
            "And coffee, congratulations."
        ],
        "742": [
            2656.6,
            2658.8,
            "Cinema too, lion level."
        ],
        "743": [
            2661.8,
            2667.6,
            "Currently, the LETKIN here is his last match,"
        ],
        "744": [
            2667.6,
            2670.88,
            "For the NBA, the party that printed the Méfreditor"
        ],
        "745": [
            2670.88,
            2674.8,
            "but it's, frankly, it made my collapses a bit."
        ],
        "746": [
            2674.8,
            2676.7,
            "because there have been 2 half-peasins that have been there,"
        ],
        "747": [
            2676.7,
            2679.6,
            "and therefore, the match, the superb matchBeifall."
        ],
        "748": [
            2679.6,
            2682.0,
            "That is to say, your synopsis is simply,"
        ],
        "749": [
            2682.0,
            2685.92,
            "side. What a match!"
        ],
        "750": [
            2685.92,
            2714.56,
            "PSG is being changed like that, especially here in Monaco."
        ],
        "751": [
            2714.56,
            2732.0,
            "Behavior changes depending on the state of consciousness."
        ],
        "752": [
            2732.0,
            2736.72,
            "I see Kimpembe who exuded a lot of confidence during the first matches of the season."
        ],
        "753": [
            2736.72,
            2741.2,
            "In a difficult match, with tension, the behavior becomes a little different."
        ],
        "754": [
            2741.2,
            2751.04,
            "He has potential, but in a more difficult context, we suspected it."
        ],
        "755": [
            2751.04,
            2755.04,
            "It’s not Martinius or Thiago Silva."
        ],
        "756": [
            2755.04,
            2760.64,
            "Are these the last minutes of Bosquilla announced in advance with"
        ],
        "757": [
            2760.64,
            2761.64,
            "AS Monaco?"
        ],
        "758": [
            2761.64,
            2766.4,
            "I think we need to watch a little suspense."
        ],
        "759": [
            2766.4,
            2768.56,
            "You’ll find out in the debrief."
        ],
        "760": [
            2768.56,
            2771.12,
            "I wouldn’t want to do an interview with him at the end of the match."
        ],
        "761": [
            2771.12,
            2772.12,
            "It would be nice if someone told me."
        ],
        "762": [
            2772.12,
            2773.12,
            "That’s all, it’s pre-play."
        ],
        "763": [
            2773.12,
            2777.12,
            "I voted for this player, Bakayoko."
        ],
        "764": [
            2777.12,
            2789.12,
            "What could you do to make us happy at the end of the match?"
        ],
        "765": [
            2789.12,
            2793.12,
            "I’m going to make you Thiago Brota, Sidibé."
        ],
        "766": [
            2793.12,
            2794.12,
            "Maybe Sidibé on the canceled one."
        ],
        "767": [
            2794.68,
            2798.68,
            "There will be Bernard de Silva too."
        ],
        "768": [
            2798.68,
            2802.68,
            "If Sidibé didn’t let him go, who would let him go?"
        ],
        "769": [
            2802.68,
            2808.68,
            "Radji, who was a boss in a completely remodeled defense, is the survivor."
        ],
        "770": [
            2808.68,
            2811.68,
            "He’s not the most elegant football player in the championship."
        ],
        "771": [
            2811.68,
            2814.68,
            "But he’s often good in interviews."
        ],
        "772": [
            2814.68,
            2815.68,
            "It's true."
        ]
    }
}