{
    "input": "\n    Paris SG 3 - 0 Basel\n\nFirst Half:\n\n0:30 Comment: shock between Paris Saint-Germain and OM.\n0:33 Comment: What a week for Parisians!\n0:36 Comment: With Marquinhos, with the captain of PSG, Thiago Silva, Mattuidi, Marco Verratti who\n0:49 Comment: will therefore occupy the position usually assigned to Thiago Motta or Grécoviac.\n0:55 Comment: Rabiot, Lucas, first acceleration of the Brazilian Lucas, he's gone, he's launched,\n1:5 Comment: the ball towards Mattuidi.\n1:9 Comment: Curzawa’s center pushed back by Sérénier.\n1:12 Comment: A lack of conviction in this cross from Curzawa, he threw the ball a little.\n1:18 Comment: Marco Verratti with Adrien Rabiot, the Parisians without surprise who confiscate the ball.\n1:27 Comment: Matuidi, Di Maria, Mattuidi, Verratti.\n1:33 Comment: The match is in progress.\n1:41 Comment: Challenges that play very, very low, like the two wide midfielders, Stéphane and Björn Hassan.\n1:47 Comment: They don't have much choice, they are forced to position themselves to control Parisian possession.\n1:53 Comment: A little bit like what they did at the Emirates, even if the organization was different against Arsenal.\n1:59 Comment: The match took place on a half court.\n2:1 Comment: Di Maria in a playing position on Curzawa's pass, he delayed this pass a little bit.\n2:9 Comment: Unai Emry who crossed paths with the ball last year when he was Sevilla coach.\n2:14 Comment: They eliminated the Swiss in the round of 16 after they had knocked out Saint-Etienne in the 16th.\n2:22 Comment: For Swisher, he was already the ball coach.\n2:31 Comment: Rago Silva, the head of Palanta, the statuesque central defender of the ball, the Colombian.\n2:41 Comment: We can already see that the approach on the side of the ball is different.\n2:43 Comment: There, they tried to play a long ball on the attackers.\n2:46 Comment: On the Paris side, they want to start from behind.\n2:51 Comment: Long with Chaka.\n2:55 Comment: Cereal, ball recovered by Marco Verratti.\n2:58 Comment: Adrien Rabiot who resists Tolène Chaka who will make the mistake.\n3:8 Comment: There are obviously two Chakas. There is Tolène who is Granit.\n3:11 Comment: Granit, transferred this summer to Arsenal.\n3:15 Comment: He’s the big brother.\n3:17 Comment: He was born in Kosovo while Granit was born in Switzerland.\n3:24 Comment: And he plays for Albania while Granit plays for Switzerland.\n3:30 Comment: DiMaria.\n3:35 Comment: Rago Silva.\n3:37 Comment: Marquinhos, Julien Cazares’ friend.\n3:40 Comment: You saw this cult sequence in G21.\n3:43 Comment: Marquinhos who officially announced to Julien Cazares that he would not play the next National African Cup.\n3:49 Comment: Rago Silva.\n3:54 Comment: Was supported by a Salam Aleikoum.\n3:59 Comment: Serge Aurier.\n4:1 Comment: The ball recovered by the Swiss with Traoré.\n4:6 Comment: The best possibility for them to project themselves forward with Stéphane Contré by Adrien Rabiot.\n4:13 Comment: 1, 8.\n4:15 Comment: Not touched, played by Traoré with Delgado.\n4:25 Comment: Touch the corner.\n4:27 Comment: Corner it seems to me. He tried to get the corner.\n4:30 Comment: The first corner of the game for the Swiss.\n4:33 Comment: But be careful, that’s one of Delgado’s strong points. Shooting set pieces.\n4:37 Comment: And there are some great guys on this team.\n4:40 Comment: Souky, Lang, Bjarnason at the forefront.\n4:47 Comment: Second post. Yes, it was well played there.\n4:49 Comment: Transversal which saves Paris Saint-Germain on this header from the right side.\n4:53 Comment: Lang.\n4:57 Comment: That's some hair action there. Bjarnason and Lang.\n4:59 Comment: It was the blondes who did the knocking.\n5:1 Comment: Second post both.\n5:3 Comment: And it’s true that Delgado’s corner was well hit.\n5:7 Comment: The combination of putting worked to the point.\n5:9 Comment: And big warning for Paris Saint-Germain after 5 minutes.\n5:14 Comment: No jokes please.\n5:16 Comment: We don’t want to relive yesterday’s tough evening with Olympique Lyonnais.\n5:20 Comment: Missed by Juventus Turin.\n5:23 Comment: We saw that there were skills in aerial play.\n5:26 Comment: And on the bench there is a man called Ianco who is simply monstrous.\n5:30 Comment: He’s 6’1” tall. He’s an incredible athlete.\n5:33 Comment: He too if he comes in could do some damage in this area.\n5:36 Comment: The Austrian striker who is still in the balance with Seydou Doumbia.\n5:42 Comment: Call from Kurzawa behind Bjarnason’s back.\n5:45 Comment: Kurzawa the center. This ball will be good for Edinson Cavani.\n5:49 Comment: Handmade Cavani.\n5:56 Comment: By trying to protect himself from Stéphane.\n6:1 Comment: We see a huge opportunity for the Swiss.\n6:5 Comment: Bjarnason’s handover for Lang.\n6:8 Comment: The ball comes to him a little bit behind him.\n6:10 Comment: He can’t bring that ball back.\n6:17 Comment: Kevin Trapp between Krikoviak and Maxwell.\n6:21 Comment: It’s a good move.\n6:27 Comment: Would our director friend, Jacques Absaled, suggest this to Paul\n6:31 Comment: that Ariola is not exempt from reproaches on Delgado's corner.\n6:35 Comment: He takes a step to consider an exit.\n6:39 Comment: It’s a ball that’s very high all the same.\n6:41 Comment: It falls quite late beyond the far post.\n6:44 Comment: It wasn’t easy to go and welcome him.\n6:46 Comment: Really well hit.\n6:49 Comment: The Swiss only came to the PSG camp once.\n6:52 Comment: But we were stinging.\n6:54 Comment: Didier Delgado, Chaka, Bjarnason, Lang.\n7:0 Comment: The Swiss international.\n7:2 Comment: There are quite a few Swiss in this team.\n7:4 Comment: There is Stéphane, there is Lang and Bastard.\n7:14 Comment: Cédou Doumbia, Bjarnason.\n7:17 Comment: Ball recovered by André Di Maria.\n7:21 Comment: Lucas.\n7:23 Comment: Who escapes first from Bjarnason, then from Chaka.\n7:26 Comment: There it was a bit of a funnel.\n7:27 Comment: There was no proposal on the sides.\n7:30 Comment: They came a little late from the two full-backs.\n7:32 Comment: There were the two wide midfielders who were in the middle.\n7:34 Comment: DiMaria and Lucas.\n7:36 Comment: But they do it quite often.\n7:37 Comment: Lucas likes to have his starting positions.\n7:40 Comment: Di Maria too.\n7:47 Comment: Lucas, the Brazilian, who went to shake Ballanta, the Colombian.\n7:53 Comment: He was at the last World Cup with Colombia.\n7:56 Comment: Ballanta, despite his young age, he is only 23.\n7:59 Comment: He is a great hope for South American football.\n8:2 Comment: Ball number 23.\n8:17 Comment: A thousand pieces ended up giving way to him.\n8:21 Comment: The selection of Djamilta.\n8:25 Comment: But he’s not playing right now.\n8:27 Comment: He is still only a substitute in this Colombian selection.\n8:30 Comment: Thiago Silva.\n8:32 Comment: What a great pass for Adrien Rabiot between the lines.\n8:35 Comment: Rabiot who turned around.\n8:36 Comment: Rabiot who will find Elinçad Gavani.\n8:38 Comment: It’s well defended by the Czech.\n8:40 Comment: Souky.\n8:41 Comment: You're right, it's the end of what a wonderful time.\n8:43 Comment: But also what a great shot from Rabiot.\n8:46 Comment: On the first touch, there is a difference.\n8:50 Comment: Germasson with Lang.\n8:52 Comment: The twin brothers.\n8:53 Comment: Liev Sebal.\n8:58 Comment: The heretive player there too.\n9:2 Comment: Rabiot.\n9:3 Comment: Kurzawa.\n9:4 Comment: Rabiot.\n9:12 Comment: Desmatouilly right side for once.\n9:16 Comment: For the second time, he played for the French team on the right side.\n9:25 Comment: I said it for once in this match, Paul.\n9:27 Comment: Because he started on the left, Desmatouilly.\n9:30 Comment: We'll see.\n9:31 Comment: They switched, we’ll see if it’s temporary.\n9:39 Comment: A switch.\n9:46 Comment: Also the Parisian bench with Atem Ben Arfa.\n9:49 Comment: With Ressé.\n9:50 Comment: Hat on head.\n9:51 Comment: It’s true that it’s cool.\n9:53 Comment: With Thomas Meunier.\n9:56 Comment: And Jean-Climine Augustin.\n10:2 Comment: Dumbia which escapes Thiago Silva.\n10:4 Comment: It’s from Dumbia. What a good ball for Stéphane.\n10:6 Comment: And Alphonse Arreola’s decisive save.\n10:8 Comment: It’s not over with Cédou Dumbia.\n10:10 Comment: Two more colossal possibilities for the Swiss.\n10:14 Comment: It started from a duel won by Dumbia against Thiago Silva.\n10:17 Comment: And luckily Arreola is exceptional.\n10:20 Comment: Duel surprisingly lost by Thiago Silva who is moved by Dumbia on this action.\n10:25 Comment: Then a head to head between Stéphane and Arreola which blocks well.\n10:30 Comment: It’s rare to see Thiago Silva in difficulty like that.\n10:32 Comment: One on one again.\n10:33 Comment: It’s really very surprising.\n10:36 Comment: Every time the Swiss come into the Paris half, there is danger, there is fear.\n10:43 Comment: We didn’t expect this start to the match.\n10:45 Comment: At Paul Le Gouin very clearly we thought that the Parisians would have the ball and they have it.\n10:49 Comment: But they would do two good things with it which is not the case at the moment.\n10:52 Comment: That’s true, but I also didn’t imagine that Bale was going to be able to be so dangerous and so percussive.\n10:57 Comment: And that the Swiss would have the ball and they have it.\n10:59 Comment: And that they would do two good things with it that are not the case at the moment.\n11:1 Comment: That’s true, but I also didn’t imagine that Bale was going to be able to be so dangerous and so percussive.\n11:6 Comment: And that there would have been tone attacks on the attacks.\n11:8 Comment: And then recover Pouy and Bale's left side jump.\n11:13 Comment: Traore.\n11:17 Comment: Adama Traore.\n11:21 Comment: Who was in great pain at Arsenal.\n11:25 Comment: He wasn’t the only one.\n11:26 Comment: No.\n11:30 Comment: Arsenal had managed to do throughout the match what Paris cannot do at the moment.\n11:33 Comment: That means a lot of movement, a lot of speed in the circulation of the ball.\n11:35 Comment: And the Swiss had not managed to follow.\n11:38 Comment: Thiago Silva.\n11:39 Comment: Long ball.\n11:40 Comment: VerdiMaria.\n11:42 Comment: Balenta’s head.\n11:43 Comment: Orier.\n11:44 Comment: Center of Orier.\n11:45 Comment: Good center from Orier.\n11:47 Comment: Well defended by Souky.\n11:48 Comment: Verratti’s behind attempt.\n11:53 Comment: Complicated.\n12:0 Comment: Stéphane who doesn’t really choose.\n12:3 Comment: I feel like he’s hesitating between a strike and a dive.\n12:6 Comment: And it becomes a pretty easy ball for Arreola.\n12:12 Comment: Dambiak who blames himself.\n12:13 Comment: Be careful of the Ivorian.\n12:14 Comment: It’s Dembiak who is a driver now in the Champions League.\n12:18 Comment: 13 goals in 23 matches in this competition.\n12:25 Comment: He played most of the time with CSKA Moscow.\n12:33 Comment: And he made a good shot.\n12:37 Comment: And replaces in Switzerland.\n12:41 Comment: There is always an Egyptian at FC BAL.\n12:43 Comment: We remember Mohamed Salah, Mohamed El Neni.\n12:45 Comment: There right now, his name is Omar Gaber.\n12:47 Comment: He’s an Egyptian international right-back.\n12:50 Comment: So we will have to check if it is a request from Ounaye Emry.\n12:52 Comment: But Marquinhos and Thiago Silva swapped.\n12:55 Comment: At least for now.\n12:56 Comment: There Marquinhos is on the left.\n12:58 Comment: Does this match Dembiak’s marking?\n13:1 Comment: Not necessarily since he can move anywhere.\n13:7 Comment: And Razi with Rabiot.\n13:9 Comment: Very complicated for the Parisians to enter the last third of the field.\n13:12 Comment: The last 30 meters.\n13:14 Comment: They can’t do it.\n13:15 Comment: They can't manage to throw on Bale's defense.\n13:18 Comment: Another lost ball.\n13:25 Comment: There was this Tony Truong start to the match against Arsenal.\n13:28 Comment: This goal after 44 seconds from Cavani.\n13:31 Comment: Who gave an excellent tempo to the Parisians.\n13:33 Comment: Here we are on a completely different tempo.\n13:39 Comment: Dembiak was right to emphasize the change in central defense.\n13:43 Comment: Was it really Emry who asked them to change?\n13:45 Comment: Or is it the players who decided to change?\n13:47 Comment: I do not have the answer.\n13:48 Comment: But the change seems quite clear.\n13:50 Comment: It’s not punctual.\n13:52 Comment: It’s Marquinhos who’s on Dunga now.\n13:54 Comment: Who often shifts to this side.\n14:1 Comment: He exhausted all 16 goals.\n14:6 Comment: They are resuming their position.\n14:8 Comment: Yes right now.\n14:10 Comment: It’s good that they decided for themselves.\n14:19 Comment: DiMaria.\n14:22 Comment: Not marked.\n14:23 Comment: Haven’t scored a single goal this season.\n14:24 Comment: Di Maria you have to go back 6 meters.\n14:27 Comment: To find traces of Andrel’s goal.\n14:30 Comment: Di Maria, as you reminded us, he became really ahead of the match.\n14:35 Comment: Verratti.\n14:37 Comment: Lesbat-Udi.\n14:38 Comment: Kursava.\n14:48 Comment: Verratti that’s the quarter.\n14:49 Comment: There are two Parisians on opposite sides.\n14:51 Comment: There’s Andrel Di Maria.\n14:52 Comment: There’s Serge Aurier.\n14:53 Comment: Traoré is the first to touch the ball.\n14:56 Comment: To return it to his compatriot Serge Aurier.\n15:0 Comment: And Vincent Gamani in this first quarter of an hour touched two balls.\n15:9 Comment: Marco Verratti.\n15:13 Comment: Taddeo Silva.\n15:16 Comment: Verratti what a good ball.\n15:17 Comment: Verratti for Serge Aurier the center in first attention.\n15:20 Comment: From Serge Aurier it’s Blaise Batuidi\n15:22 Comment: who came to covet this center.\n15:24 Comment: It passes very close to the center.\n15:26 Comment: He went to the back.\n15:27 Comment: He came to covet this center.\n15:29 Comment: It passes very close to his head.\n15:32 Comment: Burnasson.\n15:36 Comment: For the moment the Ballois defenders are taking the right positions on the Parisian centers.\n15:41 Comment: They manage to block Cavani's calls from...\n15:44 Comment: from Lucas in the box.\n15:52 Comment: Kursava.\n16:27 Comment: To B\n16:31 Comment: Who will touch the Brosport\n16:34 Comment: Butt the Switches\n16:35 Comment: Singing In My Head\n16:41 Comment: Le有一\n16:45 Comment: That I prefer\n16:48 Comment: Kill\n16:50 Comment: The Hot\n16:50 Comment: The We\n16:52 Comment: Very inside, especially with Lucas and Di Maria.\n16:56 Comment: Dominique was talking about it earlier.\n16:58 Comment: And the Parisians are having trouble finding the sides\n17:0 Comment: Aurier and Krikowiak launched.\n17:5 Comment: Not Krikowiak sorry, Kurzawa.\n17:7 Comment: Kurzawa.\n17:8 Comment: The other case.\n17:10 Comment: Krikowiak is much less launched at the moment.\n17:16 Comment: The angle.\n17:16 Comment: The ball towards Dubia.\n17:18 Comment: Intervention by Marquinhos.\n17:21 Comment: Who passes through his goalkeeper who was decisive.\n17:23 Comment: Remember that for now,\n17:25 Comment: Arreola in the Champions League.\n17:27 Comment: It’s very heavy with this penalty.\n17:31 Comment: Out at Ludogo Rez already.\n17:35 Comment: The PSG supporters who are to hear.\n17:37 Comment: The ultras are here this evening from what we have been able to understand.\n17:42 Comment: Even though it's three quarters of an hour until kick-off, Paul,\n17:44 Comment: there was an atmosphere in the Parc des Princes\n17:46 Comment: very far from the one you knew in the past\n17:48 Comment: that you knew when you were warming up\n17:51 Comment: before a Champions League match with Paris Saint-Germain.\n17:53 Comment: Another time, another atmosphere.\n17:55 Comment: Another atmosphere.\n17:58 Comment: Dubia.\n18:1 Comment: Dubia plays Marquinhos.\n18:3 Comment: Dubia, he’s strong, he’s in good shape, he’s got legs, he can’t see anything.\n18:6 Comment: Dubia, Delgado, Stéphane.\n18:8 Comment: Delgado.\n18:13 Comment: He completely missed his pass.\n18:15 Comment: He didn’t understand Traoré.\n18:17 Comment: He tried to play behind Aurier’s back.\n18:19 Comment: But you said that Dubia, he is solid, but he is also very right-wing.\n18:24 Comment: Yes.\n18:25 Comment: For the moment, it’s a real difficulty to control it, to master it.\n18:28 Comment: Every time, he manages to hold the ball,\n18:29 Comment: he moves his team 15 or 20 meters forward.\n18:31 Comment: This Swiss team is doing really good.\n18:35 Comment: He revealed himself in Switzerland, Dubia.\n18:37 Comment: Remember Bern’s Young Boys back in the day,\n18:39 Comment: before heading to CSKA Moscow in particular.\n18:44 Comment: Then Roma, where it was more complicated.\n18:46 Comment: It still belongs to Roma, which they planted it this year in Basel.\n18:49 Comment: André-Eldy Maria Orje.\n18:52 Comment: That too had been one of Basel's big problems at Arsenal, the alignment.\n18:58 Comment: So far, it’s working well.\n19:1 Comment: And coming back to Dubia, there aren't many players who,\n19:5 Comment: over 20 minutes, the central hinge moved as much.\n19:8 Comment: Marquinhos, Thiago Silva.\n19:16 Comment: He must get a Dubia free kick, Thiago Silva foul.\n19:19 Comment: Reigning African champion with Ivory Coast, behind Foxes.\n19:23 Comment: It’s him Dubia, he scored\n19:25 Comment: during this famous penalty shootout.\n19:27 Comment: His,\n19:29 Comment: like Serge Aurier by the way.\n19:33 Comment: Traore.\n19:34 Comment: Stephane.\n19:38 Comment: Stéphane, he has the opposite, little Stéphane, the other strong one!\n19:43 Comment: And Kurzawa’s intervention which gave a little chill.\n19:47 Comment: In the park works.\n19:48 Comment: It’s Stéphane’s turn there.\n19:50 Comment: move Marquinhos.\n19:51 Comment: A duel won again.\n19:52 Comment: Yes Yes Yes.\n19:53 Comment: It’s rare to have the two Parisian centros lose duels like that,\n19:56 Comment: to be shaken.\n19:59 Comment: And the same day too.\n20:9 Comment: Always the second post targeted this time.\n20:11 Comment: Intervention by Marquinhos.\n20:17 Comment: Well done again.\n20:18 Comment: And again judged in some way by Areola.\n20:26 Comment: Stéphane who crossed the entire field.\n20:31 Comment: The left-handed one.\n20:37 Comment: I think it’s a good shot again.\n20:39 Comment: It’s Thiago Silva who is in control in the air domain.\n20:41 Comment: Whistle\n20:43 Comment: by Mr. Aitekin.\n20:47 Comment: 4th mini Austrian from the Olympique du Nord.\n20:55 Comment: There is indeed a contact\n20:58 Comment: with Souky.\n21:1 Comment: 20 minutes PSG.\n21:2 Comment: We are failing at home against Balles for the moment.\n21:11 Comment: Arsenal scored two goals in the first half hour\n21:13 Comment: against the Ballois,\n21:14 Comment: The balloons are very compact, very very grouped.\n21:29 Comment: In this sequence they are 6 behind at the start.\n21:31 Comment: The two former starters, Rabia Nasson and Stéphane are on the same line as the 4 defenders.\n21:37 Comment: No, but look, it’s Lucas who’s playing this ball, it’s in the central circle, Lucas.\n21:44 Comment: Aurier who is going to come out on Traoré, Traoré who goes behind Aurier's back precisely.\n21:49 Comment: There is Biernasson, Biernasson with Delgado, good exchange between the Istandé and the Argentinian.\n21:54 Comment: It’s more complicated to follow up afterwards.\n21:57 Comment: But because of Biernasson.\n21:59 Comment: It was a surprise to see him stay in Val after his successful Euro.\n22:5 Comment: The Cursama is in great discussion Dominique with Unai Emery.\n22:13 Comment: Rabiot, Cursama, Thiago Silva.\n22:27 Comment: There’s a lot of discussion, Emery makes a lot of signs, Cursama has given instructions,\n22:33 Comment: Thiago Silva also makes big gestures.\n22:34 Comment: Things are not going well at the moment on the Parisian side.\n22:38 Comment: Aurier against Biernasson, he changed sides.\n22:41 Comment: Biernasson is very limited, it’s very doubtful.\n22:44 Comment: What will the surface referee say? Nothing.\n22:47 Comment: Because there was nothing to say.\n22:56 Comment: We're on the verge of a big simulation there, aren't we? Yes, we're on the verge of yellow for Aurier in fact.\n23:2 Comment: The Koube Harati tree will be worry-free.\n23:16 Comment: Too fast.\n23:17 Comment: Lang, Chaka, he is played in central defense.\n23:55 Comment: Stéphane will be very constrained against Cursama, he will be helped by Lang.\n23:58 Comment: Stéphane has a taste for risk.\n24:1 Comment: This is the talent the people of Ballois talk about.\n24:6 Comment: Stéphane, a player who was still playing in the Swiss 4th division 3 years ago.\n24:11 Comment: There he tried to exploit Lang's call on the right side to get onto his left foot.\n24:15 Comment: It turned out wow, it’s Thun.\n24:22 Comment: The club previously coached by Oss Fischer.\n24:24 Comment: FC Thun which in its time also created some nice surprises in the Champions League.\n24:33 Comment: The Swiss who have a coefficient which allows them to have a direct qualification for this\n24:38 Comment: year in the Champions League.\n24:39 Comment: Which was not the case last year, FC Bale did not have to go through a preliminary round\n24:44 Comment: which had been fatal to him last year.\n24:45 Comment: Matuidi, Aurier, Marquinhos.\n24:52 Comment: We saw a worrying statistic.\n24:54 Comment: A Parisian shot since the start of this match.\n24:56 Comment: Between 4 for the Swiss, 2 of which are very, very dangerous.\n25:1 Comment: We are going to rejoice Dominique by saying that for the moment Paris has not conceded a goal.\n25:5 Comment: It's already that.\n25:6 Comment: A new demonstration that possession is not everything.\n25:9 Comment: Because Paris Saint-Germain has the ball 70% of the time.\n25:12 Comment: But it’s the ballplayers who are the most dangerous.\n25:14 Comment: Bal who experiences this type of match but on the contrary in the Swiss championship where they are ultra dominant.\n25:30 Comment: Di Maria, Kiozawa, Lang, Stéphane.\n25:38 Comment: They take extra risks.\n25:39 Comment: Now we are gaining confidence to bring out the ball with Souky, with Dumbia, with Stéphane.\n25:45 Comment: With Sérédier, Souky again.\n25:48 Comment: He’s between 3 Parisians.\n25:49 Comment: He’s doing well on the check.\n25:55 Comment: Come on for lack of Dumbia.\n26:0 Comment: Sometimes a remarkable start to the match in terms of organization, in terms of intentions too.\n26:7 Comment: That’s exactly what my piepracy is, Paul.\n26:9 Comment: No way.\n26:9 Comment: No, I expected...\n26:11 Comment: Frankly, I’m amazed.\n26:12 Comment: I didn’t think Bal was going to be able to worry Paris Saint-Germain like that.\n26:15 Comment: It’s proof that they have learned the lesson from what they experienced at Arsenal.\n26:19 Comment: Even if the opponent is not the same.\n26:20 Comment: Yes and then also demonstrate such tactical mastery.\n26:22 Comment: For the moment you were very scattered, very disorganized against the Gunners.\n26:25 Comment: That’s not the case at all at the moment.\n26:27 Comment: It’s also linked to the fact that the Parisians don’t put any rhythm into Paul at all in this match.\n26:30 Comment: No speed so it’s easier to stay organized.\n26:33 Comment: I think the Bal team contributes to that.\n26:35 Comment: They are really well organized to prevent the Parisians from gaining speed.\n26:40 Comment: The line of 6 behind.\n26:42 Comment: It occupies the entire width.\n26:47 Comment: You see when he carries the ball it’s 6-3-1.\n26:51 Comment: Rabiot, Marco Verratti.\n26:56 Comment: Di Maria will collect it from Delgado who will return it to Rabiot.\n27:0 Comment: It’s the wrong jersey.\n27:1 Comment: Adrien Rabiot’s strike. Why not?\n27:3 Comment: Why not against such a tight-knit team, Paul De Gouenne?\n27:6 Comment: I was going to say why not but why also?\n27:9 Comment: Because Rabiot doesn’t score a lot of goals like that in a season.\n27:13 Comment: The strike can still be deflected.\n27:15 Comment: It can come Paul.\n27:18 Comment: This Rabiot is still a little-known talent.\n27:20 Comment: But have you often seen him score goals from that distance?\n27:23 Comment: Not yet.\n27:25 Comment: No, but it’s a sign.\n27:26 Comment: It’s a sign that Paris has forced itself to do things because it doesn’t go through what it usually does.\n27:35 Comment: It’s Radier, Stéphane, pressed by Adrien Rabiot.\n27:38 Comment: The angle that helps him and the ball touched by Lucas.\n27:43 Comment: Key which will be for FC BAL.\n27:48 Comment: The three-time winner of the Europa League.\n27:51 Comment: He must not leave his team, nor that of BAL, for the moment\n27:54 Comment: that he had groomed at home.\n27:55 Comment: He went 3-0 with Sevilla.\n27:57 Comment: With French scorers, players from France.\n28:0 Comment: And that’s where he put the ball.\n28:1 Comment: He put the ball in and there was a battle.\n28:3 Comment: With Sevilla.\n28:4 Comment: With French scorers.\n28:6 Comment: Adil Rami and Kevin Gameiro.\n28:14 Comment: Souki.\n28:16 Comment: With Balamta.\n28:21 Comment: Balamta Alvarez.\n28:22 Comment: Still, he’s a Colombian.\n28:27 Comment: Delgado.\n28:29 Comment: Bjarnason.\n28:30 Comment: Delgado.\n28:30 Comment: Oh the good ball for Bjarnason who was able to hit it.\n28:33 Comment: He totally screwed up his shot.\n28:35 Comment: He didn’t believe Bjarnason even though he had a huge space open in front of him.\n28:39 Comment: He missed his shot so badly that it’s a hit.\n28:41 Comment: It’s not even a goal kick.\n28:43 Comment: But the movement was beautiful.\n28:45 Comment: And look at that, look at all the space there is.\n28:47 Comment: Amazing.\n28:48 Comment: Ignos was gone.\n28:50 Comment: The Parisians are very, very spectators of the action.\n28:52 Comment: We saw them all looking at each other afterwards.\n28:55 Comment: Once the strike is gone.\n28:56 Comment: They were all a meter or two meters from the ball carrier every time.\n29:11 Comment: Guiller.\n29:12 Comment: Another Ivorian international.\n29:17 Comment: Balamta.\n29:18 Comment: Paul, we must have the exact answer to your question\n29:20 Comment: because Maxenss and Ingranelle are watching over us.\n29:21 Comment: They knew.\n29:23 Comment: 8 goals for Aurier in Ligue 1,\n29:24 Comment: 2 outside the penalty area.\n29:27 Comment: No, but that was Rabiot.\n29:28 Comment: It was Rabiot.\n29:29 Comment: Stephane.\n29:30 Comment: Rabiot yes.\n29:31 Comment: What did I tell you?\n29:32 Comment: Aurier.\n29:33 Comment: No no Rabiot, Rabiot, sorry.\n29:34 Comment: I got the name wrong because it happened to me from time to time.\n29:37 Comment: Delgado.\n29:39 Comment: No no Rabiot obviously.\n29:42 Comment: And There you go.\n29:42 Comment: The last goal of this match.\n29:43 Comment: It’s the last goal.\n29:44 Comment: Oh no, Rabiot obviously.\n29:48 Comment: Ball recovered very high by the Parisians with Verratti who shifts Lucas.\n29:52 Comment: La Di Maria is absolutely alone, Penal has closed up a bit.\n29:55 Comment: Di Maria still the volley of André Di Maria.\n30:0 Comment: It deserves much better sister.\n30:5 Comment: And it was Paris who almost scored on the counter.\n30:7 Comment: Yes, they almost took advantage of this counter\n30:10 Comment: with a good shift from Lucas to the right side.\n30:13 Comment: He will play opposite for Di Maria and he gives him a perfect ball for a left-hander.\n30:20 Comment: Too bad he couldn’t get that shot on target.\n30:23 Comment: But it’s true that it’s a counter,\n30:26 Comment: a situation where the ball players are not in position to defend.\n30:30 Comment: However, André Di Maria pays attention to Paul.\n30:33 Comment: He tried to give it a retro feel from the outside.\n30:38 Comment: Come on, it’ll give Parisians a little heartbreak.\n30:40 Comment: They need to be dangerous, to get back into it in this match.\n30:44 Comment: Thiago Silva,\n30:46 Comment: Kurzawa,\n30:50 Comment: Andre Di Maria.\n30:53 Comment: His last goal in the Champions League,\n30:55 Comment: I think it was against Malmeux last year.\n30:57 Comment: That's it.\n31:0 Comment: A double indeed.\n31:3 Comment: It’s a little late now.\n31:7 Comment: It’s coming, André Di Maria’s goal.\n31:11 Comment: Bir\n31:38 Comment: Verratti, good ball for Lucas.\n31:41 Comment: Ballanta tackle, full of authority.\n31:43 Comment: Very good tackle from the Colombian.\n31:47 Comment: Rabiot.\n31:51 Comment: DiMaria.\n31:55 Comment: The touch will be for PSG.\n31:57 Comment: Oh no, they gave it to the Swiss.\n32:3 Comment: It’s done two or three actions\n32:5 Comment: during which the Parisians manage to set more pace,\n32:7 Comment: more intensity.\n32:14 Comment: And also, they are now able to recover the wind,\n32:16 Comment: maybe a little higher.\n32:19 Comment: More aggressive, Serenier,\n32:21 Comment: Dubia, there you go, preceded by Thiago Silva.\n32:23 Comment: Foul by the Brazilian.\n32:38 Comment: Traore.\n32:42 Comment: Ballanta with Choky.\n32:50 Comment: Meslick.\n32:54 Comment: This is the Silva who takes risks in front of Dubia.\n32:58 Comment: Rabiot pays off risk.\n32:59 Comment: Verratti.\n33:1 Comment: Martínez.\n33:2 Comment: Fios.\n33:3 Comment: Here too, we will have to see if it lasts,\n33:4 Comment: but for a few minutes, it's Rabiot who has been on sentry.\n33:7 Comment: Verratti positions himself a little further to the right.\n33:10 Comment: I wouldn't be surprised if this change was more...\n33:14 Comment: Rational.\n33:15 Comment: Yes because...\n33:16 Comment: Yes.\n33:16 Comment: Because I find that Verratti has difficulty in this position.\n33:19 Comment: Aurier.\n33:20 Comment: Verratti, precisely, with Lucas.\n33:25 Comment: And there’s a bit of rhythm there.\n33:26 Comment: It’s a bit of a headache.\n33:28 Comment: With Lucas.\n33:32 Comment: Traore.\n33:33 Comment: Tolentino.\n33:34 Comment: Chaka who’s going to get a fresh shot.\n33:54 Comment: Krikoviak who was in the match\n33:56 Comment: It’s Villeballe from last season.\n34:1 Comment: Valenta, Shaka,\n34:4 Comment: Suuki.\n34:15 Comment: Valenta,\n34:16 Comment: It was a good recruiting record.\n34:18 Comment: Bjarnason\n34:20 Comment: facing Marquinhos.\n34:22 Comment: And Valenta plays River Plate.\n34:24 Comment: Paul, he was very popular in South America and\n34:27 Comment: there were big European clubs on him\n34:28 Comment: but he had this choice to\n34:31 Comment: first landing in a club where he was almost guaranteed to have\n34:34 Comment: play time and lots of play time.\n34:45 Comment: Suuki.\n34:48 Comment: Stephane.\n34:49 Comment: Die.\n34:53 Comment: The wounded must beat Uli on his rafts.\n34:58 Comment: They manage to get the ball out with mastery,\n35:0 Comment: with calm.\n35:12 Comment: It’s not a full press in Folland.\n35:14 Comment: It’s true, it’s clear.\n35:15 Comment: There is not much intensity in PSG’s defensive play.\n35:18 Comment: Language.\n35:19 Comment: Language that will center.\n35:21 Comment: It was Bjarnason who proposed.\n35:22 Comment: Delgado is going to go.\n35:24 Comment: He’s going to get this ball back Delgado.\n35:26 Comment: He will be able to cross in his turn.\n35:27 Comment: Second post.\n35:28 Comment: That’s good, the post again.\n35:29 Comment: The post again, this time, it’s Doumbia\n35:32 Comment: who finds the post.\n35:33 Comment: After Langue, Doumbia, two posts to zero\n35:36 Comment: for FC Bale who really gives\n35:38 Comment: surpluses at PSG.\n35:39 Comment: The Parisian counterattack with Rabiot.\n35:41 Comment: Rabiot for Lucas.\n35:45 Comment: Lucas accompanied by Verratti.\n35:47 Comment: Rabiot, full axis.\n35:47 Comment: Andréa Rabiot’s strike.\n35:50 Comment: From Vastig who has a good shot, Andréa Rabiot.\n35:54 Comment: There, I say yes.\n35:55 Comment: There, he is right to take his chance.\n35:57 Comment: Firstly because it’s closer.\n35:58 Comment: It’s launched.\n36:0 Comment: And yes, there, that was of course justified.\n36:4 Comment: We answered each other straight away\n36:5 Comment: between Bale and PSG.\n36:7 Comment: And we’ll see you again as soon as the time allows.\n36:11 Comment: this post found by\n36:13 Comment: Ceddo Doumbia.\n36:15 Comment: The center of Di Maria.\n36:16 Comment: Serge Aurier’s missed volley.\n36:19 Comment: The two big Parisian occasions,\n36:21 Comment: these are two cons.\n36:23 Comment: The only times when Swiss players\n36:25 Comment: were not in position.\n36:29 Comment: It’s PSG’s first shot on target\n36:31 Comment: that this strike from Adrien Rabiot.\n36:37 Comment: Verratti.\n36:40 Comment: There was also a shot on target\n36:42 Comment: for the Swiss.\n36:42 Comment: And we remind you that the posts are not framed\n36:44 Comment: by definition.\n36:46 Comment: The center of Kurzawa.\n36:47 Comment: Pushed this ball away by Traoré.\n36:52 Comment: Doumbia beaten with a header by Marquinhos.\n36:53 Comment: Luckily, in his end, there was Delgado.\n36:56 Comment: Who gave this pass pattern.\n36:58 Comment: Kurzawa.\n37:0 Comment: No.\n37:5 Comment: Technically, she didn’t come out there.\n37:6 Comment: He asks Kurzawa, the referee, to come and see.\n37:9 Comment: But yes, he’s right.\n37:10 Comment: The rounding of the ball goes over the line.\n37:15 Comment: SO.\n37:16 Comment: PSG's counter with this strike from Adrien Rabiot.\n37:19 Comment: Who was against her, it seems.\n37:21 Comment: Yes, she was hit perhaps by Valenta’s foot.\n37:24 Comment: And the stop behind.\n37:27 Comment: And it’s on these two PSG counterattacks,\n37:29 Comment: both times, it’s Lucas\n37:31 Comment: who is a smuggler.\n37:32 Comment: And here, let’s see the center of Delgado again.\n37:38 Comment: Delgado’s head, there, it seems, is beaten.\n37:42 Comment: Nice typing quality, Delgado,\n37:44 Comment: on stone shots and even on this action.\n37:46 Comment: We see that he is looking for his partner there,\n37:48 Comment: clearly, at the far post.\n37:49 Comment: And he prevents Alejeola from leaving.\n37:54 Comment: We still can’t say to each other, at the invitation,\n37:55 Comment: That's well paid for PSG, Paul.\n37:57 Comment: 0-0 at home.\n37:58 Comment: There, we are in a position to say it all the same.\n38:1 Comment: DiMaria.\n38:2 Comment: Matuidi.\n38:5 Comment: The ring pushed back by Lang, but in the axis.\n38:6 Comment: Lucas Recovery.\n38:8 Comment: Lucas with Marco Verratti.\n38:10 Comment: He has the whole game in front of him, Verratti.\n38:11 Comment: He will choose Orier, on the right.\n38:13 Comment: Not too happy there.\n38:14 Comment: We're starting game distribution,\n38:15 Comment: Marco Verratti, for now.\n38:17 Comment: Yes, because the pass is not easy to give.\n38:18 Comment: Björn Hasson makes the effort.\n38:19 Comment: He’s stuck in Orier,\n38:20 Comment: so there's not much room to put the ball.\n38:24 Comment: He moved to the left, by the way, Björn Hasson,\n38:26 Comment: even though he started the match on the right.\n38:29 Comment: First, it’s to help us confront each other\n38:30 Comment: not with Lang, thanks.\n38:31 Comment: But also, perhaps, precisely,\n38:32 Comment: to monitor the rises to his centers from Serge Orier.\n38:36 Comment: Yes, defensively,\n38:37 Comment: Bale, they're doing what Ludo Goretz did the other night,\n38:39 Comment: but with better players.\n38:40 Comment: They manage to upset Paris-Saint-Germain.\n38:49 Comment: Adrien Rabiot.\n38:51 Comment: Andre Di Maria.\n38:53 Comment: Stéphane Fassani.\n38:54 Comment: Di Maria, well done for Adrien Rabiot.\n38:57 Comment: Adrien Rabiot over, Traoré.\n38:59 Comment: Verratti’s attempt to steal, perhaps, no?\n39:6 Comment: Marc Hignous.\n39:7 Comment: All Parisians settled in half of the area,\n39:8 Comment: Marc Hignous.\n39:9 Comment: All Parisians installed in half of the field,\n39:11 Comment: Balouas who all defend.\n39:14 Comment: Including Doumbia.\n39:17 Comment: Rabiot, well done.\n39:19 Comment: Rabiot for Matuidi, it’s brilliant.\n39:21 Comment: Center of Matuidi.\n39:22 Comment: And the goal for Paris-Saint-Germain,\n39:25 Comment: signed André Di Maria.\n39:27 Comment: Deliverance for the Argentinian.\n39:29 Comment: It all started with a luminous pass\n39:32 Comment: for Blaise Matuidi.\n39:33 Comment: Look at him, he knows he was waiting for this goal.\n39:36 Comment: André Di Maria, for ages.\n39:39 Comment: And there it is, 1-0, Pogba and Chou.\n39:48 Comment: It started with a fantastic pass from Rabiot for Matuidi.\n39:52 Comment: And I think the Rabiot-Verratti permutation is interesting.\n39:56 Comment: Rabiot who finds Matuidi launched.\n39:58 Comment: Matuidi who will cross from behind.\n40:0 Comment: It’s coming back to Di Maria’s feet.\n40:4 Comment: But really this permutation, I think it is judicious.\n40:7 Comment: Because Rabiot, in this role, since he played in the Axis,\n40:10 Comment: Improves the Parisian game a lot.\n40:14 Comment: And he right, André Di Maria.\n40:17 Comment: First goal since April.\n40:18 Comment: The last time he scored was against Stade Mallerbe in Caen,\n40:22 Comment: here at the park.\n40:26 Comment: Ooh, he needed it, Paul. You can feel it on his face.\n40:29 Comment: All the striker’s deliverance is missing.\n40:32 Comment: All of PSG needed it too.\n40:34 Comment: And he comes right at the right time.\n40:36 Comment: A bit like Ludogores.\n40:37 Comment: PSG had equalized almost at the minute,\n40:40 Comment: where André Di Maria gives the Parisians the advantage.\n40:45 Comment: He does a lot of good with this goal.\n40:49 Comment: André Di Maria had to wait for his 31st shot this season to score a goal.\n40:59 Comment: Traore.\n41:0 Comment: Yarnason.\n41:2 Comment: With Adama Traoré.\n41:12 Comment: Rabiot’s pass is fantastic.\n41:15 Comment: In the race.\n41:17 Comment: A little happy then that it came back to Di Maria’s feet.\n41:20 Comment: But the action is beautiful.\n41:21 Comment: The call too.\n41:22 Comment: The call is…\n41:23 Comment: Because for once, he managed to surprise the defenders.\n41:28 Comment: Rabiot plays with good timing.\n41:32 Comment: Matuidi is indispensable anyway.\n41:34 Comment: One of the few to give a little depth to the Parisian game.\n41:39 Comment: Rabiot is becoming one too, I think.\n41:48 Comment: The guy is in all the right places, Adrien Rabiot.\n41:49 Comment: There were three…\n41:52 Comment: Portuguese players for PSG.\n41:53 Comment: Three times he’s in the game.\n41:58 Comment: Very difficult.\n41:59 Comment: Obviously for the Swiss, it’s going to be hard to recover from that goal.\n42:4 Comment: Above all, we need to know which option they will choose.\n42:7 Comment: Because they’re going to take a little more risk now.\n42:10 Comment: They must remain in this system.\n42:16 Comment: Lucas foul on Delgado.\n42:27 Comment: Suuky’s ball.\n42:28 Comment: If there’s one player to press at the back, it’s Suuky.\n42:30 Comment: He has a little trouble with the ball at his feet.\n42:53 Comment: Suuky’s ball.\n42:55 Comment: Thiago Silva.\n43:0 Comment: Marquinhos, Marco Verratti.\n43:5 Comment: Orier.\n43:10 Comment: Marquinhos with Lesbeth Huilly.\n43:14 Comment: Orier.\n43:19 Comment: Suuky’s ball.\n43:25 Comment: Kursawa.\n43:30 Comment: No spot for Stéphane Long.\n43:32 Comment: The Paris full-backs are not having the best half of their season.\n43:38 Comment: Orier on the right, Kursawa on the left.\n43:40 Comment: We have often seen them better than this evening.\n43:54 Comment: OM! OM! OM!\n44:9 Comment: Balois who were trailing each time in their home match against the Degoretz.\n44:15 Comment: Arsenal obviously.\n44:18 Comment: The Degoretz, they managed to come back against Arsenal.\n44:20 Comment: It was never more than a dream.\n44:25 Comment: Traore.\n44:28 Comment: Jarnasson.\n44:33 Comment: Serene with Suuky.\n44:38 Comment: Jackal, Béjic who will recover this ball with Fabio.\n44:41 Comment: Sérénier who comes to lend a hand to his defense.\n44:47 Comment: Delgado.\n44:48 Comment: In half-air, he almost passed.\n44:49 Comment: Well done by Marquinhos.\n\nSecond Half:\n0:0 Comment: It’s a flattering score after the first period we just had together.\n0:4 Comment: Remember that the Swiss left twice, hit the woodwork, without scoring.\n0:10 Comment: Wood dismantling, because there is no more wood.\n0:13 Comment: You confirm to me, the moons are more made of wood.\n0:15 Comment: The posts are no longer square.\n0:17 Comment: In short, we have changed.\n0:18 Comment: We are in the 21st century.\n0:19 Comment: Marquinhos, Verratti.\n0:20 Comment: What hasn’t changed is that football is played 11 against 11 and in the end, it’s\n0:29 Comment: the richest one wins.\n0:30 Comment: Mathuidi, Rabiot.\n0:31 Comment:  Curs Zava with Adrien Rabiot who takes over the second half.\n0:41 Comment: Paul also in this role in front of the defense.\n0:43 Comment: Verratti coming out of Delgado’s pressing.\n0:46 Comment: We have rarely seen Verratti so unhappy in construction.\n0:51 Comment: We were not inspired this evening in our transmissions, in our passes, especially from deep.\n0:56 Comment: It’s the ball for Adama Traoré.\n1:9 Comment: Lucas Recovery.\n1:11 Comment: Return of Bernasson.\n1:12 Comment: Orier.\n1:13 Comment: Return of Traoré.\n1:14 Comment: And there, there is a foul from Traoré on Orier.\n1:19 Comment: Orier, it’s a pretty classic route.\n1:25 Comment: Traoré, he crossed the oceans since he had dual Australian nationality\n1:34 Comment:  and Iwarian.\n1:35 Comment: He could have played for the Australian team because he played for a long time in Australia,\n1:41 Comment: in Sydney and Melbourne.\n1:42 Comment: Monorelle Di Maria.\n1:43 Comment: First post.\n1:44 Comment: Edinson Cavani's head, the Paris Saint-Germain special.\n1:52 Comment:  He loves it.\n1:53 Comment: Ruy Guayas’ goal was to leave a little late.\n1:55 Comment: He left quickly anyway.\n1:58 Comment:  This is exceptional.\n1:59 Comment: That’s a call.\n2:1 Comment: He's getting the amount, right? Yes, he's getting the amount.\n2:4 Comment: This header from Edinson Cavani, PSG which reduces the gap.\n2:7 Comment: Two amounts to one.\n2:8 Comment: Marquinhos.\n2:9 Comment: In the Paris Saint-Germain group, Arsenal very clearly dominates Ludovoretz who is\n2:26 Comment: very important, Paul, because it obviously forces PSG even more to impose itself\n2:33 Comment: this evening to play the first place of the group during the trip probably to\n2:37 Comment: the Emirates.\n2:38 Comment: The real 8 live on Canal obviously.\n2:41 Comment:  Marquinhos' steering wheel, Cavani, no offside position for Edinson Cavani.\n2:46 Comment: The return of Ballanta, without fail.\n2:48 Comment: The Colombian who is opening his training.\n2:50 Comment: What an opportunity for Edinson Cavani.\n2:55 Comment: So was he a bit late? Was Ballanta exceptional in management?\n2:59 Comment: We'll see this again in a few seconds.\n3:1 Comment: Marquinhos.\n3:2 Comment: He was not able to immediately follow up with the shot after catching the ball.\n3:8 Comment: I would say that he did not want to continue straight away and that he looked for the penalty.\n3:10 Comment: He tried to block to get the foul.\n3:13 Comment: So it’s in.\n3:15 Comment: Delgado.\n3:16 Comment: Delgado to Stéphane.\n3:21 Comment: Stéphane facing Blaise Matuidi.\n3:23 Comment: Stéphane with Seydou Doumbia.\n3:26 Comment: Delgado, Traoré, Björn Hasson.\n3:32 Comment: The game was on the other side, he didn’t see it.\n3:35 Comment: And the Swiss who continue to have good intentions in this match.\n3:39 Comment: And also the quality of their sequences.\n3:41 Comment: Here is the opportunity again with this luminous pass Paul de Marquinhos.\n3:44 Comment: Yes again the call from Cavani in depth.\n3:46 Comment: He makes a good check and then he blocks to try to get the foul.\n3:53 Comment: And the intervention is good.\n3:55 Comment: The intervention is good and there is no penalty.\n3:57 Comment: Yet that’s what he was looking for.\n4:0 Comment: He managed to slip between Cavani and the ball.\n4:4 Comment: He handled his return well.\n4:8 Comment: They both just crossed paths, Cavani and Ballanta in South America.\n4:11 Comment: Since the Colombia-Uruguay qualifying match for the 2018 World Cup has just taken place.\n4:16 Comment: Draw two everywhere.\n4:22 Comment: Shaka.\n4:24 Comment: Delgado.\n4:26 Comment: Lang.\n4:28 Comment: Stephane.\n4:35 Comment: Lang.\n4:39 Comment: With Ballanta.\n4:44 Comment: There is a good quality of recovery as well.\n4:47 Comment: Sergiori who slipped a little.\n4:48 Comment: He almost put himself in danger between his two compatriots Dumbia and Traoré.\n4:52 Comment: Lucas.\n4:55 Comment: Marquinhos who is a little slipped.\n4:57 Comment: Lucas.\n4:58 Comment: It went well with Rabiot.\n5:1 Comment: Great ball release from the Parisians.\n5:2 Comment: Rabiot.\n5:4 Comment: Thiago Silva.\n5:6 Comment: Kurzawa.\n5:10 Comment: What tranquility in the recovery.\n5:14 Comment: Verratti-Lucas.\n5:16 Comment: Aurier.\n5:18 Comment: Rabiot.\n5:23 Comment: Adrien Rabiot really exploded this year in 2016.\n5:27 Comment: This is the year of Rabiot’s explosion already at the end of last season.\n5:31 Comment: Laurent Blanc used it more and more.\n5:33 Comment: And then, when he is not there, PSG very clearly suffers from his absence.\n5:42 Comment: He was already in the Guichon reserves for the European Championship.\n5:45 Comment: For the Euro, yes, absolutely.\n5:48 Comment: You have to imagine that now that the hope campaign is over,\n5:51 Comment: with this sad elimination, he will more than ever apply for a role in the top team.\n5:57 Comment: Even if the places are expensive.\n6:2 Comment: There are still two players who are pure club products,\n6:5 Comment: aligned, holders by Emery, with Areola in goals and Rabiot in the middle.\n6:11 Comment: For a club of this standing, Paul, it’s not nothing.\n6:14 Comment: And both of them went through loans and came back to establish themselves.\n6:19 Comment: Rabiot had been loaned to Toulouse in his time.\n6:21 Comment: And Areola, he did Lens, Mastia, Villareal.\n6:26 Comment: A more complicated stay for a guard.\n6:32 Comment: For his first years anyway.\n6:37 Comment: Kurzawa with André Di Maria, the scorer of this match.\n6:40 Comment: Andre Di Maria.\n6:44 Comment: He fought Aurier to prevent Bjarnason from recovering that ball.\n6:50 Comment: Parkinios, Verratti.\n6:53 Comment: Do you find it in the game progressing, Paul?\n6:56 Comment: This Paris Saint-Germain team, can you detect the evolution wanted by Emery?\n7:0 Comment: Not in the first half, clearly.\n7:2 Comment: Because they had too many difficulties in the first half to be able to say that.\n7:8 Comment: Di Maria, Verratti.\n7:10 Comment: Adrien Rabiot.\n7:13 Comment: Dalgado struggles with the effort, obviously.\n7:25 Comment: Lucas in the Aurier race.\n7:28 Comment: The tackle of Bjarnason and Corneille at Pôle Paris Saint-Germain.\n7:31 Comment: The first of the second period, only the second of the match for the Parisians.\n7:36 Comment: The call is good, Aurier is gaining speed.\n7:38 Comment: But it’s true that the outsiders on the Bannes side continue to defend.\n7:43 Comment: Ultra-disciplined.\n7:44 Comment: Ultra-disciplined and controls the calls from the Parisian full-backs well.\n7:55 Comment: Di Maria with Lucas.\n7:57 Comment: The combination is good.\n7:58 Comment: Ball pushed back again by Ballanta.\n8:2 Comment: Traore.\n8:3 Comment: This ball towards Bjarnason is good.\n8:6 Comment: Bjarnason who is going to challenge Verratti.\n8:8 Comment: The legs of…\n8:9 Comment:  No it's...\n8:10 Comment:  It's here.\n8:12 Comment: It had to happen to me once.\n8:13 Comment:  It's here.\n8:14 Comment: Thank you Paul.\n8:15 Comment: Dumbia.\n8:16 Comment: Foul on Sennou Dumbia.\n8:17 Comment: Foul by Marco Verratti.\n8:18 Comment: Due to frustration after this...\n8:21 Comment: that failed exchange with Lang.\n8:24 Comment: And a shot from Beatrice.\n8:25 Comment: It’s a shot from Beatrice.\n8:31 Comment: And be careful.\n8:32 Comment: Be careful of these…\n8:33 Comment: to these forehead blows.\n8:34 Comment: And watch out for Delgado’s paw in particular.\n8:39 Comment: Verratti showing impatience.\n8:50 Comment: Delgado in this second ball pass.\n8:52 Comment: He revealed himself there in the…\n8:54 Comment: Oh, about ten years ago now.\n8:56 Comment: Before following Béchic-Taz from Istanbul.\n9:1 Comment: Under the leadership of Jean Figana and Guy Stéphan at the time.\n9:6 Comment: Delgado.\n9:10 Comment: He’s not inspired there though.\n9:12 Comment: He didn’t know how to choose between hitting and centering.\n9:16 Comment: Or he went for the shot and completely missed it.\n9:19 Comment: It’s this option that we should choose, I think.\n9:26 Comment: There were good movements for so many of his partners in the Parisian penalty area.\n9:29 Comment: Matuidi.\n9:34 Comment: Are things moving among the PSG Dominique replacements or not too much?\n9:37 Comment: It’s moving but to the side.\n9:39 Comment: It heats up, it gets active.\n9:40 Comment: Krikoviak, Ben Arfa, Ressé.\n9:59 Comment: The ball! The ball! The ball!\n10:10 Comment: So we got hit in the shoulder.\n10:12 Comment: We are in for a shock with Matuidi.\n10:21 Comment: And here are the Parisian replacements.\n10:24 Comment: They are not alone.\n10:25 Comment: There is a trainer with them who shows them the exercises to do.\n10:28 Comment: We don’t let them warm up in their corner.\n10:31 Comment: It saves you from having to stand leaning against the advertising board for half an hour.\n10:34 Comment: We don’t get much anyway.\n10:39 Comment: Urs Fischer who was a Swiss international defender in his youth.\n10:45 Comment: Cédou Doumbia.\n10:47 Comment: Cédou Doumbia facing Serge Aurier.\n10:50 Comment: He knows himself by heart and Aurier didn’t bite at the end.\n10:53 Comment: Traoré, Delgado, Chaka,\n10:58 Comment: Sérédier.\n11:1 Comment: Well done by Sérédier who will shift Lang.\n11:5 Comment: Strong cross from Lang in front of goal!\n11:7 Comment: It came out through Marquinhos.\n11:9 Comment: With a lot of memory, he is a player who was played very well.\n11:12 Comment: It came out through Marquinhos.\n11:14 Comment: With great mastery and dynamism.\n11:16 Comment: He feels that the ball is going to be played there and he intervenes.\n11:22 Comment: It’s a great intervention from a defender.\n11:27 Comment: A counter perhaps for PSG with André Di Maria, Edinson Cavani.\n11:31 Comment: Who drills the ball and who’s going to get a cold shot.\n11:42 Comment: Look at a point for 謝謝.\n11:54 Comment: PSG's last 41 matches in European Crewp\n12:4 Comment: 25 victories\n12:5 Comment: 15 draws and only one defeat\n12:7 Comment: This defeat in the quarter-final of nine heats\n12:9 Comment: of champions against FC Barcelona\n12:12 Comment: It’s the atmosphere for OM!\n12:18 Comment: The shadow faults on…\n12:23 Comment: Michael Langre.\n12:24 Comment: No, that’s good Nasson.\n12:27 Comment: It’s really him.\n12:31 Comment: I'm going to ask you to stand now Dominic Sivigli.\n12:33 Comment:  THANKS.\n12:34 Comment: It suited me very well, one on the right and the other on the left.\n12:42 Comment: OM! OM! OM!\n12:47 Comment: Pollenchaka.\n12:49 Comment: With the angle.\n12:50 Comment: That’s the right angle.\n12:53 Comment: Sérédier.\n12:54 Comment: The ball pushed back by Thiago Silva.\n12:56 Comment:  Throw-in for FC Bale.\n12:57 Comment: We have to continue to defend well because Bale’s players\n13:0 Comment: will be threatening again.\n13:2 Comment: We feel they have good potential.\n13:9 Comment: And they didn’t give up at all.\n13:11 Comment: PSG’s goal didn’t reach them any more than that.\n13:15 Comment: They stay within their idea of ​​the game.\n13:17 Comment: And they will change in advance between...\n13:18 Comment: Because Dumbia will give up his place to Sporar.\n13:22 Comment: Who is a young Slobene.\n13:27 Comment: So far, no big deal, Ionko.\n13:31 Comment: And it’s Dumbia who will come out.\n13:32 Comment:  Yes.\n13:34 Comment: It’s not bad news, Paul.\n13:37 Comment: For PSG to see Dumbia come out.\n13:39 Comment: It had been quite poisonous.\n14:5 Comment: On the other hand, we make the choice in its replacement.\n14:8 Comment: Dumbia of the movement with Sporar.\n14:10 Comment: Rather than strength and altitude with Ionko.\n14:24 Comment: Second surprise. It's well taken. Valenta.\n14:28 Comment: He has something, Paul, this Colombian central defender.\n14:31 Comment: It’s solid.\n14:38 Comment: FCB’s top scorer who looked towards the bench.\n14:42 Comment: Not super happy.\n14:44 Comment: Yet his coach chose to delay the change when everything was ready.\n14:49 Comment: Maybe it’s Dumbia’s glare.\n14:51 Comment: Yes. He said okay, I'll bring it.\n14:58 Comment: Thiago Silva.\n15:0 Comment: With Parco Verratti who came back in front of the defense.\n15:2 Comment: Marquinhos.\n15:5 Comment: Lucas.\n15:7 Comment: Marquinhos.\n15:14 Comment: André Aldimaria. Verratti.\n15:17 Comment: The call from Kurzawa who got rid of Lange.\n15:20 Comment: There is a fault being made against\n15:22 Comment: PSG.\n15:24 Comment: And it’s a good kick.\n15:25 Comment: And here’s the replacement.\n15:29 Comment: Release of his two Dumbia.\n15:34 Comment: It’s true that he had slowed down a little, Paul.\n15:36 Comment: He had a very convincing first half.\n15:37 Comment: Very convincing first half hour.\n15:39 Comment:  It's true.\n15:40 Comment: And the entrance of Andras Sporar.\n15:42 Comment: The Slovenian striker.\n15:45 Comment: He arrived without reaction.\n15:46 Comment: He did a kick.\n15:54 Comment: He arrived in Basel this summer.\n15:57 Comment: You have been heard, Stéphane.\n15:58 Comment: Permutation of Björn Hasson and Stéphane.\n16:1 Comment: Thank you Dominique.\n16:2 Comment:  You are perfect.\n16:3 Comment: Yes ouch ouch.\n16:4 Comment: At the tac ball.\n16:5 Comment:  He slipped.\n16:6 Comment: Ball recovered by Vincent Cavani.\n16:7 Comment: Who will stare.\n16:8 Comment: The goalkeeper of Basel.\n16:9 Comment: But who pierces this duel.\n16:11 Comment: It’s terrible.\n16:15 Comment: I’m going to tell you something about Cavani.\n16:17 Comment: Rabiot.\n16:19 Comment: Pursued by Björn Hasson.\n16:21 Comment: Thiago Silva.\n16:22 Comment: Marco Verratti.\n16:24 Comment: Lucas.\n16:28 Comment: Lucas with Matuidi’s call.\n16:30 Comment: Gone behind Ballanta’s back.\n16:31 Comment: Matuidi-Horier.\n16:32 Comment: Horier’s center which is missed.\n16:34 Comment: And it comes back to Lucas.\n16:35 Comment: And goal.\n16:36 Comment: On this Basel restart error.\n16:38 Comment: Lucas goal.\n16:39 Comment:  Happy.\n16:40 Comment: Happy Parisian indeed.\n16:42 Comment: It’s a gift from Basel.\n16:43 Comment: At Paris Saint-Germain.\n16:44 Comment: That makes it 2-0.\n16:53 Comment: And unhappy the goalkeeper of Paris Saint-Germain.\n16:55 Comment: Paul Du, from FC Basel.\n16:57 Comment: Basel who had just saved his team.\n16:58 Comment: And who there can do absolutely nothing.\n17:1 Comment: It’s a big restart mistake from Zouki.\n17:3 Comment: Who puts the ball in Lucas’s feet.\n17:6 Comment: And Lucas who shows a lot of skill.\n17:8 Comment: Because a control.\n17:10 Comment: A flat foot.\n17:12 Comment: He’s going fast.\n17:13 Comment: The ball didn’t even touch the ground.\n17:14 Comment: Half-stolen.\n17:16 Comment: The Parisians and Lucas who confirm their effectiveness.\n17:19 Comment: Lucas who has already scored 5 times this season in Ligue 1.\n17:22 Comment: Who had not yet scored in the Champions League.\n17:24 Comment:  It's done.\n17:26 Comment: Usually he scores in the 67th minute.\n17:28 Comment: There he scores in the 62nd.\n17:29 Comment: Okay, he’s 5 minutes early.\n17:30 Comment: But we won’t blame him.\n17:33 Comment: It will console Cavani a little.\n17:36 Comment: Yes then Cavani the joke.\n17:37 Comment: Because Cavani, you imagine, he is all the same.\n17:40 Comment: In the 5 major European championships.\n17:42 Comment: The top scorer.\n17:43 Comment: With points of more than 2 points.\n17:45 Comment: And he did a good job.\n17:46 Comment: In the 5 major European championships.\n17:47 Comment: The top scorer.\n17:48 Comment: With 12 goals this season.\n17:49 Comment: But he scored his 12 goals.\n17:51 Comment: On the first touch of the ball.\n17:53 Comment: As soon as he touches the ball twice before hitting the goal.\n17:55 Comment: He’s missing out.\n17:56 Comment: That was the case again.\n17:57 Comment: Because he had 2 tests before.\n17:58 Comment: Having to challenge the ball keeper.\n18:1 Comment: When we see Cavani’s opportunity again.\n18:3 Comment: It would be good to see Di Maria’s positioning as well.\n18:10 Comment: Because your shortcut is Adrien Rabiot.\n18:11 Comment: Who is threatened in no way.\n18:17 Comment: We counted it Stéphane.\n18:18 Comment: In our shows.\n18:19 Comment: Debut of Cavani.\n18:20 Comment: First intention.\n18:21 Comment: That’s 75% of his total.\n18:23 Comment:  In Paris.\n18:24 Comment: This year it’s 12 out of 12.\n18:25 Comment: His 12 goals were scored.\n18:26 Comment: From the first touch.\n18:27 Comment: The 12.\n18:28 Comment: It’s still pretty incredible.\n18:32 Comment: And then he touched the ball 3 times.\n18:33 Comment:  There is no problem.\n18:36 Comment: It’s to be continued.\n18:37 Comment: So Stéphane with coufran.\n18:40 Comment: There’s still time.\n18:41 Comment: For the Ballois.\n18:52 Comment: Delgado’s strike.\n18:53 Comment: It was countered.\n18:54 Comment: Corner.\n19:8 Comment:  Yes.\n19:9 Comment: We’re asking for a hand.\n19:10 Comment: It’s Ballanta who claims it.\n19:11 Comment: That hand was him when the ball fell.\n19:12 Comment: Serene.\n19:13 Comment:  Sir.\n19:14 Comment: The German referee was very, very well placed.\n19:15 Comment: He was immediate in his decision.\n19:16 Comment: Delgado.\n19:17 Comment:  Yeah.\n19:18 Comment: Nice pass.\n19:19 Comment: Delgado for Sérénier.\n19:20 Comment: It hurts Maduro.\n19:21 Comment: Delgado.\n19:22 Comment: A good pass.\n19:23 Comment: That’s a good step.\n19:58 Comment: A priori it cannot be whistled.\n20:1 Comment: He’s a player hoping for this Garibian.\n20:3 Comment:  Not only.\n20:6 Comment: The joke because he came to teach us refereeing yesterday at Canal and it’s very, very instructive Pascal Garibian, the technical director of refereeing.\n20:16 Comment:  Oh !\n20:19 Comment:  The triple.\n20:20 Comment: But it’s St. Alphonsus’ Day today.\n20:21 Comment: Third post for the Swiss.\n20:28 Comment: There is frustration in this gesture from Stéphane.\n20:32 Comment: The Swiss are starting to get tired of being so unhappy.\n20:36 Comment: Tonight three poles.\n20:39 Comment: One ball, one goal given to the Parisians.\n20:42 Comment: It’s starting to feel like a lot.\n20:44 Comment: A good hit again by the Suzuki who manage to bring his head down.\n20:50 Comment: He comes back to Alphonse Areola.\n20:54 Comment: He won’t concede a goal tonight.\n20:55 Comment: Really not unhappy Parisians.\n20:59 Comment: So much the better, so much the better.\n21:0 Comment: We take Paul, we take.\n21:1 Comment: We had a lot of trouble yesterday with Lyon.\n21:4 Comment:  A lot of...\n21:7 Comment: Bad luck.\n21:8 Comment: Not only that but also bad luck.\n21:11 Comment: From success to football.\n21:13 Comment: We take this success for PSG this evening.\n21:18 Comment: It’s going to put them in a very comfortable situation.\n21:22 Comment: For qualification.\n21:23 Comment: For first place it will be another matter.\n21:26 Comment: Rabiot, Verratti.\n21:41 Comment: Serge Aurier with Lucas.\n21:53 Comment: Who scored the third goal of his Lucas Champions League career in 33 games.\n21:59 Comment: But statistically it is very much on the rise this year.\n22:2 Comment: Stats are important for an attacker.\n22:4 Comment: And then out of the 33, not many of them were played in full.\n22:10 Comment: Stephane, Spora.\n22:13 Comment: An attack by Marquinhos under the eyes of the referee.\n22:18 Comment: Andre Limaria.\n22:23 Comment: And Marquinhos’ goal.\n22:31 Comment: The Swiss who have never won in France in the European Cup.\n22:34 Comment: They came to our beautiful country four times.\n22:36 Comment: The last time was in Saint-Etienne.\n22:38 Comment: They lost last year against Galtier’s men.\n22:41 Comment: 3-2.\n22:46 Comment: But the two goals ensured qualification.\n22:52 Comment: It’s not Suki, sorry.\n22:53 Comment: It was Zoufi who scored the two Swiss debuts against Saint-Etienne.\n23:1 Comment: He’s on the wind tonight.\n23:2 Comment: Lucas.\n23:5 Comment: Lucas Aurier.\n23:8 Comment: Lucas Rabiot.\n23:12 Comment: Marco Verratti.\n23:13 Comment: Marco Verratti from above towards Kurzawa.\n23:15 Comment: Intervention.\n23:17 Comment: Not very happy in his steps, in his openings.\n23:19 Comment: He keeps losing balls.\n23:20 Comment: Marco Verratti.\n23:23 Comment: So Valenta’s slip, unfortunate.\n23:26 Comment: Edinson Cavani Recovery.\n23:28 Comment: There you go, two touches.\n23:29 Comment: And behind.\n23:31 Comment: He still chooses to bring the ball to his left foot\n23:33 Comment: which is quite rare for him.\n23:35 Comment: He wanted to open the corner.\n23:38 Comment: He needs to be in the most absolute spontaneity.\n23:41 Comment: Notice the goals.\n23:44 Comment: Nice outing from Grassi.\n23:45 Comment: And we see again in slow motion that the possibility of passing to Di Maria is not clear either\n23:51 Comment: because Di Maria doesn't stop enough to be in a position to receive the ball.\n23:56 Comment: Too close to the defender.\n24:5 Comment: Kurzawa on Garnasson.\n24:11 Comment: Second change with the entry of the one I was talking to you about.\n24:15 Comment: Double of the heart against the Greens of Saint-Etienne.\n24:18 Comment: Zoufie.\n24:19 Comment: Take Nelgado.\n24:20 Comment: It’s a Zoufie left shield.\n24:32 Comment: It was Nelgado who could have been a decisive double passer in this match\n24:36 Comment: if the friends hadn't decided otherwise.\n24:40 Comment: Finally once a ferryman and once before last ferryman.\n24:50 Comment: Ballantin.\n24:52 Comment: The head of Marquinhos.\n24:53 Comment: Verratti.\n24:59 Comment: Arsenal walks against Ludo Goretz in the other match of the evening.\n25:2 Comment:  Which means that\n25:8 Comment: It’s a match of the evening.\n25:10 Comment: And it’s a match of the evening.\n25:18 Comment: It’s no surprise either.\n25:19 Comment: Which means that Paris will first have to win in Basel Paul in 15 days.\n25:24 Comment: We expected it.\n25:25 Comment:  Yes yes.\n25:26 Comment: We perhaps didn't expect Basel to be such a complicated team to play against.\n25:31 Comment: And at home, that’s where the Ballois forged their legend in the European Cup.\n25:35 Comment: They eliminated Manchester United on Alex Ferguson.\n25:39 Comment: They beat Chelsea.\n25:40 Comment: They beat Tottenham at their Parc Saint-Jacques stadium.\n25:45 Comment: They knocked out Liverpool in the Champions League too.\n25:48 Comment: They have references to Parc Saint-Jacques.\n25:51 Comment: Which is a magnificent speaker.\n25:54 Comment: Which is also a magnificent memory for Unai Emery since this is where he won his Europa League last year, his third.\n26:0 Comment: Sérédier, what an acceleration.\n26:2 Comment: Yes, but Kirozawa too easily eliminated.\n26:5 Comment: And Ramiro returns.\n26:7 Comment: It’s a big game.\n26:8 Comment: Verratti.\n26:12 Comment: Foul of Sporra.\n26:21 Comment: Note that in the second half, Lucas holds his position on the right much better.\n26:25 Comment: And that gives possibilities for exchange and combination with Aurier.\n26:31 Comment: In the first half, the game was very tight.\n26:35 Comment: There, he’s almost feet on the line.\n26:37 Comment: Obviously, he had very different instructions.\n26:43 Comment: Yes, he has the coach within earshot.\n26:45 Comment: He is guided.\n26:50 Comment: Otherwise, Krikovia, Gresset and Benarfa are very, very hot.\n26:55 Comment: Yes, there has been no change yet for Unai Emery.\n26:57 Comment: 72nd minute, it must be said that it is a match which for the moment has not given its truth.\n27:3 Comment: The Rémi Di Maria was ready, he’s happy.\n27:5 Comment: It can also change before the match gives its truth.\n27:10 Comment: You change who to whom, Paul, in a match like this?\n27:18 Comment: No, we’re at the 72nd.\n27:20 Comment: I'm bringing Benarfa in place of Lucas, right now.\n27:23 Comment: Because Lucas had a good match, he scored, he is confident.\n27:27 Comment: Taking it out there wouldn’t be embarrassing at all.\n27:30 Comment: It would be a sign of confidence for Benarfa.\n27:33 Comment: And you’re taking out Balotelli?\n27:36 Comment: Until the end of the season, until the end of the season, they are not going to let me go.\n27:41 Comment: You are in an unforgiving world.\n27:52 Comment: I even do a double change.\n27:53 Comment: I have Gresset at the forefront and Benarfa on the right side.\n27:56 Comment: You have a taste for risk, Paul, well done.\n28:0 Comment: It’s a way to get them in on the action too.\n28:2 Comment: Yes, yes, and then there’s the big game on Sunday.\n28:6 Comment: They will be special against Marseille, both of them, you will see.\n28:9 Comment:  No just kidding.\n28:11 Comment: Sunday, we remind you of the 8:45 p.m. appointment for you subscribers and just for you,\n28:15 Comment: PGOM.\n28:21 Comment: Olympique off Marseille, now opposed to Paris Saint-Germain.\n28:29 Comment: The QSG, as some call it.\n28:33 Comment: She changes our bond.\n28:36 Comment: Pierre Nasson, Sporard with Sérédier.\n28:51 Comment: Sporard, back.\n29:3 Comment: Ballanta, Chaka, Stéphane, Traoré.\n29:11 Comment: Countered by Serge Aurier.\n29:15 Comment: Who had been left at rest against Audency.\n29:20 Comment: Like several Parisians elsewhere.\n29:23 Comment: Shaka.\n29:29 Comment: Quiet, quiet.\n29:30 Comment:  Not bad.\n29:31 Comment: Soukhy.\n29:34 Comment: Lang.\n29:38 Comment: Sérédier.\n29:40 Comment: Pierre Nasson.\n29:42 Comment: Pierre Nasson’s center.\n29:47 Comment: And Ballon which will end up returning to a Swiss.\n29:49 Comment: No, it’s Verratti.\n29:51 Comment:  Magic.\n29:52 Comment: Marco Verratti and referee’s whistle for previous contact.\n29:57 Comment: There is a Parisian who remained on the ground.\n29:58 Comment: There’s a box coming out.\n29:59 Comment: A box that came out.\n30:1 Comment:  Who's that person ?\n30:2 Comment: Pierre Nasson.\n30:3 Comment: It’s Lang.\n30:7 Comment: It was to tease you Dominique.\n30:9 Comment: Nickel Lang.\n30:12 Comment: Who is very comfortable at Saint-Jacques Park.\n30:20 Comment: Oh yes, ugly sole.\n30:22 Comment: On Marquinhos, this card is completely deserved.\n30:26 Comment: Here’s Ianco.\n30:28 Comment: He will have a quarter of an hour.\n30:29 Comment: There is no more Ianco in this match.\n30:31 Comment: Maybe a little more with added time.\n30:34 Comment: Marquinhos.\n30:39 Comment: The hope of playing a few minutes is diminishing for these men.\n30:44 Comment: It’s surprising because usually the substitutes, you know, warm up in threes.\n30:46 Comment: But it runs for half a time.\n30:49 Comment: But there, not at all.\n30:50 Comment: On the Parisian side, it’s always the same three.\n30:53 Comment: Almost since the start of the second period.\n30:56 Comment: They don’t just run.\n30:57 Comment:  They are...\n30:58 Comment: There are somewhat static phases.\n30:59 Comment: There are static phases.\n31:6 Comment: We haven’t yet seen Athens-Bénarfant, Champions League, with Paris Saint-Germain.\n31:9 Comment: Nor recé.\n31:10 Comment: Nor recé for that matter, exactly.\n31:14 Comment: It’s true that this would be an opportunity.\n31:19 Comment: Sporar, that's not a very convincing entrance.\n31:21 Comment: The young Slovenian.\n31:22 Comment: It was a very good idea to come out of La Liga for Sporar.\n31:29 Comment: Very, very good idea.\n31:32 Comment: Verratti, Rabiot.\n31:36 Comment: We take this opportunity, Paul, to greet our Swiss subscribers.\n31:38 Comment: Because there are a lot of Helvettes watching us.\n31:42 Comment: And we greet them friendly, warmly.\n31:44 Comment: It’s always a great pleasure to meet them in the stadiums.\n31:49 Comment: It’s also a fairly relaxed practice of football.\n31:51 Comment: They have very J, plus one of the ball.\n31:57 Comment: Verratti, ball over the top.\n31:58 Comment: Matuidi, in play.\n32:1 Comment: Sérénier will leave his partners.\n32:4 Comment: So a midfielder for a striker.\n32:18 Comment: Very active Serenier.\n32:19 Comment: In the middle of the field.\n32:22 Comment: Come to revive.\n32:24 Comment: Pasche-Pied-de-Garthe.\n32:27 Comment: And here is the entry of the Austrian, Janko.\n32:34 Comment: Who also wandered around quite a bit.\n32:40 Comment: 33 years old, Janko.\n32:47 Comment: He has barely entered the field when a big ball is thrown at his foot.\n32:51 Comment: He’s straight on the head to say hey buddy, come play with us.\n32:54 Comment:  He is happy.\n32:59 Comment: Sporard.\n33:1 Comment: Stephane.\n33:3 Comment: Stéphane’s cross, Thiago Silva’s header.\n33:6 Comment: Stephane again.\n33:7 Comment: That’s it, it’s moving.\n33:9 Comment: Ben Arfa’s head is getting ready.\n33:21 Comment: You saw who there was…\n33:24 Comment: And and it’s minimized.\n33:45 Comment: Janko who was wanted.\n33:48 Comment: And this will be Lucas’ place\n33:51 Comment: With Emery.\n33:52 Comment: Lucas, Lucas!\n33:54 Comment: Dimaria, sorry, because I said Lucas.\n33:57 Comment: And there, it would be interesting to see again at the start of the action what Radio is doing.\n34:0 Comment: He lets the ball pass between his legs.\n34:2 Comment: He uses the trajectory of the ball to accelerate behind.\n34:5 Comment: Hop, there we see it, it’s freeing itself.\n34:7 Comment: He puts a very, very good ball in Dimaria’s race.\n34:10 Comment: There is still the monstrous appeal of Cavani in the axis.\n34:13 Comment:  Yeah.\n34:14 Comment: There will be research elsewhere.\n34:16 Comment: André the Dimaria.\n34:18 Comment: He was stopped.\n34:20 Comment:  by Fifi.\n34:27 Comment: Third cornea for PSG.\n34:32 Comment: André le Dimaria, Thiago Silva and Barquinhos are at the forefront.\n34:36 Comment: André the Dimaria, we’re off to a good start.\n34:39 Comment: It will be recovered.\n34:42 Comment:  by Fifi.\n34:43 Comment: Pippi, Pippi, Pippi!\n34:47 Comment: Verratti going back through Areola.\n35:7 Comment: It’s a pretty astonishing error of judgment on Henry’s part.\n35:10 Comment: Come on, little event.\n35:11 Comment: The entry of Atem Ben Arfa in place of Lucas.\n35:13 Comment: Seven years later.\n35:15 Comment: Seven years later, Atem Ben Arfa will play a Champions League match again.\n35:20 Comment: The last one was with OM\n35:23 Comment: against Milan.\n35:27 Comment: And it’s his first, so first minute for Atem Ben Arfa in the Champions League\n35:31 Comment: with Paris Saint-Germain.\n35:33 Comment: It was called the Parisian supporter.\n35:37 Comment: He replaced the scorer, Lucas, the second scorer of the evening.\n35:42 Comment: Martinhos, Aurier, Rabiot.\n35:47 Comment: Thiago Silva.\n35:51 Comment: Dimaria, what a good ball for Matuidi.\n35:54 Comment: Recovered in the scheme.\n35:56 Comment: Chakaï hurt himself a little while recovering this ball.\n36:0 Comment: Saju for the Swiss.\n36:5 Comment: Kurzawa.\n36:9 Comment: First ball for Atem Ben Arfa.\n36:11 Comment: And first blow held by Dimaria, sorry, not by Ben Arfa.\n36:17 Comment: Here he is, Atem Ben Arfa.\n36:22 Comment: He has to give his ball away. He must not do too much.\n36:25 Comment: Paris must not score a goal on this action.\n36:29 Comment: He would be highly criticized for that.\n36:30 Comment: Björn Hasseln.\n36:31 Comment: Lately, when he saw the pitch, Atem Ben Arfa, it was for around ten minutes each time.\n36:36 Comment: And he often wanted to do difficult things, to do decisive things alone.\n36:42 Comment: Tendency to impale himself on defenders, to want, whatever the situations, to make individual differences.\n36:48 Comment: He came in in the 77th minute against Nancy and the 81st this evening against...\n36:54 Comment: At the Organis, just last year, he found a good chance.\n36:58 Comment: At Organis, just last year, he found an alternation between individual action and taking initiative...\n37:6 Comment: Between collective play and individual initiative.\n37:10 Comment: He obviously wants to show things.\n37:16 Comment: And so, Krikoviak for Matuidi.\n37:18 Comment: It’s the night of firsts for PSG. There’s the premiere of Atem Ben Arfa.\n37:22 Comment: There is also the first to have had the posts three times at Afavins in a Champions League match.\n37:27 Comment: That had never happened to him.\n37:29 Comment: And he will have Ressé’s premiere to follow.\n37:33 Comment: The first with PSG.\n37:38 Comment: Because they played on this pitch, they will play elsewhere with Real Madrid.\n37:42 Comment: Almost the same…\n37:43 Comment:  date.\n37:45 Comment: Ressed.\n37:54 Comment: And Ressé, it will be for Di Maria.\n38:14 Comment: Be careful, lost ball.\n38:16 Comment: With Sporar, Janko's pass is completely missed.\n38:20 Comment: It was a ball lost by Atem Ben Arfa.\n38:23 Comment: A new Rabiot.\n38:25 Comment: Oh Rabiot, Rabiot stepping on the gas.\n38:27 Comment: Adrien Rabiot.\n38:28 Comment: Adrien Rabiot towards Cavani.\n38:30 Comment: There were a lot of ideas still in that pass.\n38:32 Comment: Ball that Atem Ben Arfa will recover very high to redeem himself.\n38:37 Comment: Verratti.\n38:38 Comment: This is exactly what Atem Ben Arfa did.\n38:39 Comment: Di Maria’s shot is concrete.\n38:41 Comment: Obviously, it’s a lot more disorganized at the end of the match.\n38:43 Comment: The Swiss who give themselves up.\n38:48 Comment: And Paris benefits from it on the other hand.\n38:51 Comment: With Thiago Silva.\n39:2 Comment: Krikoviak.\n39:5 Comment: Krikoviak’s training frees Rabiot.\n39:8 Comment: Traore.\n39:11 Comment: Shaka.\n39:12 Comment: Oh my, Di Maria got hurt.\n39:14 Comment:  Warning warning.\n39:15 Comment: Di Maria got injured.\n39:16 Comment: And I think for the upcoming match, it could be annoying.\n39:25 Comment: It’s the general’s back, Mr. Triant, the back, isn’t it?\n39:27 Comment:  No.\n39:30 Comment: It’s the general’s back, Mr. Triant, the back, isn’t it?\n39:32 Comment:  No.\n39:33 Comment: I was afraid it was the thigh, in fact.\n39:37 Comment: It’s a drink to go.\n39:42 Comment: He’s going to come out, but anyway, André Di Maria, we’ll check for news.\n39:49 Comment: Hold your lower back.\n39:52 Comment: You have to do the edges, hold your lower back.\n39:53 Comment: The thigh, Paul, but perhaps in contors.\n39:55 Comment: No, but there he still comes out in…\n39:57 Comment:  Background.\n39:59 Comment: He’s in the background.\n40:1 Comment: No, but he still comes out walking more or less normally.\n40:4 Comment: He sat in the middle of the field.\n40:6 Comment: I thought he had been...\n40:7 Comment: Yes, it’s still sudden.\n40:8 Comment: He suddenly sat in the middle of the field, replaced by Rece,\n40:12 Comment: who will therefore make his debut in the Champions League with Paris Saint-Germain.\n40:17 Comment: Okay, that doesn’t seem worrying.\n40:20 Comment: Hello everyone quietly, calmly, without additional explanations.\n40:23 Comment: So it must be okay, André Di Maria.\n40:32 Comment: The center of Lang.\n40:35 Comment: Scorere who didn’t play that ball again.\n40:38 Comment: Aurier.\n40:42 Comment: Ben Arfa.\n40:47 Comment: He didn't score any points with this entry barely from Ben Arfa.\n40:50 Comment: He’s playing with fire there.\n40:52 Comment: The League is getting complicated.\n40:53 Comment: But he doesn’t play naturally.\n40:55 Comment:  He is...\n40:56 Comment: We feel disturbed.\n40:57 Comment: Gerrard Thiem.\n41:0 Comment: It’s not easy to take your steps before 10 minutes.\n41:4 Comment: We must not overplay.\n41:5 Comment: That’s what he tends to do.\n41:7 Comment: That’s the whole problem.\n41:10 Comment: Di Maria who, according to the latest indications, has 3% body fat.\n41:15 Comment: Gerrard Thiem.\n41:18 Comment: It’s on the rise.\n41:20 Comment: It’s a little over 10 minutes.\n41:24 Comment: It’s on the rise.\n41:30 Comment: Verratti with Thiago Silva.\n41:37 Comment: And Ben Arfa.\n41:38 Comment: Verratti.\n41:40 Comment: There are possibilities, particularly on the right with Aurier.\n41:42 Comment: He saw it, Marco Verratti.\n41:43 Comment: Ball for Serge Aurier who can't really take it well.\n41:46 Comment: Who still manages to straighten him out.\n41:48 Comment: There, the pass was very, very good.\n41:49 Comment:  Yes.\n41:54 Comment: But for PSG to regain its best level,\n41:57 Comment: He will have to find a better Verratti all the same.\n42:0 Comment:  Because...\n42:3 Comment:  They need it.\n42:4 Comment: They need it badly.\n42:5 Comment: To find Verratti at its best level.\n42:24 Comment: There was a post in the second half.\n42:25 Comment: But the Parisians still suffered much less.\n42:28 Comment: They were put in less danger.\n42:30 Comment:  Yes.\n42:31 Comment: It’s still a match, overall, which assures them, Dominique.\n42:33 Comment: When we take an objective view of events,\n42:37 Comment: between the posts, the goal given,\n42:39 Comment: the second goal which still freed everyone,\n42:42 Comment: was truly given.\n42:43 Comment: Afterwards, it’s part of the game’s faults.\n42:46 Comment: Defense mistakes.\n42:47 Comment: That one was huge.\n42:49 Comment: It was a match that was played very well.\n42:51 Comment: A match that was well played.\n42:52 Comment: Once there was a good defense,\n42:54 Comment: That one was huge.\n43:7 Comment: What a match, what a match.\n43:9 Comment: Rabiot above the rest, this evening.\n43:11 Comment: Rabiot…\n43:14 Comment: Ben Arfa…\n43:16 Comment: A strike from Aten, Ben Arfa.\n43:17 Comment: Again, it’s a forced strike.\n43:19 Comment:  Avec Cavani notamment.\n43:25 Comment:  Il faut qu'il trouve de la tranquillité.\n43:28 Comment:  Là on le sent nerveux quand il rentre.\n43:30 Comment:  Il est...\n43:33 Comment:  Il est visiblement sous pression.\n43:39 Comment:  Ressé.\n43:41 Comment:  Verratti, Ressé.\n43:45 Comment:  Traoré.\n43:49 Comment:  Porter.\n43:59 Comment:  Il y a d'après elle les parisiens.\n44:0 Comment:  Ils gagnent un match important, Volkswagen\n44:3 Comment:  pour leur avenir européen et pour Pogba dans les meilleures conditions.\n44:6 Comment:  Le choc face à Marseille dimanche,\n44:9 Comment:  dans les meilleures conditions parce qu'il en ont 4 jours aussi que c'est un...\n44:11 Comment:  5\n44:12 Comment:  et puis après il faut 4 jours plein au truc de match\n44:14 Comment:  et donc c'est un temps de récupération satisfaisant.\n44:19 Comment:  On arrive sur Canal, vous aurez beaucoup de matchs la semaine prochaine sur nos antennes.\n44:23 Comment:  Les Parisiens, eux, se reposeront puisqu'ils sont exempts de ce premier tour, comme tous les clubs européens.\n44:39 Comment:  Kurzawa, qui est passé devant Stéphane, le centre de Kurzawa vers Ressé.\n44:49 Comment:  L'OM ! L'OM ! L'OM !\n45:5 Comment:  Bianco avec Stéphane, à qui il y a encore un peu de gaz.\n45:9 Comment:  Celui qui a beaucoup couru, qui a fait beaucoup d'efforts sur son côté, Stéphane.\n45:15 Comment:  C'est intercepté par Aurier.\n45:17 Comment:  Attente Ben Arfa.\n45:20 Comment:  Vers Marco Verratti.\n45:24 Comment:  Marco Verratti pour Serge Aurier.\n45:28 Comment:  Aurier, Verratti, oh là-bas, oui c'est bien joué pour Ressé.\n45:31 Comment:  Et Ressé qui bute à son tour sur le gardien de balle, Vastik.\n45:39 Comment:  Il a peut-être un peu le même problème que Ben Arfa, manque de tranquillité et d'assurance.\n45:45 Comment:  On leur donne 10 et 5 minutes, c'est vrai que c'est pas...\n45:48 Comment:  C'est très compliqué du joueur.\n45:50 Comment:  C'est pas confortable pour la confiance et pour s'exprimer.\n45:55 Comment:  Après c'est à eux aussi d'aller démontrer qu'ils méritent mieux, qu'ils méritent plus.\n45:59 Comment:  Rabiot, Aurier, avec Ben Arfa.\n46:9 Comment:  Marquinhos, le pied au sylvain pardon, avec Adrien Rabiot.\n46:13 Comment:  Verratti.\n46:24 Comment:  Un bon battre de Ressé pour Zahara.\n46:30 Comment:  Vinson Cavani, Ressé et Vinson Cavani.\n46:33 Comment:  Et Verratti, obtenu par Vinson Cavani.\n46:44 Comment:  Et frappé par Vinson Cavani sur l'an.\n46:46 Comment:  Oui, il avait eu le petit mot de Marco Verratti.\n46:53 Comment:  Mais la faute elle est de langue.\n46:57 Comment:  Il touche le pied de Cavani et ça suffit à le déséquilibrer.\n47:3 Comment:  C'est une balle de 3-0 quand même pour le Paris Saint-Germain.\n47:5 Comment:  L'occasion pour Vinson Cavani de marquer son quatrième but en Ligue des Champions.\n47:11 Comment:  Cette saison.\n47:14 Comment:  Et il le fait. 3-0.\n47:16 Comment:  C'est un score très flatteur mais c'est un score à prendre pour le PSG qui soigne aussi.\n47:21 Comment:  La différence de but ça pourrait compter le cas échéant.\n47:32 Comment:  Prendre 3-0 après un tel match pour les Suisses c'est vraiment sévère.\n47:35 Comment:  En laissant marquer l'entraîneur en premier lieu.\n47:40 Comment:  Des parisiens très efficaces.\n47:43 Comment:  93ème minute.\n47:45 Comment:  Cavani buteur contre Arsenal.\n47:47 Comment:  Double buteur contre Ludo Goretz.\n47:49 Comment:  Et buteur encore maintenant contre Ball.\n47:52 Comment:  13ème but cette saison pour lui.\n47:54 Comment:  On rappelle qu'il est des cinq grands championnats européens.\n47:57 Comment:  Le number one au classement des buteurs.\n48:6 Comment:  Je ne sais pas s'il aurait tiré le pénalty si Lucas avait été encore sur le terrain.\n48:9 Comment:  Moi je pense que si.\n48:11 Comment:  Je pense qu'il n'aurait pas laissé Lucas.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a dazzling display of football prowess, Paris Saint-Germain (PSG) secured a formidable 3-0 victory over Basel in a match that showcased the technical brilliance and strategic mastery of the French side. Held at the Parc des Princes, the game offered a spectacular blend of tactical play, individual talent, and collective effort.\n\nThe match began with high expectations, especially as PSG had their full roster of stars at their disposal. Within the first minute, the action was already intense. The Parisians, led by their captain Thiago Silva, along with Marquinhos, Blaise Matuidi, and Marco Verratti, dominated possession early on. Their midfield, consisting of Verratti, Rabiot, and Matuidi, fluidly controlled the game's tempo, creating multiple opportunities for their forwards.\n\nBasel, on the other hand, set up defensively but also looked to capitalize on counter-attacks, a strategy reminiscent of their performance against Arsenal at the Emirates Stadium. They aimed to disrupt PSG’s rhythm and occasionally succeeded, managing to push forward and create danger in PSG’s half.\n\nThe Swiss side had their first significant opportunity in the game at the 5th minute when a well-placed corner taken by Delgado almost resulted in a goal. Lang’s header struck the crossbar, drawing a collective gasp from the crowd and warning PSG of Basel’s aerial threat. Basel continued to press PSG, but thanks to decisive interventions by Thiago Silva and Marquinhos, PSG kept them at bay.\n\nPSG’s first real chance came a few minutes later when Kurzawa found Cavani with a cross, but Cavani’s header was thwarted by Basel's goalkeeper. The Parisians showed skillful footwork and coordination, especially through the Brazilian Lucas, whose pace and vision on the right flank provided continuous pressure on Basel’s defense.\n\nAs the first half progressed, Basel again threatened with significant chances. Notably, at around the 10th minute, Doumbia demonstrated his physical prowess against Thiago Silva, winning a duel that nearly resulted in another scoring opportunity for Basel. However, Alphonse Areola was exceptional in goal, with a crucial save that kept PSG’s sheet clean.\n\nPSG’s persistence paid off in the 40th minute. Rabiot, who was instrumental throughout the game, threaded a perfect pass to Matuidi in the box. Matuidi's subsequent cross was deftly handled by Angel Di Maria, who slotted home the opening goal with finesse. This goal was a massive relief for PSG, as it came after numerous failed attempts and was a testament to their tactical patience and skill.\n\nEntering the second half with a 1-0 lead, PSG continued to assert their dominance. Basel's resilience was admirable; they hit the woodwork twice more, illustrating their capacity to challenge PSG's defense. Despite Basel’s efforts, PSG showcased their superiority in ball control and strategic play.\n\nThe 62nd minute marked the turning point when Lucas capitalized on a defensive error by Soukhi, doubling PSG's lead. The Brazilian’s sharp reaction turned an ordinary clearance into a controlled strike that left Basel’s goalkeeper helpless. The goal underscored PSG's ability to punish even the slightest mistakes from their opponents.\n\nNot satisfied with a 2-0 lead, PSG pushed relentlessly for a third goal. Basel, surprisingly resilient, did not sit back and continued to create chances, but their finishing let them down. A moment of individual brilliance came when Verratti and Rabiot orchestrated a perfect play, but it was Cavani who was pivotal in the final moments.\n\nCavani, despite having missed several scoring opportunities throughout the match, found redemption in the 93rd minute. Winning a penalty, he calmly converted it to finalize the scoreline at 3-0. This goal, his 13th of the season, affirmed his status as one of Europe's top scorers and sent a strong message about PSG's attacking depth.\n\nThroughout the match, PSG's defensive solidity was as critical as their offensive flair. Marquinhos and Thiago Silva provided a formidable barrier, and Areola’s performances in goal were nothing short of heroic. The midfield trio of Rabiot, Verratti, and Matuidi controlled the game with their precise passing and intelligent positioning, dictating the flow and ensuring Basel’s early pressure did not translate into goals.\n\nBasel's strategy and resilience, especially their defensive organics and the ability to transition quickly into attack, deserve commendation. They troubled PSG significantly more than the scoreline suggests, hitting the woodwork thrice and forcing several saves from Areola.\n\nMoreover, the tactical switch by Unai Emery, swapping Marquinhos and Thiago Silva's positions to counter Bal's attacking threats, was a masterstroke that stabilized PSG's defense. Emery’s decision to introduce fresh legs in the form of Krikoviak, Ben Arfa, and Ressé in the second half added to PSG’s control over the match.\n\nIn conclusion, this game was a stellar showcase of football at its highest level, with PSG demonstrating why they are considered one of Europe’s elite clubs. Their ability to adapt, dominate possession, and exploit oppositional errors while maintaining defensive firmity is what secured their 3-0 victory over a commendable Basel side. The performance set a high bar for upcoming matches in the Champions League and boosted their confidence ahead of their domestic and European fixtures."
}