{
    "input": "\n    Liverpool 1 - 1 Chelsea\n\nFirst Half:\n\n0:0 Comment: So off we go with a real battle of the heavyweights in the Premier League\n0:2 Comment: Liverpool in red, Chelsea in blue, first against fourth\n0:5 Comment: on a rainy night at Anfield, what are you expecting Steve McManaman?\n0:10 Comment: I think we're all hoping for a wonderful game aren't we?\n0:12 Comment: Two great teams, great atmosphere, conditions look ideal\n0:16 Comment: nice little bit of rain so there's a zip\n0:18 Comment: about the conditions\n0:21 Comment: let's hope it shows how good these two teams are\n0:26 Comment: Liverpool built their early season form around fast energetic starts and a high press\n0:31 Comment: tactics that worked superbly when they beat Chelsea at Stamford Bridge in September\n0:36 Comment: that was Antonio Conte's first defeat as the Chelsea manager\n0:40 Comment: since that loss Chelsea have only been beaten three times in 19 matches in all competitions\n0:46 Comment: Liverpool have lost that many in the last 10 days, all of them here at Anfield\n0:51 Comment: Here's Adam Lallana\n0:56 Comment: Jordan Henderson whose only goal this season was at Stamford Bridge in that Liverpool win\n1:3 Comment: Lovren is the other Liverpool player who was on the score sheet at Stamford Bridge that night\n1:20 Comment: There's Coutinho\n1:21 Comment: and now Lovren\n1:22 Comment: two teams have played each other in some of the most dramatic\n1:25 Comment: games of the season\n1:26 Comment: domestic and European matches in recent seasons\n1:29 Comment: Chelsea haven't lost here for five years\n1:32 Comment: Jordan Henderson the only starter tonight who took part in that game\n1:35 Comment: Here's Coutinho\n1:40 Comment: and now Emre Can\n1:44 Comment: Coutinho\n1:46 Comment: now Lallana\n1:49 Comment: Liverpool have been neat and tidy in possession so far in the game\n1:53 Comment: Coutinho once more\n1:54 Comment: and now Lovren\n1:56 Comment: and then Marcus Alonso able to clear for Chelsea\n2:0 Comment: it's going to be an interesting tactical duel tonight Glenn\n2:3 Comment: Liverpool in the last three or four matches have been a little bit found out here at Anfield by the opposition\n2:9 Comment: yeah they have and they haven't had their top team\n2:11 Comment: they've got a top team out here tonight\n2:13 Comment: and they've started well\n2:15 Comment: Cletch they really have they're on the front foot\n2:17 Comment: but for me it's evident they're going to play their way\n2:21 Comment: you know Tottenham beat Chelsea the only team to beat Chelsea in a long long time and they're going to play their way\n2:22 Comment: Tottenham beat Chelsea the only team to beat Chelsea in a long long time\n2:26 Comment: and Spurs match them\n2:28 Comment: but it's interesting Liverpool now are going to play their normal system\n2:31 Comment: and see if they can\n2:33 Comment: beat Chelsea tonight playing that way\n2:35 Comment: got the early corner here Liverpool\n2:37 Comment: there's Mark Clattenburg who's the referee tonight\n2:39 Comment: but fresh from being named the best referee in the world\n2:44 Comment: for the last calendar year\n2:47 Comment: Philippe Coutinho with his first\n2:51 Comment: Liverpool corner of the night which is\n2:53 Comment: Rolton Lallana\n2:54 Comment: and then sent in dangerous play by Liverpool\n2:55 Comment: obviously David Luiz\n2:59 Comment: was in the thick of it there\n2:59 Comment: for Chelsea\n3:9 Comment: yeah it was a good defensive header wasn't it\n3:11 Comment: the ball comes in there\n3:13 Comment: there's a bit of holding going on\n3:14 Comment: but that's terrific defending from Luiz\n3:16 Comment: first in a really good position to defend it\n3:18 Comment: gradually\n3:20 Comment: and the clears the ball for Chelsea\n3:21 Comment: but this is a poor start for Chelsea\n3:24 Comment: they keep giving the ball away\n3:24 Comment: four or five times now\n3:25 Comment: you know in the first half\n3:25 Comment: but they've gone all the way\n3:25 Comment: ..Four or five times now\n3:25 Comment: the first three or four minutes, and it's enticing Liverpool to attack them.\n3:31 Comment: They've been rock solid, Chelsea, since the switch to three at the back.\n3:34 Comment: They've only conceded six goals in 16 league games.\n3:37 Comment: It's the 50th Premier League meeting between them tonight.\n3:40 Comment: Both teams have 19 wins each.\n3:45 Comment: Cahill heads it forward.\n3:47 Comment: Matic can pick it up for Liverpool and find Henderson.\n3:50 Comment: And now Milder.\n3:55 Comment: And Wijnaldum.\n4:5 Comment: Here's Emre Can.\n4:8 Comment: Firmino's made a little run here, and David Luiz able to track him through.\n4:19 Comment: What a start that is at the Emirates.\n4:24 Comment: Watford 2-0 up already.\n4:25 Comment: Against Arsenal.\n4:29 Comment: Younes Cabal and Troy Deeney with the early goals.\n4:32 Comment: And a couple of early ones as well at the Riverside in the game between Middlesbrough and West Brom.\n4:36 Comment: It's a busy night around the Premier League tonight.\n4:40 Comment: None of the games, though, as big as this one here between Liverpool and Chelsea.\n4:45 Comment: In terms of two teams in the top four.\n4:48 Comment: Liverpool looking to end this desperate run, and Chelsea at the moment, Steve,\n4:52 Comment: looking to conquer all before them in the Premier League.\n4:55 Comment: Yeah.\n4:55 Comment: They're in a very cage at the moment, Chelsea, aren't they?\n4:57 Comment: As Mikel Alonso takes a left forehand to his nose.\n5:2 Comment: Off Gigi Wijnaldum.\n5:3 Comment: It was accidental, wasn't it? He didn't know he was behind him.\n5:5 Comment: But it was a sore one, certainly.\n5:13 Comment: Marcos Alonso, who got a couple of goals in the recent win at Leicester.\n5:18 Comment: Become a key piece in this Chelsea team as a left wing back.\n5:25 Comment: And the first two is in front of Victor Moses, who spent a season on loan here during Brendan Rodgers' time at Liverpool.\n5:35 Comment: Only started six Premier League games in the Liverpool team that finished second that season under Rodgers.\n5:49 Comment: That's Firmino.\n5:51 Comment: Firmino.\n5:55 Comment: Now they're looking to switch it here to Clyne, who's in space.\n5:59 Comment: Clyne, a welcome returnee for Liverpool at right back tonight.\n6:11 Comment: Now Emre Can.\n6:13 Comment: On by Milder.\n6:14 Comment: Coutinho.\n6:17 Comment: Milder on the overlap, who was superbly found by Coutinho.\n6:20 Comment: And then Firmino in there for Liverpool, who was looking to tee up his captain, Jordan Henderson.\n6:25 Comment: And Golo Kante was defending there for Chelsea.\n6:31 Comment: Now Wijnaldum.\n6:33 Comment: Henderson.\n6:36 Comment: Run made here by Roberto Firmino and David Luiz across again.\n6:41 Comment: He's made a couple of good runs, Firmino.\n6:44 Comment: Whether it's the wet conditions, Emre Can overhits a pass before,\n6:48 Comment: and Jordan Henderson, I think, it overhit one, or Gio Wijnaldum, it overhit one.\n6:53 Comment: Just straight balls, Steve, weren't they?\n6:54 Comment: Yeah.\n6:54 Comment: They just...\n6:55 Comment: They've got to try and seek the little ball on the angle,\n6:57 Comment: but it's tough when you've got three centre-backs in there to create that run.\n7:9 Comment: Alonso looking to feed it through towards Hazard,\n7:11 Comment: who's not been on the ball as yet, nor has Diego Costa.\n7:15 Comment: Liverpool have controlled the early possession here at Anfield.\n7:19 Comment: The thing you would say is as soon as Chelsea do lose the ball,\n7:21 Comment: they just retreat, don't they, into their own half.\n7:25 Comment: He's got them well drilled, Conte.\n7:27 Comment: No messing around.\n7:28 Comment: If you lose it, let's get ten behind the ball.\n7:31 Comment: We can leave Diego Costa up front, as you can see by the possession stats there.\n7:35 Comment: I think it's quite a few times this season, when you see Chelsea start a game,\n7:39 Comment: they're on the back foot almost.\n7:40 Comment: They almost play the wing-backs.\n7:42 Comment: Look, like a back five they are now.\n7:43 Comment: They don't push the wing-backs forward too early in the game,\n7:46 Comment: but slowly but surely they take control.\n7:49 Comment: There's Coutinho.\n7:51 Comment: Conte in the vicinity for Chelsea.\n7:54 Comment: Now, Chan.\n7:55 Comment: Coutinho.\n8:7 Comment: Henderson.\n8:8 Comment: The big problem here for Liverpool is having the possession against Chelsea doesn't guarantee\n8:13 Comment: chances because they're such an organised unit with all of these players in rigid defensive\n8:18 Comment: positions.\n8:19 Comment: It's worked so well for them as they've rocked to the top of the league table.\n8:23 Comment: Well, Liverpool have struggled to break through.\n8:25 Comment: They've got a lot of teams down lately, even in the FA Cup against lesser opposition.\n8:28 Comment: But they have to do something special if they're going to score tonight.\n8:32 Comment: Did you see that cross-field ball there from Henderson?\n8:37 Comment: And he's the spare one in there.\n8:38 Comment: You've got Matic and Conte square of each other.\n8:40 Comment: And he's the one there that's totally on his own.\n8:43 Comment: He can run the show.\n8:44 Comment: And he's got to make sure balls like that hit their target because whoever that player is,\n8:50 Comment: you've got the freedom of the park.\n8:52 Comment: Liverpool quite keen to try and practice.\n8:54 Comment: They're quite keen to try and press Chelsea as well, aren't they, as they play out from\n8:57 Comment: the back in the early moments.\n9:1 Comment: Matic can send one long and Roberto Firmino looking to ghost in behind them here.\n9:7 Comment: But David Luiz stepping in there for Chelsea.\n9:14 Comment: Alonso pressurised here by Wijnaldum.\n9:17 Comment: David Luiz clears it, but only to Henderson.\n9:24 Comment: And here's Henderson.\n9:26 Comment: Loveland to Milner.\n9:28 Comment: Philippe Coutinho.\n9:30 Comment: Firmino.\n9:32 Comment: Here's Henderson.\n9:34 Comment: Firmino.\n9:35 Comment: Milner.\n9:36 Comment: Victor Moses there to clear it away for Chelsea.\n9:39 Comment: Liverpool, though, win it straight back again.\n9:41 Comment: Here's Emre Can.\n9:43 Comment: And here's Mourinho.\n9:54 Comment: Henderson's ball in towards Adam Lallana and away by his England team-mate Gary Cahill.\n10:1 Comment: Liverpool continue to ask the early questions here at Anfield.\n10:4 Comment: Ten minutes gone, 0-0, and Liverpool have dominated the possession so far.\n10:24 Comment: They're now in the second seed.\n10:39 Comment: That's Emre Can.\n10:41 Comment: Here's Wijnaldum.\n10:43 Comment: Can.\n10:48 Comment: .\n10:53 Comment: FANS ROAR\n10:58 Comment: Neatly done by Lallana, and here's Coutinho.\n11:2 Comment: And still Coutinho.\n11:4 Comment: He's got the ball caught under his feet,\n11:7 Comment: but he's able to find Jorginho, and that's a good shot.\n11:11 Comment: And the first save made tonight by Chivo Courtois.\n11:17 Comment: Throw-in taken quickly here by Firmino to Henderson.\n11:21 Comment: And N'Golo Kante in there quickly for Chelsea.\n11:26 Comment: Here's Henderson.\n11:31 Comment: And now Milda.\n11:35 Comment: Adam Lallana is offside.\n11:37 Comment: It was close.\n11:41 Comment: Fully enough, the Liverpool chance came from a big, tough field.\n11:46 Comment: Good skill by Coutinho.\n11:48 Comment: Forza, Wijnaldum in the end,\n11:50 Comment: who takes the shot.\n11:51 Comment: It was a simple enough save, I thought, for Courtois.\n11:53 Comment: Someone of his stature should be saving that.\n11:55 Comment: It just builds a little bit of pressure.\n11:57 Comment: But it shows that sometimes you don't need to keep on passing\n12:0 Comment: in central areas where it's very congested.\n12:5 Comment: You see Sadio Mane there on the Liverpool bench.\n12:7 Comment: Jurgen Klopp resisted the temptation to put him in from the start.\n12:11 Comment: Came back on a private jet from the Africa Cup of Nations,\n12:15 Comment: where he was playing with Senegal.\n12:17 Comment: Liverpool have only won one of the seven matches while he's been away.\n12:21 Comment: They've missed him, haven't they?\n12:23 Comment: They've missed him a lot.\n12:25 Comment: He's a good sub, isn't he, tonight,\n12:27 Comment: whether Liverpool are winning the match or losing the match.\n12:30 Comment: If Chelsea have to come at them, it'd be a great sub to come in.\n12:32 Comment: And here you see Costa, he just goes to ground.\n12:36 Comment: Good skill playing off his back, but looking for the foul.\n12:40 Comment: Didn't comment too much on it, because you could see that\n12:43 Comment: there wasn't an awful lot in it involving Diego Costa.\n12:51 Comment: Still here, though, isn't he?\n12:53 Comment: The window shuts tonight, all the talk about China during January,\n12:56 Comment: but he's here, 18 goals for club and country so far this season,\n13:1 Comment: and he's scored in eight of his last 12 Premier League matches for Chelsea.\n13:6 Comment: Pretty much the perfect fit, isn't he, as a central striker for this Chelsea team?\n13:11 Comment: It's brilliant that he's still here.\n13:13 Comment: Let's hope he stays for as long as possible.\n13:17 Comment: There's Henderson, David Luiz in there quickly.\n13:20 Comment: Despite having a handful of Adam Lallana's shirts,\n13:22 Comment: although Mark Clattenburg said that Lallana was fouling Luiz as well.\n13:26 Comment: Jordan Henderson wanted him to spin in the gap behind him.\n13:29 Comment: He steps forward, Lallana there,\n13:31 Comment: and he wanted him to spin behind and play the ball over the top.\n13:39 Comment: Chelsea have got to keep the ball, this is a good free kick for them.\n13:42 Comment: First time the game's really settled down,\n13:44 Comment: and they've got to keep the ball, he's given it away straight away,\n13:47 Comment: and they're coming back, the red shirts are coming straight back at Chelsea again.\n13:50 Comment: Chelsea have got to find a way of getting out on the ball and get some possession.\n13:58 Comment: There's Antonio Conte, 55 points from his first 22 matches for Chelsea,\n14:3 Comment: equals the start made by Jose Mourinho in his first season at the club,\n14:7 Comment: which is the joint best start that any manager's made to a Chelsea career.\n14:20 Comment: And that's what's happened in the last two matches.\n14:23 Comment: That's Tullio Cueta, seemed to know what he was doing.\n14:26 Comment: Did he get a pass for that?\n14:29 Comment: Passed himself.\n14:31 Comment: Here's Alonso, and now Matic, who's not been mentioned much so far.\n14:37 Comment: Been mentioned a little bit more than Eden Hazard,\n14:39 Comment: who's just not been in the game at all, has he?\n14:41 Comment: Hazard has scored on three of his last four trips here to Anfield.\n14:47 Comment: Hasn't been a factor so far for Chelsea, who have found it hard to keep the ball.\n14:50 Comment: Following Liverpool's bright start.\n14:55 Comment: Here's Hazard now.\n14:58 Comment: Conte made it back to him, he let it run towards Diego Costa,\n15:2 Comment: and the alert Wijnaldum was waiting for it behind him.\n15:8 Comment: And Alana did well to win the header.\n15:12 Comment: Here's Victor Moses, the first opportunity he's had to get forward from right wing-back,\n15:16 Comment: supported here by Willian, and he's overrun it.\n15:20 Comment: And it's a Liverpool throw-in.\n15:22 Comment: It was a really difficult ball by Victor Moses, he didn't do Willian any favours at all.\n15:28 Comment: See Willian jesting, just to calm the pass down a little bit.\n15:40 Comment: Chantel Alana, plenty of space here for the right-back, Nathaniel Clyne.\n15:47 Comment: Now Coutinho...\n15:48 Comment: Oh!\n15:49 Comment: All the runners, Adam Lallana, that's a great run as well for Alana.\n15:53 Comment: He sussed out exactly what was on, they had loads of room down this side.\n15:59 Comment: Alonso pushed in tight, and it's a shame he couldn't find him with the pass.\n16:3 Comment: Coutinho, because Lallana was right in round the back.\n16:6 Comment: Plattenberg speaking to the manager there, Antonio Conte booted the ball away in disgust.\n16:13 Comment: On the pitch you'd get a yellow card, I don't know what it is if you're off the pitch.\n16:16 Comment: Well, let's bring in Howard Webber, who's watching it.\n16:19 Comment: Howard, Steve said there if you kick the ball away as a player you get a yellow card,\n16:23 Comment: it's just a ticking off for Antonio Conte.\n16:25 Comment: Yeah, I think Mark's right to tick him off as well.\n16:27 Comment: It's frustration, it's not on Mark, it's his own team, I think with word of advice.\n16:30 Comment: Just to calm him down is absolutely right under Sir Kaj.\n16:34 Comment: Thank you, Howard.\n16:35 Comment: We'll of course bring Howard into the commentary when the big decisions need debating during the course of the night,\n16:40 Comment: but it's been an encouraging 16.5 minutes for Liverpool, who needed this after the three defeats.\n16:45 Comment: Well, even the manager...\n16:46 Comment: The manager couldn't find the blue shirt when he did pass it.\n16:49 Comment: No, they haven't passed the ball well enough, but they're prepared to do this, you've seen them this year.\n16:53 Comment: They've got that magic in them, even in the last third, they haven't got in there yet,\n16:56 Comment: but you know you can't sleep on Chelsea, even if they're not in the game,\n17:0 Comment: they've got these players that can just turn it on, but Liverpool certainly have come out really well.\n17:5 Comment: Pressing, energy, the crowd are behind them.\n17:10 Comment: I suppose from a Chelsea standpoint, Steve, they'll look to the fact they haven't had the ball much for 17 minutes,\n17:14 Comment: but just the one long-range shot.\n17:16 Comment: So far, Liverpool from Jorginho Wijnaldum.\n17:19 Comment: Yeah, even when you're struggling, you can always just drop back and get into shape and be very solid,\n17:24 Comment: and that's what Chelsea are.\n17:27 Comment: They haven't had the ball, they haven't looked competitive at all going forward,\n17:30 Comment: but they've looked rock solid at the back.\n17:35 Comment: Only 23 passes so far completed by Chelsea.\n17:38 Comment: They've got a free kick now, though, for that foul by Matip on Diego Costa.\n17:46 Comment: He's got a free kick, but he's got a free kick.\n17:49 Comment: He turns well, Costa.\n17:50 Comment: See if there's much contact.\n17:53 Comment: Certainly an arm.\n17:54 Comment: Yeah, he stamps on his foot, his left foot.\n17:59 Comment: I told Matip he's now officially retired from Cameroon,\n18:2 Comment: hence why he's back in the Liverpool team.\n18:5 Comment: He suffered his first defeat as a Liverpool player in the League Cup semi-final against Southampton.\n18:12 Comment: Costa needs to change his boots.\n18:15 Comment: Yeah.\n18:16 Comment: He's got to get out.\n18:25 Comment: Here's Matic.\n18:27 Comment: He's closed down quickly there by Roberto Firmino,\n18:29 Comment: didn't have the time that he thought he'd got.\n18:37 Comment: Here's Clyne.\n18:38 Comment: I think it's important he can stay in this position.\n18:43 Comment: Well, if he's got time that he needs it, he can go down.\n18:53 Comment: I think one thing we have seen, Glenn, from a Liverpool standpoint,\n18:56 Comment: with 19 minutes on the clock, the fact that...\n18:58 Comment: By the way, there's Diego Costa, new boots and all,\n19:1 Comment: is the fact they've pressed a lot more than we've seen in recent home matches.\n19:5 Comment: There's a bit more energy about Liverpool.\n19:7 Comment: That was sloppy from Matip.\n19:9 Comment: And now Victor Moses is forward here for Chelsea,\n19:11 Comment: Hazard's made the run, Milner got across.\n19:14 Comment: It's the first time, though, Steve,\n19:16 Comment: that the Liverpool defence has been a bit stretched.\n19:18 Comment: And they were stretched due to a mistake by Matip,\n19:21 Comment: this is a simple enough pass.\n19:22 Comment: He just gets it all wrong, doesn't he?\n19:25 Comment: And once Hazard's on to him, feeds Victor Moses,\n19:27 Comment: he wanted him to do something, drop a shoulder, create a bit of space,\n19:30 Comment: but he just goes for the shot, which Milner was always gonna block.\n19:37 Comment: THEY CHANT\n19:42 Comment: Willian's out to take the Chelsea corner,\n19:44 Comment: which was in towards Matic and away by Wijnaldum.\n19:47 Comment: Here's Kante.\n19:49 Comment: That's Pellequeta.\n19:53 Comment: And an offside flag-up against Gary Cahill.\n20:1 Comment: Yeah, they push out really quickly, Liverpool's on play, as you can see.\n20:7 Comment: Good feet from Coutinho.\n20:12 Comment: Now Clyde.\n20:16 Comment: Wijnaldum.\n20:20 Comment: Love run out to Milner,\n20:22 Comment: he's found plenty of space out there on the Liverpool left so far.\n20:26 Comment: Henderson turns it on to Coutinho,\n20:28 Comment: who can't find Emre Can, away by Azpilicueta.\n20:32 Comment: It's hard, they'll fletch in it,\n20:33 Comment: cos Liverpool's spare men are Nathaniel Clyne and James Milner,\n20:36 Comment: and they're picking the ball up, but...\n20:36 Comment: It's hard to see the ball up so deep.\n20:38 Comment: Because Chelsea have got their wing-backs back in formation in defence,\n20:42 Comment: it's hard for them to do anything positive.\n20:44 Comment: They're not gonna take the wing-backs on,\n20:46 Comment: because the defensive minds are players.\n20:50 Comment: Here's Coutinho, Milner's made a good run here from left-back,\n20:53 Comment: and that was where it was going to.\n20:56 Comment: Victor Moses was in the right place,\n20:59 Comment: it's been a real strength of his game this season, Victor Moses,\n21:1 Comment: not renowned as a defensive player,\n21:3 Comment: but seems to get his positioning right in the main,\n21:6 Comment: and then pop up in decent attacking positions.\n21:8 Comment: He's found Willian with this ball,\n21:10 Comment: and Matip across to get the block on it, Chelsea get the throw in.\n21:14 Comment: That's how dangerous they are on the blade.\n21:16 Comment: Blink of an eye and they're in behind you,\n21:18 Comment: they've got players that can make runs off the ball,\n21:21 Comment: and if Willian had seen Costa earlier, he was in.\n21:36 Comment: Too much on the way of movement here from Moses.\n21:44 Comment: Here's David Luiz, both of them as Chelsea debuts,\n21:47 Comment: have been in games against Liverpool.\n21:54 Comment: Away by Lovren.\n22:6 Comment: There's Matic.\n22:9 Comment: Alonso to Cahill.\n22:12 Comment: Chelsea defenders have bought into the system, haven't they?\n22:15 Comment: You see Cahill come really wide when the goalkeeper has it,\n22:18 Comment: as Pellequeta on the other side, making the pitch nice and big.\n22:23 Comment: No free kick given there to Chelsea by Mark Clattenburg,\n22:26 Comment: but Willian had spotted any potential danger and got back in there for Chelsea.\n22:33 Comment: Chan beats Hazard, and then...\n22:36 Comment: Mourinho was stood offside.\n22:44 Comment: Just a little bit slow coming back, wasn't he?\n22:46 Comment: But you just saw Willian's hard work there,\n22:48 Comment: they saw Moses out of position as a wing-back,\n22:51 Comment: and he got himself so quickly back into position, made the tackle.\n22:54 Comment: That's what Chelsea are about as well, it's not all the pretty football\n22:57 Comment: and the shape that they've got,\n22:58 Comment: it's the hard work that Kante's got them playing.\n23:5 Comment: There's N'Golo Kante.\n23:6 Comment: And now Hazard has got Alonso supporting him out wide,\n23:9 Comment: and having Lallana chucking back,\n23:11 Comment: and Mark Clattenburg had a look at that and then gives the free kick Chelsea's way.\n23:15 Comment: I don't think it was a foul, I think he lost control and then he was contact.\n23:19 Comment: I think he knees the ball too far ahead of him, or kicks it there,\n23:23 Comment: loses control of it and then he falls into each other.\n23:26 Comment: I think it is with his knee, yeah, it comes off his right knee,\n23:29 Comment: and then he barges into Lallana then.\n23:31 Comment: He's actually put his right leg across him, yeah.\n23:34 Comment: He's put his right leg across him, yeah.\n23:35 Comment: He's got a foul, it's cute, but as a referee you've got to smell that one.\n23:39 Comment: That's one, I think, if you're an ex-player, you see that.\n23:43 Comment: You see it straight away, yeah.\n23:44 Comment: He lost control of it as well, didn't he?\n23:46 Comment: Yeah.\n23:47 Comment: It's a fair distance out this, but it's the kind of situation\n23:50 Comment: that Willian was so effective at for Chelsea last season.\n23:59 Comment: It's hit by David Luiz!\n24:2 Comment: And he's completely flat-footed, N'Golo.\n24:5 Comment: David Luiz flies Chelsea ahead with the most audacious of free kicks.\n24:9 Comment: Well, it was the most clever of free kicks, Fletch,\n24:11 Comment: cos that was a set move that...\n24:14 Comment: The wall of the Liverpool players were absolutely bamboozled,\n24:17 Comment: and so was the goalkeeper, nobody was watching what was happening.\n24:20 Comment: Nobody was watching the ball.\n24:22 Comment: He must have had to say so off Clattenburg that he can take the free kick.\n24:25 Comment: And what a strike, look at the ball, everybody staring at each other,\n24:29 Comment: and he flies it into the back of the net with dip.\n24:32 Comment: Whoa!\n24:35 Comment: And that...\n24:36 Comment: But Millionaire's not even got his position right from lining the wall up.\n24:39 Comment: And I think Klopp's having a little bit of a moan about this.\n24:43 Comment: Did he blow the whistle?\n24:45 Comment: Did Clattenburg blow the whistle?\n24:46 Comment: But it's a fantastic technique, what a free kick.\n24:48 Comment: Well, James Milner's still talking, but he must have got to say so,\n24:51 Comment: Glenn, or he would have blew, wouldn't he, the referee?\n24:55 Comment: Well, it's David Luiz's first goal back in a Chelsea shirt,\n24:58 Comment: the first one he's scored for almost four years,\n25:0 Comment: the last one was at Craven Cottage against Fulham in April 2020,\n25:5 Comment: 2013, he's walked on to that one,\n25:8 Comment: and hit an absolute piece of a free kick with Liverpool not expecting it.\n25:13 Comment: And against the run of play, the Premier League leaders have gone a goal ahead here\n25:16 Comment: through David Luiz.\n25:19 Comment: And Liverpool, for all the early possession,\n25:21 Comment: find themselves behind in remarkable circumstances here.\n25:29 Comment: It's wonderful technique, the side of his foot, he's caught the keeper, napping,\n25:33 Comment: and everyone thought...\n25:35 Comment: Willem was gonna take it, was lining up to bend it over the top of the wall,\n25:38 Comment: and he just saw it, came through and passed him and said,\n25:40 Comment: I'll have this.\n25:43 Comment: Let's just bring in Howard Webb on it.\n25:44 Comment: Howard, the boys were asking about how the procedure is,\n25:46 Comment: about when you can take a free kick, how does that work in that situation?\n25:50 Comment: Well, obviously, Mark could allow a quick free kick,\n25:52 Comment: but in this case, Fletch, he doesn't, he actually sets the wall up with the vanishing spray,\n25:56 Comment: there's quite a long time between the award of the free kick and the kick being taken,\n25:59 Comment: we're having a look now to see if he blows the whistle,\n26:0 Comment: but I think, to be fair, there's quite a long distance between the wall being set and the ball being kicked,\n26:3 Comment: I think the goalkeeper's just not set himself,\n26:6 Comment: so I think Mark's exonerated on this occasion,\n26:9 Comment: but we'll have a look and see if the whistle was actually blown.\n26:11 Comment: Thank you, Howard.\n26:13 Comment: It's always a difficult one, isn't it, to work out what the situation is around the free kick,\n26:17 Comment: when it takes that amount of time.\n26:18 Comment: Yeah, but you wouldn't actually say it was a quick free kick,\n26:21 Comment: not in the least, would you? It took a long, long time.\n26:24 Comment: It's just the wall, I think Coutinho breaks off the wall,\n26:27 Comment: turns it from a four-man wall to a three-man wall, and Mignolet's not set.\n26:32 Comment: But either way, it's a wonderful free kick.\n26:33 Comment: A tough strike by David Luiz.\n26:40 Comment: Here's Kante.\n26:42 Comment: Tackling back there for Liverpool was Firmino.\n26:52 Comment: Now, Clyde, we are hearing that, having looked back at the replay,\n26:56 Comment: you can quite distinctly hear Mark Clattenburg blow the whistle\n26:59 Comment: about four seconds before David Luiz hits the free kick,\n27:2 Comment: so if that is the case, there can be no complaints at all from Liverpool.\n27:8 Comment: I wouldn't necessarily have any complaints anyway.\n27:12 Comment: There was plenty of time to get your walls set and your defensive shape in order,\n27:15 Comment: no problem with that.\n27:18 Comment: When you see it again, you actually see Mignolet walking to his left,\n27:21 Comment: he's going back to the other side of the goal.\n27:22 Comment: And it goes from Milner, helped on there by Lallana,\n27:25 Comment: and then away by Matic for Chelsea.\n27:29 Comment: Such a difficult team, aren't they, to create chances against,\n27:32 Comment: because of the organisation and the size of them back there defensively.\n27:36 Comment: Let's have a look at this then, with the free kick.\n27:42 Comment: Yeah, there's the replay there, and there's right-hand.\n27:44 Comment: I don't know what happened, Mignolet...\n27:47 Comment: Mignolet's not set, he's shouting at his defence for some reason.\n27:50 Comment: And he just whips in behind him, doesn't he, and does that?\n27:53 Comment: We mentioned that it was a bit far for William,\n27:55 Comment: it's certainly not as far for David Luiz.\n27:57 Comment: I think even if he was set, Steve, I don't know where he would have got to.\n28:0 Comment: He hits the post and goes in, wonderful technique.\n28:2 Comment: With the side foot, you see a lot of players hit that.\n28:5 Comment: With the instep, he's got this technique on the side foot that he can play over,\n28:8 Comment: and here we see Hazard getting fouled,\n28:10 Comment: and as I said earlier, Chelsea's slowly growing in this game.\n28:16 Comment: There's the man who's got the all-important goal, David Luiz.\n28:26 Comment: Jordan Henderson still debating it here with Mark Klattenberg,\n28:29 Comment: I'm pretty sure he's talking about the goal for David Luiz,\n28:32 Comment: is he, rather than what we've just seen?\n28:41 Comment: Maybe querying the foul as well.\n28:44 Comment: Well, we said it wasn't a foul, didn't we?\n28:46 Comment: We did say that, maybe they are complaining about that, but it's gone now.\n28:48 Comment: There's nothing you can do about it.\n28:50 Comment: And Willian's ball in, and Mignolet has to deal with another one.\n28:54 Comment: David Luiz was in there in a different way this time.\n28:57 Comment: Was David Luiz and Matic free as a bear?\n28:59 Comment: We had it against Wolverhampton Wanderers the other day, look at that.\n29:2 Comment: 2-1-2!\n29:6 Comment: How can the two blue shirts be allowed to get goal-side?\n29:10 Comment: Liverpool's defence, you saw it against Wolves,\n29:12 Comment: they're not going back together.\n29:15 Comment: The timing's all wrong.\n29:19 Comment: Willian with the short corner to Hazard.\n29:27 Comment: Now Kante.\n29:30 Comment: And now Henderson can come the other way.\n29:32 Comment: And it's a slip by Firmino.\n29:34 Comment: A slip by Kante, buys Firmino a bit of time.\n29:38 Comment: And Clyne's got forward in support, so has Adam Lallana.\n29:42 Comment: Kante, though, among the best in the business in those kinds of situations.\n29:46 Comment: Hazard then looking to combine with Diego Costa,\n29:49 Comment: and Mignolet there to clear for Liverpool.\n29:54 Comment: David Luiz pumps it forward again towards Diego Costa,\n29:58 Comment: who is already involved in the physical altercations,\n30:2 Comment: with Joel Matic.\n30:5 Comment: It's getting very physical, David Luiz throws an arm out there to Firmino.\n30:8 Comment: He got away with that one.\n30:10 Comment: Bench not happy about that as well, right in front of him,\n30:13 Comment: and he's a two o'clock now going across to the official.\n30:16 Comment: I think he was expecting contact, Lennon, it never came,\n30:20 Comment: so he just threw his arm out, didn't he?\n30:23 Comment: What a form of a throw-in, taken quickly by chance,\n30:25 Comment: and Lallana, Firmino waiting in the middle,\n30:27 Comment: so was Nemanja Matic for Chelsea.\n30:31 Comment: Really huge.\n30:32 Comment: He's heating up now, this one, Emre Can.\n30:35 Comment: Milner's coming in at the far post,\n30:38 Comment: and Askelay Quetta was defending that part of the pitch for Chelsea.\n30:42 Comment: Liverpool corner.\n30:43 Comment: David Luiz has gone down, as you can see, over the back of his knee.\n30:54 Comment: This is the defensive header here from Askelay Quetta, he does well.\n31:2 Comment: It's a problem here for David Luiz,\n31:7 Comment: who all of a sudden is involved in pretty much everything in the game.\n31:11 Comment: Yeah, well, John Terry's off and about straight away,\n31:15 Comment: so hopefully it's not too bad for David Luiz,\n31:18 Comment: but he goes down, minimal contact, so...\n31:21 Comment: your hope is OK.\n31:24 Comment: CHAMPIONS LEAGUE CHANTING\n31:26 Comment: CHANTING IN FRENCH\n31:44 Comment: There's John Terry, who is the able deputy,\n31:47 Comment: should David Luiz not be able to carry on.\n31:49 Comment: This is where it happened.\n31:57 Comment: He doesn't look too bad there, does he?\n32:2 Comment: Well, it's getting worse.\n32:5 Comment: PANICING\n32:10 Comment: Most things that he's touched so far as the Chelsea manager\n32:15 Comment: have turned to gold, and his...\n32:17 Comment: one big moment in the game so far, David Luiz,\n32:20 Comment: was a golden finish, wasn't it, for Chelsea?\n32:24 Comment: He's gonna have further treatment and make sure that he can actually carry on in the match\n32:28 Comment: while John Terry warms up, and in the meantime,\n32:30 Comment: Liverpool have this corner.\n32:32 Comment: Which is delivered into a good area, Thibaut Courtois is coming towards it,\n32:38 Comment: there were one or two appeals there for handball against Matic,\n32:41 Comment: who signalled straight away that he felt it hit the chest.\n32:44 Comment: Back in again towards Matic, and all the way through for a goal kick to Chelsea.\n32:53 Comment: Yes, Courtois comes for this, doesn't he?\n33:0 Comment: There's no handball, is there?\n33:2 Comment: No way you can give it for anything like that.\n33:4 Comment: I think it hits Matic on the chest, to be honest.\n33:11 Comment: Premier League tonight, half past ten it starts,\n33:14 Comment: we'll talk about this game and round before the transfers on transfer deadline day.\n33:18 Comment: More Premier League football for you tomorrow night,\n33:21 Comment: West Ham against Manchester City, BT Sport 1HD and 4K UHD.\n33:25 Comment: From seven o'clock...\n33:29 Comment: David Luiz back on the field here for Chelsea,\n33:34 Comment: although not moving particularly freely and comfortably at the moment.\n33:38 Comment: See him here, yeah, he's not as he...\n33:41 Comment: I mean, there's able deputies, isn't he, as you see John Terry and Kurt Zouma,\n33:44 Comment: John Terry sat down, Kurt Zouma, I think, oh, no, John Terry's still got a touchline,\n33:48 Comment: but Kurt Zouma's warming up as well, so take your pick.\n33:55 Comment: I think the fact if it is Luiz is in the centre of the back three,\n33:59 Comment: John Terry could probably be the choice, I don't know,\n34:2 Comment: but if it was one of the outsides, you'd be a bit reluctant then.\n34:7 Comment: So Liverpool find themselves behind at home again,\n34:10 Comment: Chelsea have been excellent front-runners this season,\n34:13 Comment: they've won 18 of 19 games when they scored the first goal,\n34:16 Comment: and drew the other one away to Swansea.\n34:19 Comment: I think that's the worrying aspect for Liverpool, Fletcher,\n34:22 Comment: in recent games they haven't been ahead, have they?\n34:24 Comment: When they've been trailing, they've found it difficult to break teams down.\n34:28 Comment: Because they like to penetrate through the centre of the field,\n34:31 Comment: that's where Chelsea are at their strongest.\n34:34 Comment: You see the substitutes warming up, including Thierry O'Mahony.\n34:42 Comment: Won by Moses, only to Henderson, the last touch there off Aspel Equator.\n34:49 Comment: Liverpool have taken tri-January to new levels, haven't they,\n34:52 Comment: in terms of scoring goals.\n34:54 Comment: They've been really struggling to create genuine chances in games.\n35:4 Comment: A wonderful, wonderful bit of skill from Hazard there,\n35:7 Comment: just drew three Liverpool players in and flicked it past them and choked them away.\n35:11 Comment: Wonderful to watch.\n35:12 Comment: Here's Victor Moses, Milner with some defending to do,\n35:15 Comment: and he's able to squeeze the cross in, which Matip dealt with,\n35:19 Comment: with Diego Costa breathing down his neck.\n35:22 Comment: See, that's what Liverpool miss Fletcher,\n35:24 Comment: it's Liverpool miss getting to those type of areas near the byline and getting crosses in.\n35:29 Comment: But the defenders have to turn around and find it awkward to clear the lines.\n35:33 Comment: At the moment, Chelsea are clearing the lines really easy.\n35:46 Comment: Despite the fact that Liverpool have been struggling for goals,\n35:48 Comment: it is the top-scoring team in the Premier League, Liverpool,\n35:51 Comment: against the best defence in Chelsea.\n35:54 Comment: Although statistics can often be misleading when you look at recent form,\n35:58 Comment: the fact that Chelsea have scored as well means it's now 14 games between these two\n36:3 Comment: since Liverpool last kept a clean sheet in a match against Chelsea.\n36:9 Comment: And since the David Luiz goal, there's been a real swing in terms of possession,\n36:14 Comment: Liverpool dominating before Chelsea got the goal.\n36:24 Comment: And it's been done by Lovren.\n36:26 Comment: Cahill beaten to it there by Firmino, and then Lallana,\n36:29 Comment: and that's going to be a Liverpool free kick.\n36:32 Comment: One England player on another one, Gary Cahill on Adam Lallana.\n36:37 Comment: Yeah, it was a free kick, it was accidental though, no problem with that.\n36:41 Comment: You see Gary Cahill's looking at the ball, isn't he?\n36:48 Comment: Here's Coutinho.\n36:50 Comment: CHAMPIONS LEAGUE\n36:53 Comment: Chant-o-matic.\n36:54 Comment: He's been the most progressive of Liverpool's centre-backs so far,\n36:58 Comment: the one who's been more likely to step forward.\n37:2 Comment: It's hard though, isn't it, when Liverpool slow it down and knock it from side to side,\n37:5 Comment: Chelsea just jump behind the ball.\n37:7 Comment: Look how many men Liverpool are going to have to break down now.\n37:10 Comment: Here's Diego Costa doing a stint.\n37:12 Comment: They have to move the ball quicker.\n37:14 Comment: In all honesty, Steve, it's the same tactics employed by Southampton in the Cup semi-final...\n37:18 Comment: Of course.\n37:19 Comment: ..which they did on Saturday against Wolves in the FA Cup.\n37:22 Comment: Yeah.\n37:28 Comment: You can see all of the half-time scores in tonight's earlier Premier League matches\n37:33 Comment: crawling through the bottom of the screen.\n37:38 Comment: At the moment it's turning into another good night for the leaders.\n37:41 Comment: Chelsea are still behind, Tottenham drawing,\n37:43 Comment: and Liverpool on the other end of the Chelsea goal here.\n37:49 Comment: It's a good chance.\n37:58 Comment: Firmino to Coutinho.\n38:0 Comment: The two Brazilians looking to combine for Liverpool.\n38:3 Comment: Now Milner.\n38:8 Comment: Coutinho.\n38:11 Comment: Here's Wijnaldum, who's had the only opportunity so far in the game for Liverpool.\n38:15 Comment: Nathaniel Clyne.\n38:19 Comment: And then through to Courtois.\n38:27 Comment: And more Premier League football to tell you about on BT Sport.\n38:30 Comment: Tottenham against Middlesbrough, that's on Saturday,\n38:32 Comment: our usual start time of 5 o'clock.\n38:37 Comment: And then the following weekend, Liverpool against Tottenham,\n38:40 Comment: another big one, revolving around the challenges in the top six in the Premier League.\n38:44 Comment: 5 o'clock start for that one as well on 1HD and 4K UHD.\n38:48 Comment: Willian hits that one.\n38:50 Comment: And it was always looking to be too high from the moment he struck it.\n38:54 Comment: Yeah, he fancied it, didn't he?\n38:56 Comment: Victor Moses made a really nice run to the side of him, but...\n39:0 Comment: tunnel vision, the blinkers were out for Willian, he took a shot on.\n39:6 Comment: I'm gonna be honest, Glenn, since we sat together at the Emirates\n39:9 Comment: and saw Arsenal beat Chelsea 3-0 and asked a lot of questions about Antonio Coutinho,\n39:13 Comment: Antonio Conte and his team that day,\n39:15 Comment: they've made the Premier League look very easy from that point on.\n39:19 Comment: Well, with the change of system, yes, what they went into at 3-0 down,\n39:22 Comment: he thought, no, that's how I played with Italy and other teams, Juventus,\n39:27 Comment: and that's exactly what he wanted to do.\n39:30 Comment: He was forced into it in many ways, but since then they've been absolutely brilliant.\n39:33 Comment: And they've played together now. This team is almost one change here or there.\n39:37 Comment: And you look at Leicester winning it last year, you looked at Leicester's team\n39:40 Comment: and you knew Leicester's team.\n39:43 Comment: They've played a week out, they've played the same team, same shape,\n39:46 Comment: and it's working brilliantly for them.\n39:48 Comment: That's what I've really liked, he's been really proactive in his changes, hasn't he, Conte?\n39:53 Comment: We were at the Arsenal game and they were the shadow of the team they were,\n39:57 Comment: now he's got Hazard working really hard, tracking back, Costa's working hard,\n40:1 Comment: he's put unfashionable players in positions like Mikel Alonso and Victor Moses,\n40:5 Comment: and they're all doing a wonderful job.\n40:8 Comment: And he deserves everything he's got, Conte, he's worked wonders with this Chelsea side.\n40:13 Comment: It's been a relatively comfortable first half for them as well,\n40:16 Comment: leading 1-0 with less than five minutes to go before the break.\n40:19 Comment: A wonderfully struck free kick from David Luiz,\n40:23 Comment: who's got a style all of his own from that kind of situation.\n40:29 Comment: Here's Firmino, and now Clyne.\n40:33 Comment: David Luiz able to get back there for Chelsea,\n40:36 Comment: and clear, Liverpool get the corner.\n40:38 Comment: Still doesn't look too comfortable though, does he, David Luiz, after that injury?\n40:43 Comment: Oh, puff of the cheeks.\n40:52 Comment: Matty and Lovren have gone forward for the corner,\n40:55 Comment: which is taken by Coutinho,\n40:57 Comment: flushed in front of the face of Roberto Firmino.\n41:2 Comment: Back in by Milner,\n41:4 Comment: in towards Emre Can and then the flag rings.\n41:13 Comment: Chelsea keen to get on with it.\n41:16 Comment: Victor Moses.\n41:31 Comment: Diego Costa on the move, John Matic there for Liverpool.\n41:34 Comment: And then a big one for Liverpool,\n41:41 Comment: and then a big one for Liverpool.\n41:42 Comment: A big one for Liverpool.\n41:43 Comment: Good one for Liverpool,\n41:44 Comment: a big one for Liverpool,\n41:45 Comment: and then a big one for Liverpool.\n41:46 Comment: And then a big one for Liverpool.\n41:47 Comment: It could be an issue for Sadio Mane, Steve,\n41:49 Comment: who went out to warm up.\n41:51 Comment: The other Liverpool subs are still out there,\n41:53 Comment: and he sat back down and they've applied ice to his left knee.\n41:56 Comment: Yeah, over his tracksuit bottoms as well.\n42:0 Comment: Hopefully he's alright, hopefully it's just...\n42:2 Comment: Could be a heat pad.\n42:3 Comment: I just presumed it would be ice,\n42:5 Comment: and then it doesn't look like it when you see it up close, does it?\n42:8 Comment: But whatever it is, it doesn't bode well, does it,\n42:10 Comment: for a player that you might want to come off the bench\n42:12 Comment: and provide an impact for you in the match.\n42:26 Comment: This is the foul for the goal, Fletch.\n42:28 Comment: I've seen it 25 times now and I still don't think it was a foul.\n42:32 Comment: I think he got away with it, but there's nothing wrong with this.\n42:35 Comment: That wall is set, goalkeeper's not ready.\n42:38 Comment: Pfff.\n42:41 Comment: What a beaut.\n42:43 Comment: To be able to score your first goal since coming back.\n42:47 Comment: Moses in with a really solid challenge on Milner.\n42:56 Comment: Big problem for Jurgen Klopp at half-time is how to unnerve this Chelsea team.\n43:0 Comment: They're really comfortable.\n43:2 Comment: They're not in the game at the moment,\n43:4 Comment: and passes like that from Wijnaldum won't remedy the situation.\n43:7 Comment: He's gonna have to change it, right?\n43:8 Comment: He's gonna have to do something to change the formation of how they play.\n43:11 Comment: Because banging down the middle of the park all the time\n43:14 Comment: is not gonna score against Chelsea.\n43:16 Comment: That's where the nation's strong.\n43:18 Comment: They have to get in the full-back areas,\n43:21 Comment: the wing-back behind the wing-backs,\n43:23 Comment: and try and utilise that space.\n43:25 Comment: Coutinho with the step-over.\n43:27 Comment: Now Milner, Lallana's on the move in the box.\n43:30 Comment: Instead, here's Firmino,\n43:31 Comment: and Asper Leclerc out there quickly for Chelsea.\n43:35 Comment: Such a well-oiled machine at the back, aren't they, the Premier League leaders?\n43:40 Comment: Offside.\n43:50 Comment: Milner saying he's passed it back.\n43:55 Comment: The ball's gone backwards there, hasn't it?\n43:57 Comment: Yeah, I think so.\n43:58 Comment: That's what he was saying.\n43:59 Comment: I think this referee down here must be cold,\n44:1 Comment: his arms must be cold, he put his flag right up in the air.\n44:5 Comment: That's Richard West, the assistant over there.\n44:11 Comment: That's a yellow card there, Mark Klatenberg,\n44:13 Comment: I wonder if that's for Courtois.\n44:29 Comment: I think it might well be a yellow card for Firmino.\n44:35 Comment: We'll just get verification on that,\n44:37 Comment: probably for something he said in the aftermath of the free kick that was given to Chelsea.\n44:43 Comment: Here's Henderson, and now Milner.\n44:50 Comment: Emre Can.\n44:53 Comment: So many similarities to this first half that we saw here on Saturday against Wolves.\n44:58 Comment: Two additional minutes.\n45:1 Comment: Wolves intended for Milner, but he's always going to ask a lot of questions if Liverpool's left.\n\nSecond Half:\n0:0 Comment: the top while he was the manager of Mainz back in 2007 but it's uncharted\n0:4 Comment: territory in many ways this the run that Liverpool are on and they trail to that\n0:8 Comment: David Luiz free kick which was superbly struck\n0:13 Comment: kinds of confusion emanating from the Liverpool goalkeeper Simon Mignolet when\n0:18 Comment: he hit it we will see whether Jurgen Klopp has managed to get some kind of\n0:22 Comment: response from his team for the second half. Here's Marcus Alonso who was\n0:30 Comment: predominantly in a defensive position in the first half they were pretty much a\n0:34 Comment: flat back five Chelsea which didn't allow Liverpool to get in behind them\n0:38 Comment: very much at all\n0:44 Comment: just to clear up as well the situation with Sadio Mane you might well have seen\n0:47 Comment: him in the first half with something strapped to his knee Glenn suggested it\n0:51 Comment: might be some sort of heat it was\n0:52 Comment: we're told it was a hot water bottle to warm his muscles up so maybe not too\n1:0 Comment: much to worry about from a Liverpool standpoint Steve if that's the case\n1:2 Comment: I don't know if he's sitting there he's he's fitting well isn't he\n1:8 Comment: Milner to Henderson then Chan who gets it back from Adam Lallana now Firmino\n1:14 Comment: in behind David Luiz and then Nemanja Matic who often finds himself in those\n1:21 Comment: kinds of positions defensively\n1:22 Comment: for Chelsea was effective in one again\n1:27 Comment: Firmino lifted in towards Wijnaldum and Matic was there to shepherd it back to Courtois\n1:32 Comment: yeah poor touch from Wijnaldum\n1:37 Comment: it's great defensive play though from Matic again being aware of he has to\n1:42 Comment: become the fourth defender if needs be and solving the first one and the second\n1:49 Comment: one that was two in a minute Glenn wasn't it and Kante was in there as well\n1:52 Comment: on the first one but both of them know their jobs to go back in and join that\n1:57 Comment: back three when needs be\n2:2 Comment: a bit of work there on the David Luiz's right leg at half-time as well he was\n2:7 Comment: struggling for a period of the first half despite the fact that he has the\n2:10 Comment: only goal of the game just wonder Steve whether Liverpool can find a way to play\n2:15 Comment: a bit quicker when they've got the ball in the second half they were slowed down\n2:18 Comment: an awful lot by Chelsea's organization in the first half\n2:22 Comment: well they're gonna have to Fl transitions that might gonna have to\n2:24 Comment: find a way to score against them I said in the first half Stephen reiterated\n2:29 Comment: there in there at half-time in the studio they need to get wider they need\n2:33 Comment: to get balls in from dangerous areas from from wide but not just from any\n2:37 Comment: angle from the penalty area to the byline pull balls back get the Chelsea\n2:45 Comment: defenders turning when they're just running onto it clearing it's easy for\n2:48 Comment: them\n2:50 Comment: Some Chelsea width provided by the wingback.\n2:52 Comment: Victor Mozak gets the point earned by Sabeshar from Peterson is that real hard winning one from Steph Anderson tomorrow night 20 exactly and will the fan turn there Nicola Marra as well that's a primary of course with lots of pabe ceou and bayern dai for, do they think you've really had two minutes before Murphy\n2:52 Comment: Short for Asper Laquaitis, so Coutinho could nick it back for Liverpool.\n2:59 Comment: Salah on the straightaway by Chelsea Blue,\n3:3 Comment: but it's worked its way through here to Wijnaldum.\n3:6 Comment: Lallana, Nathaniel Clyde, and now Firmino!\n3:9 Comment: What a chance.\n3:11 Comment: Had so much more time than he realised.\n3:13 Comment: Why didn't he have a touch?\n3:18 Comment: I mean, if Briggs... This is lovely by Lallana.\n3:21 Comment: Forced it, but Firmino, he could have stood on it, sat on it,\n3:25 Comment: he had so much time to control himself.\n3:28 Comment: Composure, and then the end.\n3:32 Comment: Just balloons it.\n3:33 Comment: Had to stroke it back to where the goalkeeper had come.\n3:38 Comment: I think that's what he was trying to do, but he's got underneath it.\n3:41 Comment: You've got to say maybe he got a little bit nervous on it, to be honest.\n3:48 Comment: It's one of those, Steve, that if you're 3-0 up,\n3:50 Comment: last minute of the game...\n3:51 Comment: He strokes that into the top corner.\n3:53 Comment: Yeah.\n3:56 Comment: Certainly something to provide encouragement in an attacking sense to Liverpool,\n4:1 Comment: but you wonder how many of those clear chances they'll create in this second half\n4:5 Comment: against Chelsea, the best defence in the Premier League.\n4:8 Comment: That's the big question, isn't it? That's a great chance for them,\n4:11 Comment: and it came from a tackle and a mistake to a certain extent.\n4:15 Comment: It wasn't great play.\n4:17 Comment: Here's Coutinho defending here for Victor Moses to do, which he did really well.\n4:21 Comment: He stood his ground strongly on the edge of his own box.\n4:26 Comment: That great chance for Firmino actually came when Chelsea came out there,\n4:29 Comment: and every player forward attacking him,\n4:31 Comment: and I think that's sometimes Liverpool's best chance to counter.\n4:36 Comment: Coutinho, Lallana to Milner.\n4:39 Comment: Shams made his way into a central striking position here.\n4:42 Comment: It's headed away by Luiz before it found him.\n4:47 Comment: Now Clyde...\n4:51 Comment: Lovren...\n4:52 Comment: A try's looked from a long way out here, Lovren.\n5:6 Comment: San and Mane warming up again.\n5:9 Comment: You wonder how long Jurgen Klopp will wait until he sends on Mane,\n5:13 Comment: who's been such a spark for Liverpool this season,\n5:16 Comment: since signing for them in the summer from Southampton.\n5:18 Comment: They've missed him an awful lot while he's been away,\n5:20 Comment: Gabon and Senegal.\n5:23 Comment: What you would say, there's plenty of time in this game, isn't there?\n5:26 Comment: That's what you would say.\n5:27 Comment: It's not like at the weekend where they were 2-0 down and really struggling.\n5:32 Comment: They're weighing this game, plenty of time.\n5:37 Comment: It's Hazard...\n5:41 Comment: Alonso plays it back to him, awkward for the Belgian to control.\n5:46 Comment: Bit of acceleration, and now Diego Costa.\n5:49 Comment: Victor Moses.\n5:54 Comment: Costa.\n5:57 Comment: Moses gets through the challenge, and Milner!\n6:2 Comment: It was a chance really that was presented to Victor Moses\n6:5 Comment: that shouldn't have been allowed to happen.\n6:7 Comment: It was another mistake, wasn't it?\n6:9 Comment: Instead of just playing in his line, he just tries to pass it through his legs,\n6:12 Comment: I don't know, and then...\n6:15 Comment: Moses nearly says Mignolet on the near post.\n6:17 Comment: Just too risky.\n6:19 Comment: He plays safe, and that's where he's not a natural left-back,\n6:23 Comment: he's done fantastic in that position, don't get me wrong,\n6:26 Comment: but his midfield head came in there, he tries to play from there,\n6:29 Comment: and I think you take the safe option.\n6:31 Comment: Victor Moses starting his 17th successive league match tonight for Chelsea.\n6:36 Comment: He's surprised a lot of people by how he's improved the defensive side of his game\n6:40 Comment: since being chosen as a wing-back by Antonio Conte.\n6:44 Comment: Alonso! Alonso! Alonso!\n6:47 Comment: What he has got down that side is Aspen Likuedo,\n6:50 Comment: he's prepared to come out, he's OK at right-back.\n6:53 Comment: He can come out and defend it behind him as well,\n6:55 Comment: so the balance is perfect this side.\n6:57 Comment: It's just, I think, the other side with Cahill and Alonso\n7:0 Comment: where you have to seek Chelsea out.\n7:4 Comment: Hazard's intercepted it, then he can accelerate away,\n7:7 Comment: Joel Matip had spotted it, and gets there for Liverpool.\n7:17 Comment: FANS ROAR\n7:43 Comment: Antonio Conte has won the league in his last three seasons\n7:46 Comment: as a club manager,\n7:48 Comment: three successive Serie A titles, the last one back in 2014.\n7:52 Comment: In fact, he's won 60 of his last 71 league matches as a manager.\n7:56 Comment: Astonishing record for the Italian.\n8:2 Comment: Here's Moses, who can have a run at Milda.\n8:5 Comment: Milda this time with a block thrown into Chelsea.\n8:16 Comment: WHISTLE BLOWS\n8:39 Comment: Watched forward by Mignolet.\n8:42 Comment: Away by David Luiz.\n8:44 Comment: On by Lallana.\n8:46 Comment: APPLAUSE\n8:50 Comment: This is a Liverpool football announcement.\n8:52 Comment: Would Ludovic Thornhill of London please contact their nearest steward?\n8:57 Comment: I repeat, Ludovic Thornhill of London, please contact their nearest steward.\n9:2 Comment: It's only fine, Sir, Eden Hazard.\n9:5 Comment: Willian is with him, Victor Moses arriving as well.\n9:8 Comment: Here is Moses.\n9:10 Comment: Just needed a better ball, really, from Willian.\n9:12 Comment: Yeah, and I think Moses, to be fair,\n9:14 Comment: just went a little bit narrow on him,\n9:16 Comment: he just had to hold his ground a tad wider so the ball could be certain.\n9:21 Comment: You see, it's not a great ball.\n9:23 Comment: Mignolet nearly got himself in a mess.\n9:29 Comment: You see the crowd are giving them a bit hardy.\n9:32 Comment: Dejan Lovren and Simon Mignolet messing around again,\n9:36 Comment: trying to play out from the back when they're pressed.\n9:44 Comment: feliz?\n9:45 Comment: Yes.\n9:47 Comment: Wow.\n9:48 Comment: You've got a breast, as you have today.\n9:50 Comment: Certainly, the heat's going into you,\n9:54 Comment: but that might be Part\n10:14 Comment: defending on the edge of his own penalty area.\n10:16 Comment: Yeah, well, that's the work that they're prepared to put in.\n10:19 Comment: They know they're only 1-0 up,\n10:20 Comment: they've got to try and hit Liverpool on the counter,\n10:22 Comment: but they've still got to do the defensive work,\n10:24 Comment: and he's now only coming back into midfield.\n10:27 Comment: Just out of picture, he's actually stood alongside David Luiz,\n10:30 Comment: and he was urged forward back into a striking position\n10:33 Comment: by Asper Laqueta.\n10:37 Comment: One thing you can never really say about Diego Costa this season\n10:40 Comment: is he hasn't put a shift in for the Chelsea team.\n10:44 Comment: Goal!\n10:51 Comment: Joel Matic for Liverpool.\n10:54 Comment: Still looking to find a real period of sustained pressure\n10:58 Comment: where they can trouble this Chelsea defence.\n11:5 Comment: Milner towards Lallana,\n11:8 Comment: Asper Laqueta there again for Chelsea,\n11:10 Comment: and then neat feet from Victor Moses.\n11:14 Comment: Intercepted there by Henderson.\n11:16 Comment: Now Chan, Firmino to Wijnaldum.\n11:23 Comment: Now Henderson.\n11:25 Comment: Footed in from Nemanja Matic.\n11:29 Comment: Here's Milner.\n11:33 Comment: Coutinho, Kante was there.\n11:35 Comment: Goal...\n11:37 Comment: Goal, go, go, go!\n11:40 Comment: Goal! Goal! Goal! Goal!\n11:43 Comment: Now Roberto Firmino.\n11:46 Comment: Wijnaldum.\n11:48 Comment: Adam Lallana.\n11:52 Comment: Ender Cern.\n11:54 Comment: Coming in here is Milder.\n11:56 Comment: And there's the equalizer for Liverpool.\n12:0 Comment: Which is in by Jorginho Wijnaldum,\n12:3 Comment: who scores at Anfield again\n12:5 Comment: to make it Liverpool 1, Chelsea 1.\n12:10 Comment: He's in the right place at the right time again,\n12:12 Comment: Sergio Wijnaldum scored against Manchester City,\n12:14 Comment: a great-headed goal.\n12:17 Comment: He gets Liverpool right back in the game here.\n12:20 Comment: Lallana hits Firmino, I think.\n12:21 Comment: This is a lovely ball by Jordan Henderson,\n12:23 Comment: and James Milner does really, really well\n12:25 Comment: getting this back across as soon as he can.\n12:27 Comment: Takes a deflection there.\n12:29 Comment: Off the back of Victor Moses, I think it is.\n12:31 Comment: Jumps in the air.\n12:32 Comment: Wijnaldum plants it.\n12:35 Comment: Plastivo Courtois.\n12:37 Comment: Low.\n12:38 Comment: Can't do anything about that, the Chelsea goalkeeper.\n12:42 Comment: That's a good finish in the end, isn't it?\n12:44 Comment: It's falling for him, he's took it well.\n12:46 Comment: But for me, it was all about Henderson's pass.\n12:48 Comment: The disguise.\n12:49 Comment: I think most of the back four of Chelsea,\n12:51 Comment: the back five of them have all come out to squeeze up,\n12:54 Comment: and he's disguised it.\n12:55 Comment: They think he's going to shoot,\n12:56 Comment: and he's just put one in behind,\n12:57 Comment: and they've found it hard all night to get in behind Chelsea.\n13:0 Comment: That time they did it, they've ended up scoring.\n13:3 Comment: There's a yellow card for Milder\n13:4 Comment: for a thumping challenge on Victor Moses.\n13:7 Comment: That's the third goal of the season for Jorginho Wijnaldum.\n13:11 Comment: It was very effective.\n13:12 Comment: That's the tip of his head, there's the challenge by Milder.\n13:14 Comment: Yeah, I don't think there's any qualms about that.\n13:17 Comment: There's the yellow card.\n13:22 Comment: It's good it took a few of them, Steve, in your career, wouldn't it?\n13:25 Comment: When the ball's left a bit short for you.\n13:27 Comment: Yeah, you always say thanks to your teammates\n13:28 Comment: who left that one on you, didn't you?\n13:32 Comment: It's a leap for Jrgen Klopp,\n13:34 Comment: and it's a goal for Jorginho Wijnaldum\n13:36 Comment: that maintains this record of all of the goals he's scored in English football\n13:39 Comment: and have always been scored on his home ground.\n13:42 Comment: He's scored all of his Newcastle goals at St James' Park\n13:45 Comment: and the three goals he's got for Liverpool have been scored here.\n13:49 Comment: It's the first time, really, they've managed to get one of the full-backs\n13:52 Comment: in behind the Chelsea defence,\n13:54 Comment: and of course that led to the close-range header,\n13:56 Comment: which has us all square and it really does change the atmosphere\n14:0 Comment: and the balance of the game now here at Anfield.\n14:4 Comment: Again, Fletch, sometimes you just have to get the ball in the box, don't you?\n14:7 Comment: James Milner heads one back and it comes off Victor Moses.\n14:10 Comment: That falls right into the plate.\n14:12 Comment: Right onto the plate of Gio Wijnaldum.\n14:15 Comment: They earned the right thing.\n14:18 Comment: They got the ball in with a red shirt on the end of it,\n14:20 Comment: in behind the Chelsea defence,\n14:22 Comment: and they've got to seek that out more and more.\n14:25 Comment: There's Coutinho.\n14:27 Comment: Clynes come forward from right back.\n14:31 Comment: Now Henderson.\n14:33 Comment: And it goes this time towards Emre Can.\n14:37 Comment: And this time it was Lallana making the late run.\n14:39 Comment: Almost a similar pass.\n14:42 Comment: It was a very good pass to the goal, wasn't it?\n14:44 Comment: But this time obviously Chelsea had time,\n14:46 Comment: it set it up, he had time to play it here.\n14:49 Comment: It's a first-time ball, so you don't get time to get set,\n14:51 Comment: you're coming up as a Chelsea defence,\n14:53 Comment: a great little header back that falls nicely,\n14:56 Comment: but you've still got to finish it, great finish.\n15:12 Comment: And it's a good one.\n15:14 Comment: Can set off after this one, through to Thibaut Courtois.\n15:27 Comment: That's another on the move.\n15:29 Comment: Finally a try.\n15:31 Comment: With a bit of speed and a bit of his body.\n15:33 Comment: That was great, but for me what a fantastic move that is.\n15:37 Comment: Luiz had nothing on, his vision, plays it in, little dummy from Hazard,\n15:41 Comment: and they're in behind, and that's Chelsea at their very best with the ball.\n15:45 Comment: They have to work really hard to score a goal against this Chelsea team.\n15:49 Comment: Before tonight they kept 12 clean sheets in the last 16 Premier League games.\n15:53 Comment: They make you work so hard for anything you get against them,\n15:57 Comment: but Liverpool have got the goal,\n15:58 Comment: and now we'll see how that shakes up the match\n16:1 Comment: for the remaining 29 minutes plus stoppage time.\n16:4 Comment: It's a game really in the context of the Premier League\n16:6 Comment: that Liverpool will feel they've got to win.\n16:9 Comment: Starting the night, ten points,\n16:11 Comment: behind the lead is Chelsea.\n16:15 Comment: Here's Firmino, tackled there by Azpilicueta.\n16:20 Comment: It's interesting, the way Henderson's put the ball in,\n16:24 Comment: that was the two goals that Spurs scored,\n16:26 Comment: from that position, identical, in behind that area,\n16:29 Comment: in behind Azpilicueta, where they got the two goals,\n16:32 Comment: where they beat them at the lane, but it's a similar thing tonight.\n16:35 Comment: Milner didn't score, he's muddled it back across the goal,\n16:39 Comment: but we've got the goal from him.\n16:41 Comment: He's got the ball, he's got the ball, he's got the ball!\n16:43 Comment: You get the feeling, Steve, that this crowd's got a part to play now, eh?\n16:46 Comment: THEY CHANT\n16:48 Comment: Clearly livened up a little bit, hasn't it, Liverpool on the attack,\n16:51 Comment: certainly with more possession now.\n16:53 Comment: THEY CHANT\n16:59 Comment: They've changed over this Liverpool free kick,\n17:2 Comment: they've sent Joel Matip forward, and Lovren too.\n17:6 Comment: THEY CHANT\n17:13 Comment: There's Lallana, Milner, slightly different angle now for the delivery,\n17:17 Comment: which is in towards Emre Can, nice touch by Emre Can.\n17:24 Comment: Way behind the man, for Chelsea, back in it goes towards Firmino,\n17:28 Comment: and the assistants flag up.\n17:29 Comment: Firmino was offside, took an age, got out...\n17:35 Comment: It was a nicely worked free kick down this side,\n17:37 Comment: everyone thought Milner was just gonna whip it in,\n17:40 Comment: but it was a nice shot to Lallana, makes Chelsea come out...\n17:43 Comment: THEY CHANT\n17:45 Comment: Shane got a chance, didn't he?\n17:47 Comment: Yeah, he just wanted to open it up onto his right foot, didn't he?\n17:49 Comment: As soon as he comes back onto his left foot, Chelsea bodies with a cross.\n17:53 Comment: THEY CHANT\n17:58 Comment: There was a bit of anxiety before the game with these Liverpool fans,\n18:3 Comment: you know, you can tell now they've really got that belief,\n18:6 Comment: they can go on and win this game.\n18:7 Comment: THEY CHANT\n18:11 Comment: They've got the room to take it down and turn.\n18:13 Comment: THEY CHANT\n18:16 Comment: They're there to get a foot in for Liverpool.\n18:18 Comment: THEY CHANT\n18:19 Comment: They worked it nicely there to Jordan Henderson.\n18:22 Comment: THEY CHANT\n18:23 Comment: Now Milner.\n18:24 Comment: THEY CHANT\n18:30 Comment: Here's Coutinho.\n18:31 Comment: THEY CHANT\n18:32 Comment: They CHANT\n18:34 Comment: Wijnaldum. Firmino.\n18:35 Comment: THEY CHANT\n18:36 Comment: Now Clyne.\n18:37 Comment: THEY CHANT\n18:41 Comment: Wijnaldum.\n18:42 Comment: THEY CHANT\n18:45 Comment: They CHANT\n18:46 Comment: Clyne to take on Alonso and then delivering towards Firmino,\n18:49 Comment: Willian there to clear away for Chelsea.\n18:51 Comment: THEY CHANT\n18:55 Comment: Now James Milner.\n18:56 Comment: THEY CHANT\n19:5 Comment: Henderson out to Lallana.\n19:7 Comment: And now Clyne.\n19:8 Comment: THEY CHANT\n19:11 Comment: MLITON contracts.\n19:12 Comment: That's a\n19:13 Comment: Thunder hilarious move by hardly anything else.\n19:14 Comment: They signed a match with Strika\n19:33 Comment: A\n19:34 Comment: Gentlemen should mildly beaten by four but Gl flare comes in.\n19:36 Comment: A Northern fantastic world football hand.\n19:37 Comment: Great game, electorals and clubs.\n19:38 Comment: I don't think so, there's not a lot of difference in terms of the contact\n19:41 Comment: with this and what we saw with the free-kick early in the first half\n19:44 Comment: that Chelsea scored from, but in my opinion as that wasn't a free-kick,\n19:47 Comment: this equally wasn't a penalty.\n19:48 Comment: Thank you, Howard. Remains Liverpool 1 Chelsea 1.\n20:0 Comment: I suppose the timing of the substitutions might well be a key here,\n20:3 Comment: particularly from a Liverpool standpoint,\n20:6 Comment: at which point Jurgen Klopp really wants to go and chase this Chelsea team\n20:10 Comment: and try and get out the second goal.\n20:12 Comment: Mane for sure is one that you'd have in mind,\n20:15 Comment: that would go on there and really get this crowd going,\n20:19 Comment: and he's a goal-scorer as well, he can get in behind defences,\n20:23 Comment: it's one that Klopp's surely got to be thinking about.\n20:26 Comment: But at the moment Liverpool are in a good position,\n20:28 Comment: they're moving the ball much quicker this half,\n20:30 Comment: one-and-two touch play, and playing like they were four or five weeks ago.\n20:36 Comment: APPLAUSE\n20:39 Comment: Mane's still on the bench at the moment,\n20:41 Comment: there are three Liverpool substitutes warming up.\n20:44 Comment: CHEERING\n20:45 Comment: It's a handball against the Man Utd.\n20:47 Comment: The three of them are Divock Origi, Alberto Moreno and Lucas.\n20:55 Comment: No sign at the moment that Sadio Mane's arrival is imminent.\n21:0 Comment: Yeah, I don't think he needs to make a substitution at this moment in time.\n21:6 Comment: Good ball out by Henderson towards Clyde,\n21:8 Comment: had he been able to catch it?\n21:10 Comment: Sweet ball though, wasn't it, Glenn, from the England captain?\n21:13 Comment: That was a lovely ball, wasn't it, cross-field ball,\n21:15 Comment: it was one of them that works on a first day of the season\n21:18 Comment: when the pitch is dry, that holds up,\n21:20 Comment: but tonight it's greasy and it's just slid off,\n21:22 Comment: but a lovely bit of vision and inches away from getting right in behind Chelsea.\n21:36 Comment: So don't forget tonight, the coverage continues with Premier League tonight,\n21:42 Comment: starts at half past ten, VT Sport 1HD and 4K UHD,\n21:45 Comment: and more Premier League football for you tomorrow night.\n21:48 Comment: We're at the London Stadium for West Ham against Manchester City,\n21:51 Comment: and the coverage starts at seven.\n21:53 Comment: CHEERING\n21:56 Comment: That's Wijnaldum for Liverpool.\n22:0 Comment: Still we won't really see a special moment from Eden Hazard,\n22:4 Comment: he's been really quiet for Chelsea up to now.\n22:6 Comment: FILE FOOTBALL\n22:10 Comment: A flick by him there to Diego Costa.\n22:13 Comment: Dejan Lovren was in there strongly for Liverpool,\n22:17 Comment: that's how I think gifted away to Wijnaldum,\n22:20 Comment: although N'Golo Kante in there quickly.\n22:23 Comment: Kante's closing is incredible,\n22:25 Comment: twice there in a minute he's closed it down and won it for Chelsea.\n22:28 Comment: Here's Willian, sliding in was Diego Costa.\n22:32 Comment: Took that into a really dangerous area, didn't he, Willian?\n22:36 Comment: Yeah.\n22:36 Comment: That's all he can do, all he can do is flash it across there, can't he?\n22:41 Comment: He was a good few yards away from it, Diego Costa,\n22:45 Comment: but still Willian's at his job.\n22:51 Comment: There's Petro,\n22:53 Comment: who's going to be the first change made by either manager tonight.\n22:56 Comment: Petro, who played in the FA Cup at the weekend,\n23:0 Comment: Willian was given the start tonight,\n23:2 Comment: but Petro is going to be coming on.\n23:6 Comment: Here's been the hurdup by the\n23:29 Comment: M vuelve of Samir e youzimovic,\n23:31 Comment: and the cup challenge for Barcelona.\n23:34 Comment: A huge, yes!\n23:35 Comment: as Sadio Mane who has now left the bench to warm up with some of the other substitutes\n23:55 Comment: Pedro might just have to wait a little bit longer for Chelsea\n23:59 Comment: Firmino to Chan\n24:2 Comment: up towards Lallana\n24:4 Comment: who is the furthest forward there for Liverpool\n24:8 Comment: Jordan Henderson\n24:13 Comment: Coutinho\n24:15 Comment: Lallana\n24:17 Comment: Kante always seems to find the ability to get back around the ball\n24:22 Comment: Coutinho to Jordan Henderson and then away by David Luiz\n24:27 Comment: Emre Can\n24:30 Comment: and hits it straight at Alonso\n24:32 Comment: Clyde can't win it back for Liverpool\n24:34 Comment: and\n24:34 Comment: Chelsea can counter-attack\n24:36 Comment: although Emre Can gets an important header in\n24:38 Comment: a little bit scrappy hasn't it the play\n24:54 Comment: it's finely balanced isn't it\n24:58 Comment: yep\n25:4 Comment: if we can add that little bit of quality in our final third\n25:7 Comment: we can do something nice\n25:8 Comment: might be a night for one of the number 10s to make an impact on the game\n25:16 Comment: Coutinho for Liverpool or Hazard for Chelsea\n25:19 Comment: yeah they've both been quiet actually\n25:21 Comment: and Lallana as well has surprisingly been a little bit quiet as well\n25:27 Comment: here's Henderson\n25:31 Comment: swings it in with pace here towards Emre Can\n25:33 Comment: there's that ball\n25:34 Comment: ball again Darren\n25:36 Comment: is it Achilles heel to Chelsea\n25:38 Comment: when that ball's whipped in from that side\n25:39 Comment: in between Moses and Asper\n25:41 Comment: there's a lot of space there\n25:43 Comment: you just feel as if he should have been expecting this Emre Can\n25:46 Comment: he is really isn't he he's on the move but\n25:49 Comment: just doesn't control it\n25:50 Comment: you just see Moses stepping up trying to play offside\n25:53 Comment: doesn't know the position\n25:55 Comment: we've got an answer to the question I just posed a moment ago\n25:58 Comment: might it be a night for one of the number 10s\n25:59 Comment: it won't be Chelsea's number 10 because he's coming off\n26:2 Comment: to be replaced by Pedro\n26:4 Comment: and a really quiet night Glenn hasn't he Ed and Hazard\n26:10 Comment: I think that's probably the right call you know you wait\n26:12 Comment: he can listen even the one thing about Hazard\n26:14 Comment: even if he's not playing at his very best\n26:16 Comment: he could still do a bit of magic and change the game for you\n26:19 Comment: but I think Pedro deserves his chance to come on\n26:21 Comment: and Willem's done really well tonight for Chelsea\n26:24 Comment: so probably the best call\n26:26 Comment: yeah yeah the cheers then from the Liverpool crowd\n26:28 Comment: Sadio Mane is going to come on as well now he's just been sent back to\n26:31 Comment: get his track suit off\n26:34 Comment: he'll be entering the fray very soon now\n26:36 Comment: Pedro's a player in form five goals in his last six matches\n26:39 Comment: although he scored the bulk of his goals this season at Stamford Bridge\n26:43 Comment: that position goes against Diego Costa\n26:47 Comment: there you go\n26:48 Comment: he's happy to play the role of pantomime villain\n26:50 Comment: yeah\n26:51 Comment: Clattenberger has given us a clue\n26:54 Comment: silly position yet again\n26:56 Comment: silly position to give away a foul isn't it\n26:58 Comment: it's okay doing that\n27:0 Comment: you're further out the pitch while you've been getting away with it but\n27:2 Comment: it's okay doing that you're further out the pitch while you've been getting away with it but\n27:12 Comment: it was a really good header by Gary Cahill\n27:16 Comment: Pedro can have a run for the first time\n27:18 Comment: Sadio Mane is going to come on we're hearing\n27:20 Comment: it's going to be for Philippe Coutinho\n27:22 Comment: it's you kiss or death\n27:23 Comment: it's a resounding no isn't it from Jurgen Klopp and Antonio Conte\n27:28 Comment: it's a good show if you know your football\n27:30 Comment: it is isn't it\n27:31 Comment: I tell you that\n27:32 Comment: It was so enlightening, wasn't it?\n27:39 Comment: Moses towards Costa.\n27:41 Comment: Might well have been given offside, Glenn,\n27:43 Comment: had he gathered the ball there.\n27:44 Comment: Yeah, I think the assistant referee was ready to put his flag up,\n27:48 Comment: but see the ball was going through to the keeper, so played on.\n27:54 Comment: Less than 18 minutes to go.\n27:57 Comment: Burnley's good home form continues.\n27:59 Comment: One up against Leicester.\n28:2 Comment: Here's Lallana for Liverpool.\n28:6 Comment: Kante with the block on his cross.\n28:7 Comment: Away by Willian.\n28:16 Comment: Now Emre Can.\n28:19 Comment: Kante there again.\n28:21 Comment: Is there anybody better, Glenn, at doing that?\n28:23 Comment: Just being in the right place.\n28:25 Comment: Unfortunately, he gave the ball away.\n28:26 Comment: Had to try and win it back again.\n28:28 Comment: But to close, it covers the ground so quickly.\n28:31 Comment: Over 5'6\".\n28:32 Comment: You blink and he's there, right in front of you.\n28:35 Comment: Pinches the ball.\n28:37 Comment: Patino ran into David Luiz.\n28:40 Comment: Gary Cahill cleared it.\n28:43 Comment: Almost a sixth sense, hasn't he, Kante,\n28:45 Comment: to know where he's got to be to get on the ball.\n28:51 Comment: Wijnaldum heard the footsteps of Pedra.\n28:53 Comment: He got a bit of help from the crowd as well.\n28:56 Comment: Here's Milder.\n29:2 Comment: Go, go, go, go!\n29:8 Comment: Wijnaldum to Milder.\n29:9 Comment: Antonio Kante marching up and down his technical area,\n29:12 Comment: almost playing the game himself.\n29:14 Comment: Roberto Firmino.\n29:16 Comment: Now Henderson.\n29:18 Comment: Nathaniel Clyne gets the cross in.\n29:22 Comment: It's Milder coming in late again.\n29:24 Comment: He did really, really well, Nathaniel Clyne, didn't he?\n29:26 Comment: No Liverpool forwards were gambling at all trying to get into the box.\n29:30 Comment: All he can do is get wide.\n29:32 Comment: And whip a cross in like that.\n29:38 Comment: So here's the change.\n29:39 Comment: Philippe Coutinho off.\n29:40 Comment: Sadio Mane on.\n29:42 Comment: Eight goals this season for Sadio Mane.\n29:45 Comment: Including the winner across Stanley Park in the derby before Christmas.\n29:49 Comment: A couple of goals for Senegal in the Africa Cup of Nations,\n29:52 Comment: but the Liverpool fan, Steve, so happy to see him back.\n29:56 Comment: Yeah, it's a pity that he's now...\n29:58 Comment: He has to come onto the field and virtually score the winning goal.\n30:1 Comment: That's how he's held in such high esteem,\n30:3 Comment: just because he's been away on African Nations.\n30:5 Comment: But he's an important player and Liverpool have missed him.\n30:9 Comment: Let's see how his body is, see if he's recovered from...\n30:12 Comment: A bit of a challenge, Diego Costa can try and punish Liverpool here.\n30:16 Comment: Matip with the challenge, penalty, says Mark Clattenburg.\n30:19 Comment: Came about because of the earlier mistake by Dejan Lovren.\n30:23 Comment: And Matip with a foul on Costa and a penalty to Chelsea at the Kop end.\n30:27 Comment: Well, we just have to see if there's much contact,\n30:29 Comment: as though he dangled a leg out.\n30:33 Comment: But it was lovely play by Diego Costa, a great feint, wasn't it?\n30:37 Comment: Oh, there.\n30:39 Comment: Let's have a look.\n30:44 Comment: Yeah, there's contact.\n30:45 Comment: Yeah, there's contact there.\n30:46 Comment: But for me it's Lovren, Lovren.\n30:48 Comment: Yeah, he's trying to get too tight.\n30:49 Comment: Hazard off the pitch.\n30:51 Comment: Well, they've got an April deputy, haven't they,\n30:54 Comment: for the penalty in Diego Costa.\n30:59 Comment: The save by Mignolet, maybe they don't have an able get this in.\n31:3 Comment: Diego Costa denied from the spot by Simon Mignolet,\n31:8 Comment: who atones for his error with a David Luiz free-kick in the first half.\n31:12 Comment: I was gonna say, I wanted to see how many people were in the box\n31:14 Comment: when this was taken, there's about five, seven of them in the box.\n31:21 Comment: Great save by Mignolet.\n31:23 Comment: Well, how big a moment will that turn out to be?\n31:27 Comment: It's in the hands corner, Alan Lallana clears it,\n31:30 Comment: and most of Anfield brings a sigh of relief.\n31:33 Comment: Oh, yeah, he comes to the rescue there.\n31:37 Comment: Well, you would have thought that Hazard would have took it if he was on the pitch.\n31:40 Comment: Montes made that substitution, Costa got the foul,\n31:44 Comment: and it was definite penalty, as you say, Steve,\n31:46 Comment: but what a chance that is for Chelsea.\n31:48 Comment: And this will get this crowd going,\n31:50 Comment: it'll get Liverpool again with a bit of belief,\n31:52 Comment: they've got enough time now to go on and try and win this game.\n31:56 Comment: I guess you were.\n31:57 Comment: A microcosm of the life of a goalkeeper, doesn't it?\n32:0 Comment: Oh, yeah.\n32:1 Comment: Everybody spoke about him at half-time.\n32:3 Comment: Everything's magnified, isn't it?\n32:5 Comment: A mistake or a great save like that.\n32:8 Comment: Caught nothing for the David Luiz free-kick,\n32:10 Comment: and then pulls off a save to deny Diego Costa from the penalty spot\n32:13 Comment: in the same match.\n32:15 Comment: The emotions of a goalkeeper at the top level.\n32:18 Comment: Here's Milner, shows too much of that to Matic,\n32:21 Comment: and now, Tetreault can have a run.\n32:27 Comment: Chelsea free-kick.\n32:37 Comment: We often talk about managers wanting their best players on the pitch at the same time,\n32:41 Comment: and last time Lallana, Mane, Coutinho and Firmino were on together for Liverpool\n32:47 Comment: was against Watford on November 6th.\n32:49 Comment: They've not played together and been on the pitch at the same time since that point.\n32:54 Comment: That was another decision here for Mark Clattenburg to make\n32:57 Comment: after the foul by Chan O'Kente.\n33:2 Comment: That's what he thinks of it.\n33:3 Comment: It was a succession of challenges that he wasn't happy with.\n33:5 Comment: The Pedro one right in front of him.\n33:7 Comment: That one there by Emre Can.\n33:14 Comment: That's a foul by Pedro on Henderson\n33:16 Comment: after a strange choice of free-kick by David Luiz.\n33:22 Comment: Yellow card for Willian.\n33:24 Comment: He made that relatively easy for Mark Clettenburg as well, didn't he?\n33:27 Comment: Yeah, he did.\n33:32 Comment: Our emotions are running high, aren't they, with everybody.\n33:36 Comment: Certainly a big 11.5 minutes in the context of the Premier League season.\n33:39 Comment: Liverpool 1, Chelsea 1.\n33:43 Comment: James Milner with it for Liverpool.\n33:47 Comment: David Luiz jumps and gets there in front of Firmino.\n33:51 Comment: Chan challenges.\n33:52 Comment: Wijnaldum helps it on.\n33:53 Comment: Mane's in there for Liverpool.\n33:55 Comment: And so was Gary Cahill, and the arm was raised by Sadio Mane.\n34:0 Comment: Yeah, that was handball by Sadio Mane in there.\n34:4 Comment: Good header by Wijnaldum.\n34:6 Comment: Just couldn't get the flight of the ball, could he?\n34:8 Comment: Get his body in.\n34:10 Comment: In the white.\n34:16 Comment: Where's your money on, Glenn? Just over ten minutes to go.\n34:18 Comment: Could be quite a finish.\n34:19 Comment: Well, it certainly can be.\n34:21 Comment: Liverpool have really pushed well in the second half.\n34:23 Comment: They've been impressed with Liverpool.\n34:25 Comment: Passed the ball much quicker.\n34:27 Comment: Just get that feeling that was Chelsea's chance, obviously the penalty.\n34:30 Comment: But if there's going to be a winner, I think it will come from Liverpool.\n34:33 Comment: And I think outside of Chelsea Football Club, I think the whole Premier League is hoping that's going to happen.\n34:37 Comment: Here's the little cut back there.\n34:39 Comment: There's a lovely little feint.\n34:40 Comment: Yes, for me, he's made contact there.\n34:43 Comment: Great bit of skill from Costa.\n34:44 Comment: What a save, though.\n34:45 Comment: Down really low, wasn't it?\n34:47 Comment: I don't think it was in the goal.\n34:49 Comment: Ooh!\n34:50 Comment: I don't...\n34:53 Comment: Poor fourth official down here, he's had some today.\n34:56 Comment: He's got two of the most demonstrative managers in the Premier League, hasn't he?\n35:0 Comment: Conte and Klopp.\n35:2 Comment: Two managers who wear their hearts on their sleeve.\n35:5 Comment: That's an opportunity for Firmino to set Chan in.\n35:9 Comment: And that's good skill from Pedro.\n35:11 Comment: Cesc Fabregas is coming on for Chelsea.\n35:16 Comment: Antonio Conte maybe feels he wants a bit more creativity out there.\n35:21 Comment: That's a Liverpool ball.\n35:22 Comment: Last touch off Victor Moses.\n35:34 Comment: Klopp sprinting across to get the game going again for Liverpool.\n35:46 Comment: There's Joel Matip, and now Nathaniel Clyne.\n35:49 Comment: Henderson.\n35:56 Comment: Now Milner.\n35:58 Comment: Emery Chan.\n36:0 Comment: There's no red shirt in the Chelsea box at the moment.\n36:5 Comment: Lallana.\n36:6 Comment: Milner.\n36:8 Comment: Firmino.\n36:12 Comment: Over towards Sadio Mane and cleared away by Alonso.\n36:15 Comment: Had a lot of time to watch the flight of that ball as it headed towards him.\n36:21 Comment: Here is Mane.\n36:22 Comment: First time you can really have a run at the Chelsea defence.\n36:25 Comment: In goes the cross towards Firmino.\n36:27 Comment: And into the safe hands of Thibaut Courtois.\n36:35 Comment: Yeah, simple enough for the keeper, isn't it?\n36:44 Comment: You can see the results from tonight's Premier League matches going through the bottom of the screen.\n36:47 Comment: Watford with a big win at Arsenal.\n36:49 Comment: Sam Allardyce with a win for Crystal Palace at Bournemouth.\n36:52 Comment: Burnley have won again at home.\n36:54 Comment: This time against Leicester.\n36:56 Comment: Sunderland have got a point against Tottenham as well.\n36:59 Comment: A few coupon busters there, I think, guys.\n37:4 Comment: Arsenal, Tottenham. Wow.\n37:8 Comment: Steve's going to join the rest of the boys for Premier League tonight to talk about quite a few of those from half past ten.\n37:13 Comment: Great point for Sunderland, Nob.\n37:16 Comment: Less than eight minutes to go here.\n37:18 Comment: And a game that means so much to both of these teams.\n37:21 Comment: Liverpool won Chelsea what?\n37:24 Comment: Moses in there to win his side the throw-in for Chelsea.\n37:27 Comment: And here comes Cesc Fabregas.\n37:29 Comment: He's coming on for Willy and Glenn.\n37:32 Comment: Yeah, makes sense, doesn't it? Calm it down from Chelsea's point of view.\n37:35 Comment: The one thing Fabregas will give you is possession.\n37:38 Comment: He'll get his head up and he'll look for Costa.\n37:42 Comment: I don't think it's a defensive ploy, really, in many ways.\n37:45 Comment: But play him on the outside, is he?\n37:48 Comment: Just in that three in midfield. Make a three in midfield.\n37:51 Comment: Despite the fact he's not been a regular starter for Chelsea by any stretch this season,\n37:55 Comment: he's got the joint-most assists for them with six, along with Nemanja Matic,\n38:0 Comment: so he's made an impact when he's been on Fabregas.\n38:10 Comment: Alonso looking to wriggle away from Henderson.\n38:13 Comment: Followed through on Clyne.\n38:27 Comment: Yeah, it's just fallen into Marcos Alonso, wasn't it?\n38:29 Comment: It's just unfortunate.\n38:33 Comment: Yeah, Conte's put Fabregas and made a three in midfield,\n38:36 Comment: he's put Pedro up there with Costa and Moura as a little striker just off him.\n38:43 Comment: He's changed the shape slightly.\n38:47 Comment: Mignone with a long punt up towards Emre Can, down towards Mane.\n38:51 Comment: Away by Gary Cahill.\n38:53 Comment: Here's Wijnaldum.\n38:55 Comment: Clyne.\n39:1 Comment: Milner.\n39:3 Comment: Go! Stop! Go!\n39:5 Comment: Go! Go!\n39:9 Comment: Go! Stop! Go! Go!\n39:11 Comment: Go!\n39:12 Comment: Fabregas who gets his first touch. Victor Moses.\n39:26 Comment: David Luiz, Chelsea supporters behind Courtois' goal.\n39:30 Comment: Happy to applaud this period of Chelsea possession.\n39:33 Comment: Moses then looking to send it forward towards Costa,\n39:36 Comment: and Matic reacted and got across.\n39:38 Comment: I think it's perfect for Chelsea to knock it forward like that to Diego Costa,\n39:40 Comment: because he chases and he...\n39:42 Comment: Because he's so aggressive at times.\n39:44 Comment: He'll win corners and throw-ins in that area up there.\n39:47 Comment: He keeps the ball up there just through his work rate.\n39:50 Comment: He turns average balls into good ones, doesn't he, for his team?\n39:53 Comment: He's prepared to do that.\n40:4 Comment: A couple more of the Premier League games we've got coming up on VT Sport to tell you about.\n40:8 Comment: Saturday tea time, five o'clock, Spurs against Middlesbrough.\n40:11 Comment: 1HD and 4K UHD in the following weekend.\n40:14 Comment: We're back here at Anfield, you'll see Tottenham again against Liverpool.\n40:18 Comment: Saturday 11th February, and that's the usual five o'clock start time as well.\n40:25 Comment: Fabregas up towards Diego Costa.\n40:27 Comment: Effortlessly brings it down, brilliant control.\n40:30 Comment: Great strength as well from Diego Costa.\n40:35 Comment: Somehow gets the cross in.\n40:37 Comment: That's the epitome of top-class centre-forward play.\n40:41 Comment: You can see Fletcher, he dragged it out of the sky, which was amazing.\n40:44 Comment: But no-one would touch him, because he's bigger and stronger than all of them.\n40:48 Comment: No-one wanted to dangle a leg in there, but he was going over.\n41:4 Comment: Less than four minutes to go, Liverpool 1 Chelsea 1.\n41:7 Comment: Here at Anfield.\n41:11 Comment: You just see there Fabregas frustrated, he wanted Costa to go.\n41:14 Comment: He turned the player, then he turned round on a sixpence and just wanted to thread that ball through.\n41:19 Comment: Costa wasn't having it, he was still tired from the first half.\n41:22 Comment: I was going to say, I think he was too tired, wasn't he?\n41:24 Comment: He just walked back, if that was the first ten minutes he might have been onto it.\n41:27 Comment: That's the combination that Fabregas and Costa have got.\n41:30 Comment: They really have got this, they almost find each other without looking at each other.\n41:34 Comment: It's instinct.\n41:37 Comment: FANS ROAR\n41:44 Comment: And then Jumatic with a handball, that's going to be a Liverpool free kick.\n41:55 Comment: Liverpool have only got 15 games left to play this season,\n41:58 Comment: having gone out to the two Cup competitions last week.\n42:1 Comment: They were at Hull at the weekend.\n42:5 Comment: Fabregas has won it back here from Mills.\n42:7 Comment: Now Pedro, good first touch from Pedro, vital challenge by Jordan Henderson.\n42:13 Comment: Might well have been a goal-saver, that.\n42:15 Comment: Yeah, it was a great challenge, wasn't it?\n42:22 Comment: Good acceleration from Firmino.\n42:25 Comment: David Luiz there for Chelsea, away by Kante.\n42:30 Comment: Fabregas fouled by Emre Can.\n42:37 Comment: Now this is a great touch, isn't it, by Henderson?\n42:43 Comment: Is it a backflash? No, it's not.\n42:45 Comment: It's a challenge.\n42:46 Comment: Lovely touch by Pedro, he virtually mis-controls it.\n42:48 Comment: See there, great touch by him.\n42:50 Comment: Just gets his touch first, doesn't it?\n42:52 Comment: It was a great ball from Fabregas as well.\n42:54 Comment: Henderson was just wrong side for a split second, but recovered with the tackle.\n42:58 Comment: And Kante, frustrated yet again.\n43:0 Comment: He's done so much work down here in this technical area.\n43:3 Comment: Chelsea's free kick.\n43:6 Comment: He won't stop, isn't he?\n43:7 Comment: Yeah.\n43:10 Comment: Chelsea's free kick.\n43:20 Comment: Yeah, it was a free kick. It was a free kick.\n43:27 Comment: Three minutes to add on at the end of all this.\n43:31 Comment: Chelsea can send David Luiz and...\n43:33 Comment: Gary Cahill, two of the big tall centre-backs,\n43:36 Comment: into the penalty area.\n43:38 Comment: Liverpool will also have to account for the man,\n43:40 Comment: Yamahtich, and Diego Costa as well.\n43:42 Comment: They have to defend this well, Liverpool.\n43:47 Comment: In from Fabregas.\n43:49 Comment: Mignolet stayed on his line.\n43:51 Comment: Henderson glances the ball away.\n43:53 Comment: Now Kante.\n43:57 Comment: A taste of his own medicine there from Wijnaldum,\n43:59 Comment: but he's strong, Kante, and he's kept going here for Chelsea.\n44:1 Comment: And he tees up Pedro!\n44:3 Comment: And he treads it wide.\n44:5 Comment: Nice arc, isn't it, by Pedro?\n44:7 Comment: Because he's hitting it with the inside of his left foot,\n44:9 Comment: he was always curling away from the goal.\n44:13 Comment: Pulls it back here.\n44:15 Comment: See, nice contact by him.\n44:17 Comment: But it was just... just swerving wide.\n44:20 Comment: Always going away from the goal.\n44:22 Comment: That's what Chelsea fans thought.\n44:24 Comment: Oh, so close.\n44:26 Comment: There's another Liverpool change.\n44:28 Comment: Adam Lallana off and Divock Origi on.\n44:30 Comment: Origi, who scored late here against Wolves,\n44:33 Comment: but couldn't affect the result for Liverpool on Saturday.\n44:36 Comment: Mignolet under all kinds of pressure again from Pedro.\n44:39 Comment: Well, that's what your need is in the last minute of the game, isn't it,\n44:42 Comment: when it's nicely poised to be messing around with the ball.\n44:48 Comment: That's good closing as well, Pedro, he sniffed it.\n44:51 Comment: Makes the foul even, but it slows the game down, doesn't it?\n44:54 Comment: There's Jordan Henderson.\n45:0 Comment: Into stoppage time we go.\n45:3 Comment: Firmino leaves it for Chan.\n45:6 Comment: Milner.\n45:10 Comment: Then it goes towards Firmino, Courtois came.\n45:13 Comment: Now Chan.\n45:20 Comment: Klein.\n45:22 Comment: Sadio Mane.\n45:24 Comment: Lifted in towards Firmino, what an opportunity straight at Courtois.\n45:28 Comment: And Roberto Firmino knows how good a chance that was.\n45:31 Comment: He had a great chance at the beginning of the second half,\n45:33 Comment: and he's had a great chance at the end of the second half.\n45:36 Comment: Flipped in by Sadio Mane.\n45:38 Comment: Just...\n45:40 Comment: There's not a lot of pace on him, so you'll forgive him that,\n45:42 Comment: he has to generate all the pace himself.\n45:44 Comment: But it's nice height and right at Thibaut Courtois.\n45:47 Comment: He's got to head that down, Steve, isn't he?\n45:49 Comment: He's above it, he's got to head that down into one of the corners.\n45:52 Comment: And again, it's in that area where...\n45:54 Comment: Moses couldn't get round, didn't read it, didn't get round on the cover.\n45:58 Comment: There is your man of the match, Steve.\n46:0 Comment: Yeah, he's scored a wonderful goal, but he's also defended really well.\n46:3 Comment: He couldn't do anything about the goal, the Chelsea goal,\n46:6 Comment: but I thought he's exhumed a lot of calmness today.\n46:9 Comment: So I'm giving it to David Luiz.\n46:11 Comment: Trying to keep the suspense as long as I could.\n46:13 Comment: I know.\n46:14 Comment: Give it away from me, then.\n46:16 Comment: Ripped away from you.\n46:17 Comment: You know how I feel now, the Coutinho and Hazard thing.\n46:19 Comment: I was going to change my mind, though.\n46:24 Comment: Here's Henderson for Liverpool.\n46:28 Comment: Towards Firmino, Origi was challenged forcefully and fairly,\n46:32 Comment: according to Mark Klatenberg, by Gary Cahill.\n46:35 Comment: Here's Pedro.\n46:39 Comment: Alonso to Costa.\n46:41 Comment: Fabregas, now Kante.\n46:48 Comment: Victor Moses.\n46:51 Comment: Can have a go at Milner.\n46:53 Comment: And Cham was sliding in.\n46:56 Comment: Moses gets another opportunity here for Chelsea.\n46:58 Comment: And golo Kante.\n47:1 Comment: Liverpool get it clear, as far as Cahill.\n47:5 Comment: Origi was working hard.\n47:6 Comment: And now Sadio Mane can bring it the other way,\n47:9 Comment: but he's the only Liverpool player up there.\n47:11 Comment: And Kante, who covers every blade of grass, was across to make another tackle.\n47:15 Comment: That's an example of a great balance of the team we've got.\n47:17 Comment: Cahill, you're outside centre-half on the left-hand side,\n47:20 Comment: his end's up in the last third,\n47:21 Comment: and you've got Matic, who's got a great balance,\n47:23 Comment: and Kante just covering for him and win the ball back.\n47:27 Comment: Diego Costa fouled by Matic,\n47:29 Comment: advantage played by Mark Klatenberg.\n47:31 Comment: Fabregas to Pedro.\n47:34 Comment: And now Alonso.\n47:37 Comment: And now there might be a break-on for Sadio Mane,\n47:39 Comment: who's got Divock Origi up with him.\n47:42 Comment: And golo Kante there again.\n47:53 Comment: And now the final Chelsea change here,\n48:0 Comment: we'll see Diego Costa replaced by Michy Batshuayi.\n48:11 Comment: Right, well, they've earned Chelsea all three points\n48:13 Comment: from the penalty spot denied by Simon Mignolet.\n48:17 Comment: It's one of the few things in terms of finishing things off for Chelsea\n48:20 Comment: that he's got wrong this season, Steve.\n48:23 Comment: They haven't had a lot of chances today, Chelsea.\n48:27 Comment: That was a great one.\n48:30 Comment: Normally you'd expect him to score those types of penalties, wouldn't you?\n48:34 Comment: Great save, actually, by Mignolet.\n48:42 Comment: Henderson pumps it forward,\n48:44 Comment: David Luiz across for Chelsea.\n48:48 Comment: And there's the full-time whistle.\n48:50 Comment: Well, Liverpool have stopped the bleeding\n48:52 Comment: after three successive defeats.\n48:55 Comment: We're on a night where Arsenal have dropped points\n48:57 Comment: and Tottenham have dropped points.\n48:59 Comment: A point here for the Premier League leaders.\n49:1 Comment: Chelsea helps them on their way,\n49:3 Comment: potentially towards regaining their Premier League title.\n49:6 Comment: Diego Costa might have won the game for them.\n49:9 Comment: David Luiz with a stunning free kick\n49:11 Comment: that caught Mignolet unawares in the first half.\n49:15 Comment: Liverpool with the equalising goal in the second half.\n49:19 Comment: From that man there, Jorginho Wijnaldum.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Last night's clash between Liverpool and Chelsea at Anfield was a captivating encounter, filled with drama, tactical battles, and crucial moments that showcased the best of Premier League football. The rainy backdrop didnt dampen the energy or the intensity of the match, which ended in a 1-1 draw, but could have very well gone either way.\n\nFrom the outset, the battle lines were drawn clearly. Liverpool, donning their iconic red, and Chelsea, clad in blue, squared off in a contest between the league leaders and the fourth-placed teama fitting duel under the Anfield lights. Amid the showers, the conditions on the pitch were slick and zippy, creating an atmosphere ripe for a fast-paced game.\n\nLiverpool, known for their explosive starts and high pressing game, took the initiative in the early exchanges. Their tactic of quick passing and aggressive pressure showed as they dominated possession. Adam Lallana and Jordan Henderson were pivotal, attempting to recreate the magic that saw them win at Stamford Bridge earlier in the season.\n\nChelsea, though, were not mere spectators. Having only lost thrice in 19 outings since their September defeat to Liverpool, they demonstrated resilience and tactical discipline. Their adaptation to a three-at-the-back formation under Antonio Conte has been nothing short of remarkable, conceding merely six goals in 16 league games.\n\nThe opening stages of the match saw Liverpool stringing together passes, with Coutinho and Emre Can looking particularly lively. Chelsea, on the other hand, was more cautious, often retreating into their half upon losing possession. But their defense, marshaled by David Luiz and supported by Kante and Matic, held firm against Liverpool's early onslaughts.\n\nDavid Luiz, who had just been named the best referee in the world, performed admirably in his dual role of defensive stalwart and orchestrator of counter-attacks. His presence was significant throughout the first half, both in thwarting Liverpool attacks and initiating Chelsea's transitions from defense to attack.\n\nLiverpool had their moments. A significant early chance came when Coutinho, leveraging the space provided by Nathaniel Clyne's intelligent runs, threaded a ball intended for Firmino only to see David Luiz track back efficiently to clear the danger. Later, Wijnaldums shot required Courtois' intervention after some neat build-up play involving Milner and Firmino.\n\nChelsea's own threats came sporadically but carried a menace, largely due to the omnipresent Hazard and Costa, albeit kept relatively quiet by Liverpools organized backline. The breakthrough came in an unexpected fashiona moment of brilliance from David Luiz. Awarded a free-kick some distance out, Luiz seized the opportunity while Liverpool were arranging their wall. He struck the ball with exquisite precision and power, beating Mignolet, who was caught unprepared. It was Luiz's first goal for Chelsea since returning to the club, and it silenced Anfield momentarily as Chelsea took a 1-0 lead against the run of play.\n\nThe first half ended with Liverpool desperately seeking to find their rhythm, frequently probing Chelsea's disciplined defense but failing to find the breakthrough. As the teams emerged for the second half, the onus was on Liverpool to respond. Jurgen Klopp, known for his motivational prowess, seemed to have ignited a fire within his players during the interval.\n\nIndeed, Liverpool began the second half with renewed vigor. Within minutes, a glorious opportunity fell to Firmino, who found himself unmarked in Chelsea's penalty area following a superb pass from Lallana. With time and space to pick his spot, Firmino inexplicably ballooned his shot over the bar, a miss that seemed almost criminal at such a juncture.\n\nChelseas tactical organization wasn't fazed by Liverpools pressure. Their defensive solidity, with N'Golo Kante tirelessly patrolling the midfield and breaking up play, was exemplary. However, it was evident Liverpool were gaining momentum. The equalizer finally came after relentless probing, thanks to the industry and intelligence of James Milner and Jordan Henderson. A cross from the left by Milner, after a pinpoint ball from Henderson, found Wijnaldum in the right place at the right time. The Dutchman made no mistake, heading it in to level the scores and breathe life back into Anfield.\n\nThe match's pace and intensity scarcely waned as it entered its final throes. Both teams had their chances to snatch the victory. Chelsea's counter-attacking threat remained potent, particularly with Pedro, who had come on for a quiet Hazard, injecting fresh energy and pace into their offensive plays.\n\nA dramatic moment came with a penalty awarded to Chelsea. After Lovren got too close to Costa, who displayed his characteristic physical play, a mix-up ensued, leading to Matips foul on Costa. Diego Costa, usually reliable from the spot, stepped up but was denied by Mignoleta redeeming moment for the Liverpool goalkeeper who had conceded due to the earlier Luiz free-kick.\n\nAs the match approached its climax, both managers made strategic substitutions. For Liverpool, the introduction of Sadio Mane added directness and pace, providing a constant threat down the flanks. Chelsea brought on Cesc Fabregas, hoping his creativity could unlock Liverpools defense once more. Fabregas nearly did, orchestrating a slick play with Pedro that required a vital interception from Liverpools captain Henderson.\n\nThe final minutes were electric. Liverpool, buoyed by their vocal support, pushed for a winner. Firmino had another golden opportunity, meeting Mane's cross with a header, only to direct it straight at Courtois. The tension in Anfield was palpable, with a feeling that either side could clinch a last-gasp winner.\n\nHowever, despite the frantic closing stages and end-to-end action, neither team could find that decisive goal. The final whistle saw both managers bear the expressions of mixed emotionsrelief, frustration, and contemplation of what might have been.\n\nFor Chelsea, the result further entrenched their position at the top of the Premier League, stretching their unbeaten run and underlining their title credentials. Liverpool, while ending a run of poor results with the draw, couldnt help but feel they missed an opportunity, especially with the broader context of dropped points by rivals Arsenal and Tottenham that night.\n\nUltimately, the game was a showcase of top-tier footballan absorbing tactical battle, moments of individual brilliance, missed opportunities, and resilient defending. It was a fitting example of why the Premier League is revered around the world, offering a mix of skill, strategy, and sheer passion that keeps fans on the edge of their seats from the first whistle to the last."
}