{
    "segments": {
        "0": [
            0.0,
            5.76,
            "On paper we say that moving PSG to the 11th place in Ligue 1 could be easy."
        ],
        "1": [
            5.76,
            9.6,
            "Except that opposite there is a team from Nantes which never stops winning."
        ],
        "2": [
            9.6,
            14.56,
            "4 victories in a row since the arrival of new coach Sergio Conseil Sao."
        ],
        "3": [
            14.56,
            21.16,
            "Like last week in Rennes, the Parisians will count in particular on Cavani, Lucas and Draxler."
        ],
        "4": [
            25.96,
            29.88,
            "And if there is noise in the stands, there will also be commotion on the benches."
        ],
        "5": [
            29.88,
            31.88,
            "Latin atmosphere Renan Chodotal."
        ],
        "6": [
            41.2,
            43.76,
            "So Renan who seems to have a little problem with us."
        ],
        "7": [
            44.8,
            46.04,
            "The game that continues."
        ],
        "8": [
            52.84,
            55.84,
            "Yacine Bamou for the center towards Salah."
        ],
        "9": [
            55.84,
            60.84,
            "Iloki in the area and Matuidi’s clearance towards Cavani."
        ],
        "10": [
            64.84,
            66.32000000000001,
            "Nantes recovery."
        ],
        "11": [
            69.56,
            70.4,
            "Leo Dubois."
        ],
        "12": [
            73.04,
            74.72,
            "Dubois towards Bamou."
        ],
        "13": [
            80.68,
            82.84,
            "Iloki who was looking for Salah."
        ],
        "14": [
            82.84,
            84.84,
            "Ball cleared with difficulty."
        ],
        "15": [
            85.24000000000001,
            89.0,
            "Special match for Bamou and difficult match for the moment for PSG."
        ],
        "16": [
            89.0,
            92.84,
            "We're in the early stages but we really feel the people of Nantes are getting back on track."
        ],
        "17": [
            93.32000000000001,
            98.68,
            "Yes who are perhaps still on the physical dynamic of their match on Wednesday."
        ],
        "18": [
            99.24000000000001,
            104.80000000000001,
            "And then obviously when we win, when we move on, we have confidence, we have desire, enthusiasm."
        ],
        "19": [
            104.80000000000001,
            106.80000000000001,
            "And it shows in this start to the match."
        ],
        "20": [
            106.8,
            120.8,
            "Here is the Parisian control in the middle with Verratti and Thiago Mota who was really put under pressure by the Nantes pressing and in particular Valentin Rongier."
        ],
        "21": [
            120.8,
            122.8,
            "This man wants dry cleaning."
        ],
        "22": [
            128.8,
            132.8,
            "Lima against Lucas. This will be one of the duels to follow in this meeting."
        ],
        "23": [
            133.8,
            134.8,
            "The clearance of Lima."
        ],
        "24": [
            136.8,
            139.8,
            "Salah on the side with Amin Harit."
        ],
        "25": [
            140.8,
            142.8,
            "It’s been picked up by the Parisians."
        ],
        "26": [
            151.8,
            155.8,
            "The people of Nantes have decided to stop their pressing temporarily."
        ],
        "27": [
            155.8,
            160.8,
            "So the Parisians have time to calm down, to manage."
        ],
        "28": [
            161.8,
            165.8,
            "It was surprising. We saw Maxwell looking in front of him at Draxler who immediately beckoned to him."
        ],
        "29": [
            165.8,
            169.8,
            "No no I'm not ready to get the ball back. Which means we go back to Thiago Silva."
        ],
        "30": [
            169.8,
            174.8,
            "We move back and that forces a long clearance towards Draxler."
        ],
        "31": [
            176.8,
            180.8,
            "Gigi for the clearance and there is a foul from the German international."
        ],
        "32": [
            181.8,
            183.8,
            "Called to order by Johann Amel."
        ],
        "33": [
            185.8,
            189.8,
            "For Léo Dubois it’s a good test."
        ],
        "34": [
            190.8,
            193.8,
            "To have a world champion Paul-Yann Draxler facing you."
        ],
        "35": [
            195.8,
            199.8,
            "It makes you want it. These are matches. When you have confidence like that, when you have just won 4 times in a row."
        ],
        "36": [
            200.8,
            202.8,
            "And when we meet Paris Saint-Germain we are pumped up."
        ],
        "37": [
            202.8,
            207.8,
            "We don’t really need to be motivated because it’s a match we want to play."
        ],
        "38": [
            207.8,
            211.8,
            "And as we know that we are in good shape, we certainly have the possibility of making them doubt."
        ],
        "39": [
            211.8,
            214.8,
            "These were the words of Amin Harit before the match with Ronan Chedotai."
        ],
        "40": [
            215.8,
            216.8,
            "Make them doubt."
        ],
        "41": [
            220.8,
            224.8,
            "Unaïemry on the bench with Sergio Conseiçao. Things will move."
        ],
        "42": [
            230.8,
            232.8,
            "Meunier taken over by Amin Harit."
        ],
        "43": [
            234.8,
            235.8,
            "Verratti."
        ],
        "44": [
            237.8,
            238.8,
            "For Marquinhos."
        ],
        "45": [
            239.8,
            240.8,
            "Thiago Silva."
        ],
        "46": [
            241.8,
            242.8,
            "With Maxwell."
        ],
        "47": [
            244.8,
            246.8,
            "Draxler. What a superb preservation."
        ],
        "48": [
            248.8,
            252.8,
            "Draxler brought down by Guillaume Gillet and his desire."
        ],
        "49": [
            255.8,
            257.8,
            "We have to go home right away."
        ],
        "50": [
            258.8,
            259.8,
            "It’s a game of life."
        ],
        "51": [
            260.8,
            261.8,
            "It’s a game of life."
        ],
        "52": [
            262.8,
            263.8,
            "It’s a game of life."
        ],
        "53": [
            263.8,
            264.8,
            "We have to go home right away."
        ],
        "54": [
            265.8,
            267.8,
            "Marked on by the Belgian international."
        ],
        "55": [
            267.8,
            269.8,
            "It’s not bad but it can hurt."
        ],
        "56": [
            269.8,
            270.8,
            "Especially when it’s cold."
        ],
        "57": [
            270.8,
            272.8,
            "And to note in particular in front of the benches."
        ],
        "58": [
            272.8,
            275.8,
            "And this will be the area where Roland Draxler will evolve enormously."
        ],
        "59": [
            276.8,
            278.8,
            "It’s not great terrain in a way."
        ],
        "60": [
            278.8,
            286.8,
            "To the extent that there are still quite a few areas without very flat and very flowing grass."
        ],
        "61": [
            287.8,
            289.8,
            "A very flat and very flowing grass."
        ],
        "62": [
            296.8,
            299.8,
            "And since it’s not frozen but it’s quite hard."
        ],
        "63": [
            300.8,
            303.8,
            "Given the weather conditions, the balloon may blow quite a bit."
        ],
        "64": [
            304.8,
            306.8,
            "There may be small control issues."
        ],
        "65": [
            307.8,
            308.8,
            "We’ll see about that now."
        ],
        "66": [
            308.8,
            310.8,
            "No since it was cut by Léo Dubois."
        ],
        "67": [
            317.8,
            318.8,
            "Maxwell."
        ],
        "68": [
            323.8,
            325.8,
            "Starter in the absence of Levine Kurzawa."
        ],
        "69": [
            327.8,
            328.8,
            "Who is one of the many absent."
        ],
        "70": [
            329.8,
            331.8,
            "We said Areola, Henry with the cane."
        ],
        "71": [
            332.8,
            337.8,
            "But also Ressé, Augustin, Krikoviac, Pastore."
        ],
        "72": [
            341.8,
            342.8,
            "And Hiloki’s very high pressing."
        ],
        "73": [
            342.8,
            345.8,
            "With Aminarit to hinder Meunier’s revival."
        ],
        "74": [
            347.8,
            349.8,
            "And the offensive players."
        ],
        "75": [
            350.8,
            353.8,
            "Sometimes we saw with the cane, with the Algerian team in particular."
        ],
        "76": [
            353.8,
            355.8,
            "Because that’s the last match reference I could see."
        ],
        "77": [
            355.8,
            362.8,
            "It’s true that we were complaining in a way that the offensive players weren’t doing the job."
        ],
        "78": [
            362.8,
            366.8,
            "Well here we see that the people of Nantes, in particular thanks to Bamou, Salah."
        ],
        "79": [
            367.8,
            371.8,
            "They are putting Paris in difficulty just by their running and their incessant pressing."
        ],
        "80": [
            372.8,
            375.8,
            "And we also see on the side Arit coming to bother Lucas."
        ],
        "81": [
            375.8,
            378.8,
            "Vilet’s intervention is taken up by another Belgian, Meunier."
        ],
        "82": [
            380.8,
            382.8,
            "Miller with Verratti."
        ],
        "83": [
            383.8,
            386.8,
            "Good defensive return again from Aminarit, very very generous."
        ],
        "84": [
            388.8,
            392.8,
            "So I was just going to come there Julien, it’s because at a given moment we can’t keep up a whole rhythm."
        ],
        "85": [
            392.8,
            396.8,
            "With this level of racing, this level of volume."
        ],
        "86": [
            397.8,
            403.8,
            "So there may be small drops in pressure during this match."
        ],
        "87": [
            404.8,
            408.8,
            "And we know that Parisians are very realistic, are very strong in this register."
        ],
        "88": [
            408.8,
            411.8,
            "To exploit the opponent’s small weakness."
        ],
        "89": [
            413.8,
            414.8,
            " We will speak again."
        ],
        "90": [
            430.8,
            431.8,
            "Maxime Dupé."
        ],
        "91": [
            433.8,
            435.8,
            "For the very long clearance."
        ],
        "92": [
            437.8,
            438.8,
            "Toward Salah."
        ],
        "93": [
            445.8,
            446.8,
            "It’s about the stands."
        ],
        "94": [
            450.8,
            452.8,
            "We know that things are not going smoothly at the moment."
        ],
        "95": [
            452.8,
            458.8,
            "Relations between supporters, particularly of the Loire brigade, and Nantes leaders."
        ],
        "96": [
            458.8,
            460.8,
            "Tarpaulins prohibited."
        ],
        "97": [
            460.8,
            462.8,
            "Which makes the supporters very unhappy."
        ],
        "98": [
            462.8,
            465.8,
            "But there they perhaps have the possibility of being very happy."
        ],
        "99": [
            465.8,
            469.8,
            "With this opportunity for Emiliano Salah in the small net."
        ],
        "100": [
            469.8,
            471.8,
            "Drying works."
        ],
        "101": [
            472.8,
            476.8,
            "Almost Julien to the extent that it’s true that this pressing was effective."
        ],
        "102": [
            476.8,
            482.8,
            "Except in the conclusion we see that Emiliano Salah, put under pressure by Marquinhos, fails to adjust Kevin Trapp."
        ],
        "103": [
            482.8,
            488.8,
            "The game might have been to cross this shot for Emiliano Salah."
        ],
        "104": [
            488.8,
            490.8,
            "Instead of playing small."
        ],
        "105": [
            491.8,
            495.8,
            "But you said this dry cleaning is paying for the moment."
        ],
        "106": [
            495.8,
            497.8,
            "It completely prevents Parisians from expressing themselves."
        ],
        "107": [
            497.8,
            500.8,
            "And it allows Nantes to create a very, very clear opportunity."
        ],
        "108": [
            513.8,
            517.8,
            "Marquinhos towards Draxler as a first intention was smart."
        ],
        "109": [
            517.8,
            522.8,
            "With Matuidi and finally Diego Carlos was able to give to Valentin Rongier."
        ],
        "110": [
            522.8,
            525.8,
            "We see the very talented midfielder."
        ],
        "111": [
            526.8,
            530.8,
            "Valentin Rongier whose career was slowed down a little by a serious injury."
        ],
        "112": [
            530.8,
            533.8,
            "Who has been coming back well for several months."
        ],
        "113": [
            533.8,
            536.8,
            "And who is really one of the important boys for the future of FC Nantes."
        ],
        "114": [
            536.8,
            540.8,
            "Cavani with Lucas and it will pass to Marco Verratti."
        ],
        "115": [
            540.8,
            543.8,
            "Last week he was the one who made the assist for Draxler."
        ],
        "116": [
            543.8,
            545.8,
            "This time he’s looking for Matuidi."
        ],
        "117": [
            545.8,
            549.8,
            "Control, sequence and Parisian recovery with Mota."
        ],
        "118": [
            550.8,
            552.8,
            "Foul, foul, foul."
        ],
        "119": [
            556.8,
            560.8,
            "Diego Carlos was stronger but above all he used his hands a little too much."
        ],
        "120": [
            564.8,
            569.8,
            "He fouled Thiago Mota after of course all the experience of the Italian international."
        ],
        "121": [
            569.8,
            573.8,
            "To have it in a sure and certain manner this fault."
        ],
        "122": [
            582.8,
            585.8,
            "Tenth minute. A set piece."
        ],
        "123": [
            585.8,
            588.8,
            "The Parisians are strong in this area this season."
        ],
        "124": [
            588.8,
            590.8,
            "Lucas to strike."
        ],
        "125": [
            592.8,
            595.8,
            "Thiago Silva is up, Cavani is there too."
        ],
        "126": [
            595.8,
            597.8,
            "Thomas Meunier also."
        ],
        "127": [
            598.8,
            602.8,
            "With Draxler to get the second ball why not."
        ],
        "128": [
            602.8,
            605.8,
            "It creates different possibilities for Parisians."
        ],
        "129": [
            607.8,
            608.8,
            "Lucas."
        ],
        "130": [
            610.8,
            612.8,
            "In the box it came out by Djidji."
        ],
        "131": [
            614.8,
            618.8,
            "Maxwell who puts it back, Marquinhos no offside for him."
        ],
        "132": [
            618.8,
            620.8,
            "Matuidi now."
        ],
        "133": [
            620.8,
            623.8,
            "With finally a clearance from Diego Carlos."
        ],
        "134": [
            623.8,
            626.8,
            "And a rapid recovery for Parisians."
        ],
        "135": [
            626.8,
            629.8,
            "This offside rule is special."
        ],
        "136": [
            629.8,
            635.8,
            "We talked about it a lot this week with Marco Van Basten questioning the possible evolution of the rules."
        ],
        "137": [
            635.8,
            641.8,
            "But it's true that when Maxwell's header was handed over, there were Parisian players offside, they weren't playing the game."
        ],
        "138": [
            641.8,
            645.8,
            "But they were still in an area where it could be confusing."
        ],
        "139": [
            645.8,
            649.8,
            "The assistant referee must be very, very attentive."
        ],
        "140": [
            649.8,
            651.8,
            "It can be very confusing sometimes."
        ],
        "141": [
            651.8,
            654.8,
            "Already the rule is complicated at the start."
        ],
        "142": [
            654.8,
            659.8,
            "But even more so in a situation like the one that was."
        ],
        "143": [
            662.8,
            665.8,
            "And there is the faster of the two, it’s him, Julio Iloqui."
        ],
        "144": [
            665.8,
            668.8,
            "And the most cunning is him, Maxwell."
        ],
        "145": [
            668.8,
            670.8,
            " That's it."
        ],
        "146": [
            670.8,
            674.8,
            "You saw the little glance to adapt his course to Iloqui."
        ],
        "147": [
            674.8,
            676.8,
            "He had the ball right in front of him."
        ],
        "148": [
            676.8,
            680.8,
            "He just wanted to make sure he was between Iloqui and the ball."
        ],
        "149": [
            681.8,
            684.8,
            "To keep the advantage of this ball."
        ],
        "150": [
            684.8,
            688.8,
            "The Parisian replacements are cold."
        ],
        "151": [
            694.8,
            697.8,
            "And Lolselzo who must have had a little thermal shock too."
        ],
        "152": [
            697.8,
            700.8,
            "In the southern hemisphere it was summer."
        ],
        "153": [
            700.8,
            704.8,
            "He arrived in the middle of a freezing winter in Paris."
        ],
        "154": [
            704.8,
            709.8,
            "And we will of course talk about it again in the second half during the coaching of the two players."
        ],
        "155": [
            709.8,
            713.8,
            "But it’s difficult when it’s very, very cold to go into a match like this."
        ],
        "156": [
            713.8,
            718.8,
            "Braxler is the starter and he is looking for Lucas to pass in the direction of Cavani."
        ],
        "157": [
            718.8,
            724.8,
            "He tried too hard to get the penalty."
        ],
        "158": [
            729.8,
            731.8,
            "Lucas."
        ],
        "159": [
            734.8,
            737.8,
            "Aminarit Recovery."
        ],
        "160": [
            740.8,
            742.8,
            "Lucas we’re going to find."
        ],
        "161": [
            742.8,
            745.8,
            "Lima who did not have time to reposition herself."
        ],
        "162": [
            747.8,
            757.8,
            "The physical presence of the people of Nantes is truly admirable in these first twelve minutes."
        ],
        "163": [
            757.8,
            760.8,
            "Physical presence of the people of Nantes on the pitch."
        ],
        "164": [
            760.8,
            764.8,
            "Physical and vocal presence of the two coaches Renan Chedotal on the edge there."
        ],
        "165": [
            765.8,
            769.8,
            "The match within the match also started in the technical areas."
        ],
        "166": [
            769.8,
            773.8,
            "Unai Emery and Sergio Canceiçao have been on their feet since the very first minutes."
        ],
        "167": [
            773.8,
            774.8,
            "And it gives voice."
        ],
        "168": [
            774.8,
            776.8,
            "Advantage still on the Portuguese side."
        ],
        "169": [
            780.8,
            788.8,
            "Julio who brought a totally different touch to what was usually done at the Nantes football club."
        ],
        "170": [
            788.8,
            792.8,
            "Gigi with Emiliano Sala."
        ],
        "171": [
            792.8,
            799.8,
            "A total investment on the part of the coach and which is also required of his players."
        ],
        "172": [
            799.8,
            803.8,
            "We should also not imagine that with René Girard there was no work."
        ],
        "173": [
            803.8,
            806.8,
            "Because it’s true that we tend when there’s a new coach to talk about all that."
        ],
        "174": [
            806.8,
            809.8,
            "But René Girard even if in Nantes it didn’t go well."
        ],
        "175": [
            809.8,
            815.8,
            "He still has his track record which speaks for him in Montpellier and Lille."
        ],
        "176": [
            819.8,
            821.8,
            "Leo Dubois."
        ],
        "177": [
            823.8,
            827.8,
            "Tiago Mota who is moving towards Maxwell Cavani now."
        ],
        "178": [
            827.8,
            829.8,
            "Followed by Kofi Gigi."
        ],
        "179": [
            832.8,
            834.8,
            "He doesn’t hesitate to give Nantes a leg too."
        ],
        "180": [
            834.8,
            836.8,
            "We’ve seen it since the start of the game."
        ],
        "181": [
            836.8,
            839.8,
            "As soon as there is a Parisian offensive player who tries to turn around."
        ],
        "182": [
            839.8,
            844.8,
            "And there is one to give him a little blow, destabilize him and put an end to the counterattack."
        ],
        "183": [
            845.8,
            848.8,
            "Yes, after that it’s not necessarily intentional or unkind."
        ],
        "184": [
            848.8,
            851.8,
            "But from the moment we want to put pressure on an opponent, on a player."
        ],
        "185": [
            851.8,
            853.8,
            "That means we’re almost in contact."
        ],
        "186": [
            853.8,
            854.8,
            "That means we’ll arrive quickly."
        ],
        "187": [
            854.8,
            855.8,
            "That means we’re putting pressure."
        ],
        "188": [
            855.8,
            859.8,
            "And that at some point, of course, it can happen that we make mistakes."
        ],
        "189": [
            859.8,
            861.8,
            "Gigi's was clear."
        ],
        "190": [
            861.8,
            866.8,
            "The externally oriented control of the law was remarkable on the part of Leroy Goyen and Insom Cavani."
        ],
        "191": [
            866.8,
            871.8,
            "And Nantes with a high recovery or not far for Hidoki."
        ],
        "192": [
            871.8,
            873.8,
            "Too bad for Nantes."
        ],
        "193": [
            878.8,
            879.8,
            "Thiago Mota."
        ],
        "194": [
            883.8,
            885.8,
            "And Nantes which remains on two home victories."
        ],
        "195": [
            885.8,
            890.8,
            "Which does them a lot of good because before that, there were poor performances at home."
        ],
        "196": [
            890.8,
            893.8,
            "Just his 19th in the championship at home."
        ],
        "197": [
            897.8,
            901.8,
            "The problem is their attack at the moment in terms of efficiency."
        ],
        "198": [
            901.8,
            903.8,
            "20th attack in the championship but we said it,"
        ],
        "199": [
            904.8,
            907.8,
            "4 victories in a row which did a lot of good in the rankings"
        ],
        "200": [
            907.8,
            911.8,
            "and which allowed Nantes before this meeting to find themselves 11th."
        ],
        "201": [
            913.8,
            914.8,
            "A real result."
        ],
        "202": [
            914.8,
            917.8,
            "We have Nancy in the genre who is not bad for some time too."
        ],
        "203": [
            918.8,
            920.8,
            "The Séharith who will give to Hidoki."
        ],
        "204": [
            923.8,
            926.8,
            "There are the two giants in the box now."
        ],
        "205": [
            926.8,
            928.8,
            "And he gave it to Dubois."
        ],
        "206": [
            928.8,
            930.8,
            "The center will be towards Bamou."
        ],
        "207": [
            930.8,
            932.8,
            "Released by Marquinhos ultimately."
        ],
        "208": [
            936.8,
            937.8,
            "The center of Bamou."
        ],
        "209": [
            939.8,
            940.8,
            "And the center of Dubois."
        ],
        "210": [
            940.8,
            942.8,
            "Released by Marquinhos ultimately."
        ],
        "211": [
            942.8,
            944.8,
            "The center of Dubois."
        ],
        "212": [
            972.8,
            974.8,
            "Still so many yellows."
        ],
        "213": [
            975.8,
            977.8,
            "And especially when you’re trying to find someone."
        ],
        "214": [
            978.8,
            979.8,
            "Rongier who intervenes in particular."
        ],
        "215": [
            980.8,
            983.8,
            "Bamou to the individual marking of Thiago Mota on the sidelines."
        ],
        "216": [
            984.8,
            986.8,
            "Numerical inferiority for Paris Saint-Germain."
        ],
        "217": [
            992.8,
            993.8,
            "And this dry cleaning that works."
        ],
        "218": [
            994.8,
            998.8,
            "With a recovery for Nantes and for Léo Dubois."
        ],
        "219": [
            1003.8,
            1006.8,
            "Nantes who played at home on Wednesday evening."
        ],
        "220": [
            1006.8,
            1008.8,
            "Against Caen, a 1-0 success in the cold."
        ],
        "221": [
            1010.8,
            1011.8,
            "Dubois."
        ],
        "222": [
            1012.8,
            1013.8,
            "With Hidoki."
        ],
        "223": [
            1015.8,
            1018.8,
            "And once again it was Emiliano Sala who scored the only goal of the match."
        ],
        "224": [
            1024.8,
            1025.8,
            "Duped."
        ],
        "225": [
            1026.8,
            1028.8,
            "With Diego Carlos, a little failure."
        ],
        "226": [
            1029.8,
            1031.8,
            "He’s going to come face to face with Cavani now."
        ],
        "227": [
            1033.8,
            1034.8,
            " There too."
        ],
        "228": [
            1035.8,
            1039.8,
            "Replacement work, defensive withdrawal for the PSG attacker."
        ],
        "229": [
            1043.8,
            1048.8,
            "It’s one of his strengths and that doesn’t prevent him, we remind you, from being top scorer in the championship than Avani."
        ],
        "230": [
            1048.8,
            1052.8,
            "With 3 goals ahead for the moment over Alexandre Lacazette, the Lyonnais."
        ],
        "231": [
            1058.8,
            1060.8,
            " Oh dear !"
        ],
        "232": [
            1060.8,
            1063.8,
            "For the total treat, it’s Julian Draxler."
        ],
        "233": [
            1063.8,
            1064.8,
            "Verratti."
        ],
        "234": [
            1065.8,
            1067.8,
            "Verratti taken over by Rongier."
        ],
        "235": [
            1067.8,
            1071.8,
            "What work but it’s still a corner conceded by the Nantais midfielder."
        ],
        "236": [
            1071.8,
            1073.8,
            "A treat, huh, Draxler?"
        ],
        "237": [
            1073.8,
            1075.8,
            "It’s a shame, we’re not going to see him again."
        ],
        "238": [
            1075.8,
            1081.8,
            "The action with Marco Verratti in his little number with his attempt to penetrate the penalty area."
        ],
        "239": [
            1081.8,
            1082.8,
            "Hop there!"
        ],
        "240": [
            1084.8,
            1086.8,
            " That's wonderful."
        ],
        "241": [
            1087.8,
            1090.8,
            "It seems simple once again, everything the German does, you have the impression that it’s simple."
        ],
        "242": [
            1090.8,
            1093.8,
            "Be careful, try, you won’t succeed."
        ],
        "243": [
            1094.8,
            1095.8,
            "You maybe."
        ],
        "244": [
            1096.8,
            1099.8,
            "Lucas to hit the corner, Dupé who came out."
        ],
        "245": [
            1100.8,
            1102.8,
            "It will be taken up again by the Parisians."
        ],
        "246": [
            1103.8,
            1109.8,
            "In fact, Draxler's quality is precisely his intelligence, to be able to vary."
        ],
        "247": [
            1109.8,
            1113.8,
            "We know that he goes inside a lot, always, always, always."
        ],
        "248": [
            1113.8,
            1116.8,
            "And then what did he do? He pretended to go inside."
        ],
        "249": [
            1116.8,
            1118.8,
            "Léo Dubois, he’s not crazy, he knows it."
        ],
        "250": [
            1118.8,
            1125.8,
            "And at a given moment, we are capable of changing at the last moment because we want to create surprise everywhere."
        ],
        "251": [
            1125.8,
            1129.8,
            "He changed sides Draxler, he almost dropped the ball."
        ],
        "252": [
            1129.8,
            1131.8,
            "Iloqui also went to the left."
        ],
        "253": [
            1135.8,
            1136.8,
            "Harit."
        ],
        "254": [
            1144.8,
            1146.8,
            "Maxwell with Cavani."
        ],
        "255": [
            1150.8,
            1151.8,
            "Oh, the waste of energy."
        ],
        "256": [
            1151.8,
            1152.8,
            "Salah huge."
        ],
        "257": [
            1157.8,
            1160.8,
            "We see Thiago Sylvain who says we calm down, we calm down."
        ],
        "258": [
            1161.8,
            1164.8,
            "You see on the right of your screen the Brazilian captain of Paris Saint-Germain"
        ],
        "259": [
            1164.8,
            1169.8,
            "who feels that the Nantes dry cleaners are stifling and difficult to..."
        ],
        "260": [
            1169.8,
            1170.8,
            "to upset."
        ],
        "261": [
            1170.8,
            1172.8,
            "Well you have to know how to be patient."
        ],
        "262": [
            1172.8,
            1180.8,
            "Because as I said earlier, it’s almost impossible to last a whole match at this level, at this pace of racing."
        ],
        "263": [
            1186.8,
            1188.8,
            "We are not at all in the same pattern as during the meeting in the water."
        ],
        "264": [
            1188.8,
            1192.8,
            "The Parisians scored a goal in the first quarter of an hour."
        ],
        "265": [
            1192.8,
            1196.8,
            "During Paris Saint-Germain’s 2-0 success."
        ],
        "266": [
            1196.8,
            1199.8,
            "It was Di Maria who scored the goal in the 13th minute."
        ],
        "267": [
            1199.8,
            1201.8,
            "It hadn’t been so simple afterwards."
        ],
        "268": [
            1201.8,
            1203.8,
            "Lucas with Cavani."
        ],
        "269": [
            1203.8,
            1206.8,
            "The little call at the near post, that’s special."
        ],
        "270": [
            1206.8,
            1210.8,
            "Everyone knows her, but very few people can stop her."
        ],
        "271": [
            1210.8,
            1214.8,
            "New goal for the Uruguayan goléador."
        ],
        "272": [
            1216.8,
            1217.8,
            "Anant, he’s at home."
        ],
        "273": [
            1217.8,
            1220.8,
            "4 matches, 4 goals from now on for Edinson Cavani."
        ],
        "274": [
            1220.8,
            1223.8,
            "And PSG, the goal is in the 13th."
        ],
        "275": [
            1223.8,
            1226.8,
            "We know the Cavani special."
        ],
        "276": [
            1226.8,
            1228.8,
            "But what can we do about it?"
        ],
        "277": [
            1228.8,
            1231.8,
            "On the first situation, almost Julien for the Parisians."
        ],
        "278": [
            1231.8,
            1234.8,
            "We know that it was a lot of work this week."
        ],
        "279": [
            1234.8,
            1238.8,
            "Especially yesterday on the video with the shift on the right side."
        ],
        "280": [
            1238.8,
            1242.8,
            "We felt that the people of Nantes were a little more fragile defensively."
        ],
        "281": [
            1242.8,
            1246.8,
            "With Amin Harit who doesn’t always put himself where he should."
        ],
        "282": [
            1246.8,
            1249.8,
            "With Lima which is not necessarily there."
        ],
        "283": [
            1250.8,
            1254.8,
            "We saw that with Draxler's shift, for Lucas, in one touch,"
        ],
        "284": [
            1254.8,
            1257.8,
            "he had this intelligence, this spontaneity."
        ],
        "285": [
            1257.8,
            1260.8,
            "The little Brazilian heli, Cavani, of course."
        ],
        "286": [
            1260.8,
            1265.8,
            "I confirm what you tell me with his special call at the near post."
        ],
        "287": [
            1265.8,
            1268.8,
            "And after a little flat foot that deceives Maxime Dupé."
        ],
        "288": [
            1268.8,
            1270.8,
            "It’s sumptuous, it’s remarkable."
        ],
        "289": [
            1270.8,
            1272.8,
            "It’s cold realism."
        ],
        "290": [
            1272.8,
            1275.8,
            "But we saw that it was worked very well."
        ],
        "291": [
            1275.8,
            1278.8,
            "And that’s 19 goals this season in Ligue 1."
        ],
        "292": [
            1278.8,
            1281.8,
            "Already for Edinson Cavani."
        ],
        "293": [
            1281.8,
            1283.8,
            "All competitions combined."
        ],
        "294": [
            1283.8,
            1286.8,
            "26th match, 25th goal for him."
        ],
        "295": [
            1286.8,
            1289.8,
            "Really impressive numbers."
        ],
        "296": [
            1289.8,
            1294.8,
            "For the one who is the leading successor of Zlatan Ibrahimović."
        ],
        "297": [
            1294.8,
            1297.8,
            "And which in terms of stats is also impressive."
        ],
        "298": [
            1297.8,
            1300.8,
            "Lucas Sapo, the last one, who is the last one to win."
        ],
        "299": [
            1300.8,
            1302.8,
            "By Zlatan Ibrahimović."
        ],
        "300": [
            1302.8,
            1304.8,
            "And which in terms of stats is also impressive."
        ],
        "301": [
            1304.8,
            1306.8,
            "Lucas Sapas!"
        ],
        "302": [
            1306.8,
            1309.8,
            "Very good intervention by Diego Carlos."
        ],
        "303": [
            1311.8,
            1314.8,
            "In any case the offensive triplet is present on goal."
        ],
        "304": [
            1314.8,
            1316.8,
            "Julian Draxler, penultimate smuggler."
        ],
        "305": [
            1316.8,
            1319.8,
            "For Lucas, who serves Cavani."
        ],
        "306": [
            1324.8,
            1327.8,
            "It’s a big game-changer for Nantes."
        ],
        "307": [
            1328.8,
            1332.8,
            "Under the eyes of Lo Celso and Di Maria."
        ],
        "308": [
            1332.8,
            1335.8,
            "Lo Celso, by the way, a big fan of Di Maria."
        ],
        "309": [
            1335.8,
            1338.8,
            "Who played in the same club as him."
        ],
        "310": [
            1338.8,
            1341.8,
            "In Rosario Central, Argentina."
        ],
        "311": [
            1349.8,
            1352.8,
            "And Sergio Contessao has already sent the warm-up."
        ],
        "312": [
            1352.8,
            1354.8,
            "Edgar Pardo and Adrien Thomasson."
        ],
        "313": [
            1355.8,
            1358.8,
            "To evolve on the sides possibly."
        ],
        "314": [
            1359.8,
            1361.8,
            "Edgar Pardo."
        ],
        "315": [
            1361.8,
            1364.8,
            "The recruit on loan from Olympiakos."
        ],
        "316": [
            1365.8,
            1367.8,
            "Well done Errongier."
        ],
        "317": [
            1368.8,
            1371.8,
            "Salah passed Thiago Mota."
        ],
        "318": [
            1371.8,
            1373.8,
            " It goes !"
        ],
        "319": [
            1374.8,
            1377.8,
            "And we return to the start of the action."
        ],
        "320": [
            1377.8,
            1379.8,
            "Good refereeing from Johan Amel."
        ],
        "321": [
            1380.8,
            1383.8,
            "I didn’t necessarily see it that way this time."
        ],
        "322": [
            1385.8,
            1389.8,
            "Look, after Salah he has the benefit of the ball."
        ],
        "323": [
            1389.8,
            1394.8,
            "I don’t see how we can reverse a mistake afterwards."
        ],
        "324": [
            1394.8,
            1400.8,
            "While the Nantes player who would have been the victim of the foul could have given it away."
        ],
        "325": [
            1402.8,
            1404.8,
            "Free kick anyway."
        ],
        "326": [
            1404.8,
            1407.8,
            "23 minutes of play at Beaujoie."
        ],
        "327": [
            1407.8,
            1412.8,
            "It’s Amin Harit who seems to want to take charge of this stopped phase."
        ],
        "328": [
            1414.8,
            1417.8,
            "And Ouna Emry is responsible for building the wall."
        ],
        "329": [
            1418.8,
            1421.8,
            "He’s the one in charge. He’s the boss, the Spaniard."
        ],
        "330": [
            1421.8,
            1425.8,
            "On a set piece we cannot say that it is an absolute force for Nantes."
        ],
        "331": [
            1425.8,
            1429.8,
            "Last year they didn’t score a single goal from set-pieces in Ligue 1."
        ],
        "332": [
            1429.8,
            1432.8,
            "This year just a penalty and a goal from a corner."
        ],
        "333": [
            1432.8,
            1435.8,
            "This is a free kick with Lima in the end."
        ],
        "334": [
            1436.8,
            1439.8,
            "Diego Carlos who puts the ball aside."
        ],
        "335": [
            1440.8,
            1448.8,
            "The coaches come and go but for the moment we remain roughly in similar family statistics to Nantes in terms of set pieces."
        ],
        "336": [
            1457.8,
            1460.8,
            "Kevin Trapp looking for a solution."
        ],
        "337": [
            1462.8,
            1465.8,
            "We know that the desire is to start again short."
        ],
        "338": [
            1465.8,
            1471.8,
            "There are solutions proposed on the sides but the Nantes pressing is so high and so constant that there was no possibility."
        ],
        "339": [
            1471.8,
            1475.8,
            "There was this obligation to play longer and then lose the ball."
        ],
        "340": [
            1475.8,
            1478.8,
            "Which now allows Lima to find himself facing Thomas Meunier."
        ],
        "341": [
            1485.8,
            1488.8,
            "Bamou for Lima."
        ],
        "342": [
            1489.8,
            1492.8,
            "Center right, we saw that it was harder for the Brazilian."
        ],
        "343": [
            1495.8,
            1497.8,
            "And it was quickly taken up by Nantes."
        ],
        "344": [
            1497.8,
            1500.8,
            "The Canaries trailed by the score but regained the ball."
        ],
        "345": [
            1505.8,
            1509.8,
            "Well done to break the first line of going to find Bamou directly."
        ],
        "346": [
            1518.8,
            1524.8,
            "Bamou has been taken aback by part of the Beaujoire public in recent weeks and months."
        ],
        "347": [
            1525.8,
            1529.8,
            "There was a long paper on it, a long article today in West France on this subject."
        ],
        "348": [
            1531.8,
            1533.8,
            "Since the first leg actually against PSG."
        ],
        "349": [
            1533.8,
            1539.8,
            "A bad reaction he had towards Aristeguieta, his partner."
        ],
        "350": [
            1542.8,
            1546.8,
            "Yet he spares no effort. We can still see Alassane Bamou, the Moroccan international."
        ],
        "351": [
            1549.8,
            1554.8,
            "Who saw with pleasure yesterday the success of Lyon de l'Atlas against Togo."
        ],
        "352": [
            1555.8,
            1559.8,
            "The Moroccan who is relaunching in the race for qualification in the African Cup of Nations."
        ],
        "353": [
            1560.8,
            1564.8,
            "To be followed in full live on Beansport."
        ],
        "354": [
            1569.8,
            1575.8,
            "There will be a final decisive match between Morocco and Ivory Coast which promises."
        ],
        "355": [
            1579.8,
            1582.8,
            "Mota with Meunier."
        ],
        "356": [
            1589.8,
            1592.8,
            "Salah with a return from Verratti."
        ],
        "357": [
            1593.8,
            1595.8,
            "A jump in favor of Nantes."
        ],
        "358": [
            1595.8,
            1596.8,
            " Carefree."
        ],
        "359": [
            1597.8,
            1599.8,
            "There the advantage was not taken."
        ],
        "360": [
            1599.8,
            1600.8,
            " Exactly."
        ],
        "361": [
            1608.8,
            1612.8,
            "Dubois with Hiloki's call. Well felt by Thiago Silva."
        ],
        "362": [
            1612.8,
            1613.8,
            "It’s the same thing as before."
        ],
        "363": [
            1613.8,
            1616.8,
            "We position ourselves in front of the opponent for the Parisian."
        ],
        "364": [
            1624.8,
            1626.8,
            "We see Draxler's bullets."
        ],
        "365": [
            1627.8,
            1628.8,
            "What a shame."
        ],
        "366": [
            1628.8,
            1630.8,
            "Lucas puts a ball in with one touch."
        ],
        "367": [
            1630.8,
            1633.8,
            "He’s slammed, he’s on the ground, he’s not moving."
        ],
        "368": [
            1633.8,
            1635.8,
            "And it’s perfectly measured."
        ],
        "369": [
            1635.8,
            1640.8,
            "We have to support it a lot so as not to allow the defenders to intervene."
        ],
        "370": [
            1640.8,
            1642.8,
            "To touch the ball."
        ],
        "371": [
            1642.8,
            1649.8,
            "And it must also be perfectly balanced in depth with this call from Cavani which was remarkable."
        ],
        "372": [
            1651.8,
            1654.8,
            "Lucas who we find now to alert Marco Verratti."
        ],
        "373": [
            1654.8,
            1657.8,
            "He destroyed Statocy the Brazilian this season."
        ],
        "374": [
            1658.8,
            1662.8,
            "Lucas with a cross which will be recovered by Dupé."
        ],
        "375": [
            1663.8,
            1668.8,
            "All competitions combined if we put the cups, the Champions League together then there will be a corner."
        ],
        "376": [
            1668.8,
            1672.8,
            "Lucas now that gives him 11 goals and 7 assists."
        ],
        "377": [
            1672.8,
            1673.8,
            "It’s still not bad."
        ],
        "378": [
            1673.8,
            1674.8,
            "It’s not bad, it’s not bad."
        ],
        "379": [
            1674.8,
            1676.8,
            "Afterwards it’s true that he’s the most used player."
        ],
        "380": [
            1676.8,
            1683.8,
            "So obviously it’s a little easier, quote unquote, to have important stats."
        ],
        "381": [
            1683.8,
            1684.8,
            "But that’s a bit of what he was criticized for in recent years."
        ],
        "382": [
            1684.8,
            1688.8,
            "And there he is in the process of reaching a new level thanks to his neat stats."
        ],
        "383": [
            1689.8,
            1694.8,
            "The stats he can heal a little more on this upcoming corner."
        ],
        "384": [
            1694.8,
            1697.8,
            "Lucas for the corner, Thiago Silva for the header."
        ],
        "385": [
            1697.8,
            1700.8,
            "It’s a classic and he’s the one we’ve been looking for again."
        ],
        "386": [
            1700.8,
            1702.8,
            "Well taken by that in the duel."
        ],
        "387": [
            1703.8,
            1710.8,
            "He can't take it because there it was considered a bit of a kind of trickery if not cheating."
        ],
        "388": [
            1712.8,
            1713.8,
            "I didn’t count."
        ],
        "389": [
            1716.8,
            1717.8,
            " The box."
        ],
        "390": [
            1719.8,
            1720.8,
            " The box."
        ],
        "391": [
            1721.8,
            1722.8,
            " The box."
        ],
        "392": [
            1723.8,
            1724.8,
            " The box."
        ],
        "393": [
            1725.8,
            1726.8,
            " The box."
        ],
        "394": [
            1727.8,
            1728.8,
            " The box."
        ],
        "395": [
            1729.8,
            1730.8,
            " The box."
        ],
        "396": [
            1730.8,
            1731.8,
            " The box."
        ],
        "397": [
            1732.8,
            1733.8,
            " The box."
        ],
        "398": [
            1736.8,
            1738.8,
            "Hop hop hop everyone needs to get out."
        ],
        "399": [
            1739.8,
            1741.8,
            "I didn’t understand Julien, tell me because…"
        ],
        "400": [
            1741.8,
            1742.8,
            "We’re going to see that again."
        ],
        "401": [
            1742.8,
            1744.8,
            "Okay. I would like because..."
        ],
        "402": [
            1745.8,
            1747.8,
            "The yellow card for Marco Verratti."
        ],
        "403": [
            1748.8,
            1752.8,
            "I actually feel like he’s actually playing by the rules."
        ],
        "404": [
            1752.8,
            1755.8,
            "To know that he gives the ball with his head."
        ],
        "405": [
            1756.8,
            1759.8,
            "But since the guard didn’t take it in his hand, that’s where it’s most surprising."
        ],
        "406": [
            1759.8,
            1764.8,
            "It’s quite surprising, but coming from Marco Verratti, why not?"
        ],
        "407": [
            1764.8,
            1770.8,
            "It's next, the problem is that if Trapp doesn't take it in his hand, it's less annoying."
        ],
        "408": [
            1770.8,
            1773.8,
            "He absolutely doesn’t take it in his hand."
        ],
        "409": [
            1776.8,
            1780.8,
            "Afterwards, it’s rare for a referee to make a mistake about the rules."
        ],
        "410": [
            1780.8,
            1784.8,
            "It’s rare, almost inexplicable."
        ],
        "411": [
            1784.8,
            1788.8,
            "And I might as well tell you that Ounaïmri was not seen, who was going to explain himself to the 4th referee."
        ],
        "412": [
            1806.8,
            1810.8,
            "There is a lot of misunderstanding all around us in the Ontario stands."
        ],
        "413": [
            1811.8,
            1815.8,
            "There is a lot of misunderstanding all around us in the press box."
        ],
        "414": [
            1815.8,
            1819.8,
            "The technicians also from PSG around us."
        ],
        "415": [
            1819.8,
            1828.8,
            "Indeed, if the goalkeeper had taken the ball, he must undoubtedly consider that it is a form of cheating."
        ],
        "416": [
            1828.8,
            1831.8,
            "He played with the rules."
        ],
        "417": [
            1832.8,
            1838.8,
            "It's a couffant which is well placed just at the entrance to the surface to nant them."
        ],
        "418": [
            1840.8,
            1845.8,
            "Ounaïmri is also trying to understand. There he is in the middle of a discussion with the 4th referee."
        ],
        "419": [
            1854.8,
            1858.8,
            "The couffant hit by Arid, deflected! It will be a corner."
        ],
        "420": [
            1860.8,
            1863.8,
            "The first for FC Nantes."
        ],
        "421": [
            1864.8,
            1866.8,
            "Hijacked by Verratti."
        ],
        "422": [
            1866.8,
            1868.8,
            " Him again."
        ],
        "423": [
            1869.8,
            1871.8,
            " Of the head."
        ],
        "424": [
            1875.8,
            1878.8,
            "Lima to kick. The corner."
        ],
        "425": [
            1878.8,
            1880.8,
            "It’s diverted, cleared finally."
        ],
        "426": [
            1880.8,
            1884.8,
            "Again for a corner. The pressure is back for Nantes."
        ],
        "427": [
            1885.8,
            1889.8,
            "With Diego Carlos, with Gillet, there are a lot of good head players."
        ],
        "428": [
            1889.8,
            1891.8,
            "Balmou, Salah of course."
        ],
        "429": [
            1891.8,
            1895.8,
            "So a lot of pressure. The Parisian defenders must be very attentive."
        ],
        "430": [
            1895.8,
            1898.8,
            "As it is also very well shot by the left-handed Lima."
        ],
        "431": [
            1900.8,
            1903.8,
            "Lima again. This time it's Matuidi who hijacks."
        ],
        "432": [
            1903.8,
            1906.8,
            "And far ahead for Thiago Silva."
        ],
        "433": [
            1907.8,
            1911.8,
            "Yes, he likes it. The best defender in the world perhaps."
        ],
        "434": [
            1912.8,
            1915.8,
            "Manages to clear balls like that from time to time."
        ],
        "435": [
            1915.8,
            1918.8,
            "He felt it was hot. There is no shame on the contrary."
        ],
        "436": [
            1918.8,
            1921.8,
            "You have to be pragmatic. Thiago Silva was."
        ],
        "437": [
            1926.8,
            1929.8,
            "Who has returned to an incredible level."
        ],
        "438": [
            1929.8,
            1933.8,
            "Thiago Silva, he scored goals."
        ],
        "439": [
            1933.8,
            1938.8,
            "Defensively, he has become as solid as in his best era."
        ],
        "440": [
            1938.8,
            1942.8,
            "With a truly impressive physical presence."
        ],
        "441": [
            1943.8,
            1946.8,
            "And he remains the defensive leader of this team."
        ],
        "442": [
            1947.8,
            1951.8,
            "Who after a month of December, beginning of the month of December,"
        ],
        "443": [
            1951.8,
            1952.8,
            "a bit chaotic."
        ],
        "444": [
            1952.8,
            1958.8,
            "Where in particular his compatriot Marquinhos was in a little difficulty."
        ],
        "445": [
            1959.8,
            1961.8,
            "The machine is off to a good start."
        ],
        "446": [
            1962.8,
            1965.8,
            "And there Oduboi, good intervention from Maxwell."
        ],
        "447": [
            1982.8,
            1984.8,
            "The Ouars brigade that jumps and sings."
        ],
        "448": [
            1984.8,
            1986.8,
            "The people of Nantes with Léo Dubois."
        ],
        "449": [
            1991.8,
            1992.8,
            "Dubois again."
        ],
        "450": [
            1995.8,
            1997.8,
            "He has Mounarit next to him."
        ],
        "451": [
            1998.8,
            2001.8,
            "He managed to find midfield. Double contact from Arrit."
        ],
        "452": [
            2002.8,
            2004.8,
            "And no foul. Whistled against Matuidi."
        ],
        "453": [
            2005.8,
            2007.8,
            "Matuidi who will relaunch with Thomas Meunier."
        ],
        "454": [
            2007.8,
            2009.8,
            "No, it’s cut by Limac."
        ],
        "455": [
            2009.8,
            2012.8,
            "He knew it was important that as a Belgian international, he had the legs."
        ],
        "456": [
            2012.8,
            2016.8,
            "He has quite remarkable power and speed on the counterattack."
        ],
        "457": [
            2017.8,
            2021.8,
            "And there Blaise Matuidi was a little presumptuous to throw it that far."
        ],
        "458": [
            2022.8,
            2026.8,
            "Especially because Diego Carlos was watching and covering above all."
        ],
        "459": [
            2031.8,
            2034.8,
            " Trap with Verratti. He's doing pretty well."
        ],
        "460": [
            2035.8,
            2039.8,
            "We felt a little trembling but the technical mastery was there."
        ],
        "461": [
            2057.8,
            2059.8,
            "The free kick is for the people of Nantes."
        ],
        "462": [
            2065.8,
            2067.8,
            "And indeed that’s it."
        ],
        "463": [
            2067.8,
            2072.8,
            "No right to deliberately put the ball on your head to give an out."
        ],
        "464": [
            2073.8,
            2077.8,
            "I imagined that it would be necessary for Trappe to take the ball with his hand."
        ],
        "465": [
            2077.8,
            2079.8,
            "But not necessarily."
        ],
        "466": [
            2079.8,
            2081.8,
            "It’s a kind of trickery."
        ],
        "467": [
            2082.8,
            2086.8,
            "Considering that there was a little bit of cheating on the part of Marco Verratti."
        ],
        "468": [
            2086.8,
            2090.8,
            "But anyway we said it, the referees sincerely,"
        ],
        "469": [
            2090.8,
            2095.8,
            "There can be errors of interpretation since they are human beings like everyone else."
        ],
        "470": [
            2095.8,
            2101.8,
            "On the other hand, when it comes to the regulations, I often tend to believe them more than I believe common sense."
        ],
        "471": [
            2101.8,
            2107.8,
            "And the rule considers that a back pass, put like that with the head,"
        ],
        "472": [
            2107.8,
            2112.8,
            "either by getting up or by going to bed, it's cheating on the rules."
        ],
        "473": [
            2112.8,
            2115.8,
            "And that’s why there was a little bit of cheating."
        ],
        "474": [
            2115.8,
            2117.8,
            "It could be inside the surface."
        ],
        "475": [
            2117.8,
            2119.8,
            "Except he had to…"
        ],
        "476": [
            2119.8,
            2122.8,
            "Interpretation is outside or inside on the surface."
        ],
        "477": [
            2122.8,
            2124.8,
            "There he may have been wrong."
        ],
        "478": [
            2124.8,
            2126.8,
            "On the other hand, there is no doubt about the regulations for him."
        ],
        "479": [
            2126.8,
            2128.8,
            " All right."
        ],
        "480": [
            2128.8,
            2130.8,
            "Now we have the right to challenge the regulations."
        ],
        "481": [
            2130.8,
            2132.8,
            "Not the referee's decision but..."
        ],
        "482": [
            2132.8,
            2136.8,
            "We can consider it a trick."
        ],
        "483": [
            2136.8,
            2138.8,
            "That’s my term."
        ],
        "484": [
            2138.8,
            2140.8,
            "You can imagine that’s a fact."
        ],
        "485": [
            2140.8,
            2142.8,
            "But that’s not the case."
        ],
        "486": [
            2142.8,
            2144.8,
            "That’s my term."
        ],
        "487": [
            2144.8,
            2146.8,
            "You can imagine it’s a bit of cheating."
        ],
        "488": [
            2146.8,
            2148.8,
            "In any case it’s to get around the rules."
        ],
        "489": [
            2148.8,
            2150.8,
            " Yeah..."
        ],
        "490": [
            2155.8,
            2159.8,
            "Again if the regulations corresponded to..."
        ],
        "491": [
            2159.8,
            2163.8,
            "to an abuse on the part of the players to try to be circumvented."
        ],
        "492": [
            2163.8,
            2165.8,
            "I'm willing... This is the first time since..."
        ],
        "493": [
            2165.8,
            2167.8,
            "Yeah, but that’s what he wants to do."
        ],
        "494": [
            2167.8,
            2168.8,
            "He wants to circumvent the law."
        ],
        "495": [
            2168.8,
            2169.8,
            " I understood well."
        ],
        "496": [
            2169.8,
            2171.8,
            "But what I mean is..."
        ],
        "497": [
            2171.8,
            2173.8,
            "Why do we consider that a regulation must be..."
        ],
        "498": [
            2173.8,
            2178.8,
            "That a rule must be put in place as long as there is absolutely no abuse on the part of players?"
        ],
        "499": [
            2178.8,
            2180.8,
            "So here I tell you it’s been…"
        ],
        "500": [
            2180.8,
            2183.8,
            "Be careful with the game that continues with Matt Whitty."
        ],
        "501": [
            2183.8,
            2185.8,
            "It’s not after me that you should…"
        ],
        "502": [
            2185.8,
            2188.8,
            "I know, but I'm just expressing the fact that..."
        ],
        "503": [
            2188.8,
            2192.8,
            "If every weekend we saw a lot of players doing this kind of thing."
        ],
        "504": [
            2192.8,
            2196.8,
            "Okay. We're creating a rule to prevent this from happening again and make sure it stops."
        ],
        "505": [
            2196.8,
            2200.8,
            "This is the first time I’ve seen this in almost a very, very long time."
        ],
        "506": [
            2200.8,
            2203.8,
            "We have already seen players head the ball."
        ],
        "507": [
            2203.8,
            2207.8,
            "To make it or sometimes also at the thigh."
        ],
        "508": [
            2207.8,
            2209.8,
            "And in these cases..."
        ],
        "509": [
            2209.8,
            2210.8,
            "It’s not Julien either."
        ],
        "510": [
            2210.8,
            2211.8,
            " No."
        ],
        "511": [
            2211.8,
            2212.8,
            "Several times per game."
        ],
        "512": [
            2212.8,
            2215.8,
            "That’s why a rule is created for this kind of thing, it seems good to me."
        ],
        "513": [
            2215.8,
            2216.8,
            "Come on, it’s okay, let’s do it."
        ],
        "514": [
            2216.8,
            2219.8,
            "We're moving on because we're not going to stay three days if we..."
        ],
        "515": [
            2219.8,
            2222.8,
            "The law is harsh but it’s the law, you know that well."
        ],
        "516": [
            2227.8,
            2228.8,
            " Mistake."
        ],
        "517": [
            2228.8,
            2230.8,
            "Thiago Motta will end up getting a card."
        ],
        "518": [
            2230.8,
            2237.8,
            "Thiago Motta despite everything, this is at least the third mistake in a quarter of an hour that the Italian International has made."
        ],
        "519": [
            2239.8,
            2241.8,
            "He may at some point be sanctioned."
        ],
        "520": [
            2241.8,
            2242.8,
            " So."
        ],
        "521": [
            2242.8,
            2243.8,
            "There was a mistake."
        ],
        "522": [
            2243.8,
            2244.8,
            "There’s nothing to say."
        ],
        "523": [
            2249.8,
            2251.8,
            "Julien Lochy got up."
        ],
        "524": [
            2251.8,
            2254.8,
            "He had certainly taken a crutch in the back."
        ],
        "525": [
            2257.8,
            2260.8,
            "Sergio Conseil Sao and his men on the attack again."
        ],
        "526": [
            2261.8,
            2263.8,
            "Paris Saint-Germain who have led since the 21st minute."
        ],
        "527": [
            2265.8,
            2269.8,
            "And the goal scored by Edinson Cavani perfectly served by Lucas."
        ],
        "528": [
            2272.8,
            2274.8,
            "Kevin Trapp who has space in front of him."
        ],
        "529": [
            2277.8,
            2278.8,
            "Lima."
        ],
        "530": [
            2278.8,
            2279.8,
            "He has space."
        ],
        "531": [
            2279.8,
            2281.8,
            "He has Thiago Motta and Maxwell also to clear."
        ],
        "532": [
            2286.8,
            2304.8,
            "Citizens fans sing Madeira makes her surrender."
        ],
        "533": [
            2304.8,
            2305.8,
            " Good game."
        ],
        "534": [
            2307.8,
            2310.8,
            "That Edinson Cavani ball wasn’t strong enough"
        ],
        "535": [
            2310.8,
            2317.8,
            "The Parisian ball outing was remarkable with Julian Draxler, Mathieu Di."
        ],
        "536": [
            2319.8,
            2320.8,
            "Salah!"
        ],
        "537": [
            2321.8,
            2323.8,
            "It’s lost by the people of Nantes."
        ],
        "538": [
            2325.8,
            2330.8,
            "The people of Nantes who have succeeded for a long time, regularly for the moment in this meeting,"
        ],
        "539": [
            2330.8,
            2335.8,
            "to keep the ball or to press the opponents in the Parisian half of the field."
        ],
        "540": [
            2335.8,
            2339.8,
            "On the other hand, in terms of opportunities, there was Salah’s strike on the small net just now"
        ],
        "541": [
            2339.8,
            2341.8,
            "and there hasn't been much else since."
        ],
        "542": [
            2341.8,
            2343.8,
            "No it’s true, it’s true."
        ],
        "543": [
            2343.8,
            2348.8,
            "And that’s why when we talk about pressing, at some point we can have counter-punches."
        ],
        "544": [
            2348.8,
            2357.8,
            "And it seems that the people of Nantes are a little less well physically"
        ],
        "545": [
            2357.8,
            2364.8,
            "and that allows the Parisians to have control over the match, thanks to this man in particular Marco..."
        ],
        "546": [
            2364.8,
            2367.8,
            "Oh my, what a player!"
        ],
        "547": [
            2369.8,
            2370.8,
            "What a player!"
        ],
        "548": [
            2370.8,
            2372.8,
            "Draxler too, what a ball!"
        ],
        "549": [
            2372.8,
            2373.8,
            " Left foot !"
        ],
        "550": [
            2373.8,
            2376.8,
            "It’s a bit Cavani, he looked for the center this time for the Uruguayan."
        ],
        "551": [
            2379.8,
            2382.8,
            "There is enormous spontaneity in the quality of the call at the near post,"
        ],
        "552": [
            2382.8,
            2387.8,
            "in his heading, in his thrust and right foot strike."
        ],
        "553": [
            2387.8,
            2391.8,
            "But there, the sequence on the part of Julian Draxler was remarkable."
        ],
        "554": [
            2391.8,
            2395.8,
            "We had to finish with the left foot, Edinson Cavani."
        ],
        "555": [
            2395.8,
            2397.8,
            "He could do it alone!"
        ],
        "556": [
            2398.8,
            2400.8,
            "It hadn’t been brought out here."
        ],
        "557": [
            2400.8,
            2407.8,
            "In any case, what a start for Julian Draxler in the game, in the realization, in the importance too."
        ],
        "558": [
            2410.8,
            2412.8,
            "Well done Maxwell."
        ],
        "559": [
            2413.8,
            2417.8,
            "Matuidi who gets the Agnac, it’s the Parisians who have it at the moment."
        ],
        "560": [
            2419.8,
            2425.8,
            "Marco Verratti is gaining momentum, playing one match after another."
        ],
        "561": [
            2427.8,
            2428.8,
            "He breaks it."
        ],
        "562": [
            2429.8,
            2430.8,
            "And he’s still recovering."
        ],
        "563": [
            2430.8,
            2431.8,
            "There is contact."
        ],
        "564": [
            2432.8,
            2435.8,
            "Be careful Marco Verratti against Rongier."
        ],
        "565": [
            2435.8,
            2438.8,
            "Be careful because there was this warning earlier."
        ],
        "566": [
            2440.8,
            2443.8,
            "This is more a story of clumsiness, but…"
        ],
        "567": [
            2444.8,
            2446.8,
            "The Mamel which has a bit of pressure."
        ],
        "568": [
            2451.8,
            2456.8,
            "Especially here in Nantes, we are systematically afraid when it comes to Valentin Rongier."
        ],
        "569": [
            2457.8,
            2460.8,
            "But in Pellon, the healers, he seems to be suffering."
        ],
        "570": [
            2460.8,
            2462.8,
            "There the referees have to react a little faster each time."
        ],
        "571": [
            2462.8,
            2465.8,
            "When there is a player who is suffering, we bring in the trainers."
        ],
        "572": [
            2465.8,
            2467.8,
            "This is what must prevail."
        ],
        "573": [
            2467.8,
            2471.8,
            "Even if it wastes a little bit of time, that’s still what matters."
        ],
        "574": [
            2472.8,
            2474.8,
            "He gets up Valentin Rongier."
        ],
        "575": [
            2475.8,
            2476.8,
            " That's enough."
        ],
        "576": [
            2477.8,
            2478.8,
            "And we’re going to see the mistake again."
        ],
        "577": [
            2478.8,
            2484.8,
            "It could have been much more serious, but we can see that Marco Verratti has no desire to hurt."
        ],
        "578": [
            2484.8,
            2486.8,
            "Then the two players arrive."
        ],
        "579": [
            2486.8,
            2488.8,
            "Marco Verratti touches it."
        ],
        "580": [
            2488.8,
            2489.8,
            "Oh he doesn’t touch."
        ],
        "581": [
            2495.8,
            2500.8,
            "For Valentin Rongier in addition, it is the right knee, the one which had broken during the Crusades."
        ],
        "582": [
            2500.8,
            2502.8,
            "He had a bit of a headache."
        ],
        "583": [
            2502.8,
            2503.8,
            "He had a bit of a headache."
        ],
        "584": [
            2503.8,
            2504.8,
            "He had a bit of a headache."
        ],
        "585": [
            2504.8,
            2505.8,
            "He had a bit of a headache."
        ],
        "586": [
            2505.8,
            2508.8,
            "It’s the right knee, the one that was broken during the Crusades."
        ],
        "587": [
            2510.8,
            2513.8,
            "Marco Verratti will have to be very careful."
        ],
        "588": [
            2514.8,
            2521.8,
            "Perhaps Ounai Emry would be wise to make a fairly quick replacement."
        ],
        "589": [
            2522.8,
            2525.8,
            "So as not to end the meeting at 10."
        ],
        "590": [
            2526.8,
            2529.8,
            "Okay then, it comes right after."
        ],
        "591": [
            2529.8,
            2531.8,
            "I said Marco Verratti was huge."
        ],
        "592": [
            2536.8,
            2537.8,
            "A shot on target."
        ],
        "593": [
            2537.8,
            2538.8,
            " A goal."
        ],
        "594": [
            2538.8,
            2539.8,
            "This stadium is incredible."
        ],
        "595": [
            2541.8,
            2546.8,
            "And we don't get bored as there is a lot of intensity,"
        ],
        "596": [
            2546.8,
            2549.8,
            "a lot of will, racing, effective time."
        ],
        "597": [
            2549.8,
            2553.8,
            "Afterwards, it’s true that we’re not stunned by the number of opportunities."
        ],
        "598": [
            2553.8,
            2556.8,
            "While there Maxwell tried to pass some chest to Kevin."
        ],
        "599": [
            2556.8,
            2558.8,
            "It’s kind of the same thing."
        ],
        "600": [
            2558.8,
            2559.8,
            "It’s kind of the same thing."
        ],
        "601": [
            2559.8,
            2560.8,
            "It’s kind of the same thing."
        ],
        "602": [
            2560.8,
            2561.8,
            "It’s kind of the same thing."
        ],
        "603": [
            2561.8,
            2562.8,
            "It’s kind of the same thing."
        ],
        "604": [
            2562.8,
            2563.8,
            "It’s kind of the same thing."
        ],
        "605": [
            2563.8,
            2564.8,
            "It’s kind of the same thing."
        ],
        "606": [
            2564.8,
            2565.8,
            "It’s kind of the same thing."
        ],
        "607": [
            2565.8,
            2566.8,
            "It’s kind of the same thing."
        ],
        "608": [
            2566.8,
            2567.8,
            "It’s kind of the same thing."
        ],
        "609": [
            2567.8,
            2568.8,
            "It’s kind of the same thing."
        ],
        "610": [
            2568.8,
            2569.8,
            "It’s kind of the same thing."
        ],
        "611": [
            2569.8,
            2570.8,
            "It’s kind of the same thing."
        ],
        "612": [
            2570.8,
            2571.8,
            "It’s kind of the same thing."
        ],
        "613": [
            2571.8,
            2572.8,
            "It’s kind of the same thing."
        ],
        "614": [
            2572.8,
            2573.8,
            "It’s kind of the same thing."
        ],
        "615": [
            2573.8,
            2574.8,
            "It’s kind of the same thing."
        ],
        "616": [
            2574.8,
            2575.8,
            "It’s kind of the same thing."
        ],
        "617": [
            2575.8,
            2576.8,
            "It’s kind of the same thing."
        ],
        "618": [
            2576.8,
            2577.8,
            "It’s kind of the same thing."
        ],
        "619": [
            2577.8,
            2578.8,
            "It’s kind of the same thing."
        ],
        "620": [
            2578.8,
            2579.8,
            "It’s kind of the same thing."
        ],
        "621": [
            2579.8,
            2580.8,
            "It’s kind of the same thing."
        ],
        "622": [
            2580.8,
            2581.8,
            "It’s kind of the same thing."
        ],
        "623": [
            2581.8,
            2582.8,
            "It’s kind of the same thing."
        ],
        "624": [
            2582.8,
            2583.8,
            "It’s kind of the same thing."
        ],
        "625": [
            2583.8,
            2584.8,
            "It’s kind of the same thing."
        ],
        "626": [
            2584.8,
            2589.2000000000003,
            "The last minutes of this first period."
        ],
        "627": [
            2589.2000000000003,
            2591.52,
            "The people of Nantes who will try to come back before the break."
        ],
        "628": [
            2591.52,
            2594.52,
            "Give a little more pressure."
        ],
        "629": [
            2594.52,
            2600.76,
            "The one they managed to put at the start of the meeting."
        ],
        "630": [
            2600.76,
            2608.6400000000003,
            "Dubois, with Salah demanding the ball at his feet."
        ],
        "631": [
            2608.6400000000003,
            2611.4,
            "And it’s a touch only for Paris."
        ],
        "632": [
            2612.4,
            2613.8,
            "He’s missing staying high now."
        ],
        "633": [
            2627.8,
            2631.0,
            "Maxwell, and still so few solutions."
        ],
        "634": [
            2635.0,
            2636.0,
            "Gillet."
        ],
        "635": [
            2639.0,
            2641.2000000000003,
            "Dubois, it’s a touch for Nantes again."
        ],
        "636": [
            2642.2000000000003,
            2649.2000000000003,
            "Dubois for the center."
        ],
        "637": [
            2649.2000000000003,
            2654.2000000000003,
            "Center shot but caught easily by Kevin Trapp."
        ],
        "638": [
            2654.2000000000003,
            2656.2000000000003,
            "The other German on the team."
        ],
        "639": [
            2656.2000000000003,
            2659.2000000000003,
            "Because we talk a lot about Draxler."
        ],
        "640": [
            2659.2000000000003,
            2663.2000000000003,
            "But Trapp also has playing time at the moment."
        ],
        "641": [
            2663.2000000000003,
            2664.2000000000003,
            "He’s trying to take advantage of it."
        ],
        "642": [
            2672.2000000000003,
            2675.2000000000003,
            "Draxler, touch it."
        ],
        "643": [
            2675.2000000000003,
            2677.2000000000003,
            "And for the Reds."
        ],
        "644": [
            2677.2000000000003,
            2680.2000000000003,
            "Draxla, as Jean-Charles Sabatier would have said."
        ],
        "645": [
            2680.2000000000003,
            2681.2000000000003,
            "We are only 1 at the end."
        ],
        "646": [
            2681.2000000000003,
            2682.2000000000003,
            "Or 2 to."
        ],
        "647": [
            2687.2000000000003,
            2688.2000000000003,
            "A new twist."
        ],
        "648": [
            2690.2000000000003,
            2691.2000000000003,
            "We’re going to have extra time."
        ]
    }
}