{
    "input": "\n    Chelsea 1 - 3 Liverpool\n\nFirst Half:\n\n0:0 Comment: Liverpool, their big problem really, scoring goals.\n0:4 Comment: Only Watford in the Premier League have scored fewer than their nine so far.\n0:9 Comment: Interesting selection from them today.\n0:12 Comment: Last time Liverpool came here they had to form a guard of honour for Chelsea,\n0:16 Comment: who were already champions in one of Steven Gerrard's last performances for the club.\n0:22 Comment: He scored that day too.\n0:31 Comment: Liverpool looking to build on that bright performance against Bournemouth,\n0:37 Comment: and one that took the pressure off in the League Cup in midweek.\n0:48 Comment: Trevor, it looks like Eden Hazard is going to play just behind the striker\n0:53 Comment: in the No. 10 role here instead of wide left.\n0:55 Comment: About a minute ago I said that the one thing that doesn't change with Chelsea\n0:59 Comment: is the shape of the side, but it does look as if it has changed,\n1:3 Comment: because clearly they're playing with a back four, a midfield four,\n1:6 Comment: and Hazard is playing as the second striker off Diego Costa.\n1:10 Comment: I think this is a surprise, we didn't anticipate this.\n1:15 Comment: Ramirez was the victim of that somewhat muscular early challenge from Lucas.\n1:30 Comment: Good pressure from Firmino. Milner breaking into the penalty area.\n1:36 Comment: Here's Firmino again, early score plenty of goals and had loads of assists\n1:41 Comment: playing in the Bundesliga for Hoffenheim, can he break into his best form in England now?\n1:50 Comment: Well, there's early signs of Liverpool's pressing,\n1:52 Comment: nicking the ball in the midfield and breaking quite quickly.\n1:55 Comment: Firmino had Clyne on the outside of him, as we see again here.\n2:0 Comment: The tactical side of things, Chelsea, the way Trevor says they're setting up,\n2:4 Comment: you've definitely got the two sitting midfield players as normal.\n2:11 Comment: Chelsea are unbeaten in the last eight meetings against Liverpool,\n2:14 Comment: there have been some feisty ones, even in the modern era,\n2:18 Comment: particularly in the Champions League, of course.\n2:25 Comment: Here's Gaspely Cueta.\n2:29 Comment: Chelsea a whole 15 points worse off after ten games than they were last season.\n2:35 Comment: At this point they'd won eight, drawn two,\n2:37 Comment: and everyone was saying, is this the best Chelsea team ever?\n2:40 Comment: Now times change.\n2:43 Comment: CHEERING\n2:52 Comment: Hazard.\n2:54 Comment: Lucas carefully policing him, he's in Lucas' area of the pitch as well,\n2:58 Comment: playing centrally to Diaska, further to the left by the look of it.\n3:1 Comment: Picks a good ball, Hazard.\n3:7 Comment: He's his Footballer of the Year, dropped recently.\n3:10 Comment: Here's Costa, with this badly bruised rib.\n3:17 Comment: Has Pena Cueta.\n3:22 Comment: And Chelsea have the lead already from Ramirez!\n3:25 Comment: His header, just the start, Jose Mourinho wanted on this day.\n3:30 Comment: Ahead, inside four minutes.\n3:32 Comment: Well, you're dead right, Ian, it's the start that everybody round here was wanting,\n3:42 Comment: Jose Mourinho especially.\n3:44 Comment: You see Jurgen Klopp telling his lads to keep their head up.\n3:47 Comment: I just feel there was a little deflection on the cross there from Asbjørn Cueta.\n3:53 Comment: Yeah, that little flick.\n3:56 Comment: And that just set it up perfectly for Ramirez,\n3:58 Comment: who made the late run into the box, headed it down and hard, just how you want it.\n4:3 Comment: It was that little flick that just put it perfectly into the space for Ramirez to come and attack.\n4:14 Comment: Chance of Jose Mourinho, ring around, Stamford Bridge.\n4:19 Comment: Ramirez, who scored an FA Cup final goal against Liverpool back in 2012,\n4:25 Comment: delivers a very important one there, and early.\n4:29 Comment: Well, often the defensive qualities of Mourinho, the left-back for Liverpool,\n4:33 Comment: have been questioned, and once again they'll be questioned here,\n4:37 Comment: because he's got nobody to mark, all he's going to concern himself with\n4:40 Comment: is is there anybody making a run into the box?\n4:42 Comment: He doesn't see the run of Ramirez.\n4:45 Comment: It was his body shape, wasn't it, Trevor? His body shape was all wrong,\n4:48 Comment: he was face in play, needs to open out as a full-back there,\n4:52 Comment: to look for the oncoming runners, his body shape was all wrong,\n4:56 Comment: and that's what's cost them.\n4:59 Comment: Ramirez giving a new contract this week, he's forced his way back into the starting line-up,\n5:4 Comment: he's been one of those who's been a beneficiary of the fourth warm.\n5:8 Comment: Straight start from Chelsea, this, Aspela Kuweta.\n5:14 Comment: Hazard.\n5:16 Comment: A lot of pressing on him, how do Liverpool cope with this?\n5:23 Comment: It's a huge problem for Jurgen Klopp, because I mentioned he clearly set his team up not to be beaten,\n5:40 Comment: and after a few minutes already he goes a goal behind.\n5:43 Comment: It gives him food for thought, he's got Benteke on the bench,\n5:46 Comment: he didn't consider him fit enough to start, but at the moment\n5:50 Comment: I think he's got to start thinking already about making a change.\n5:56 Comment: Benteke is available, and you presume he would have started,\n5:59 Comment: but for the injury which gets him out in midweek, he's only had that one day's training,\n6:3 Comment: that's part of the thinking.\n6:6 Comment: Chelsea hustling away, lifted by the goal, get a free-kick here, central two.\n6:13 Comment: Yeah, Lucas, you could argue he gets the ball,\n6:18 Comment: but he certainly goes through Willian to start with,\n6:21 Comment: and I don't think there's any argument that that's a free-kick.\n6:24 Comment: Not a bad range as well, Zouma often floats around these,\n6:28 Comment: he's obviously got a lot of power in his shot,\n6:30 Comment: he's just making his way into the box now, so not sure whether they'll go direct.\n6:34 Comment: Well, it's got to be Willian, hasn't it, with his record this season,\n6:37 Comment: he's scored four from free-kicks.\n6:39 Comment: Nobody's getting the ball off him, I don't think at the moment.\n6:49 Comment: It is Willian, it's towards Zouma, Terry, across the fence,\n6:52 Comment: and that may well have been another one.\n6:54 Comment: The flag is up, though, it wouldn't have counted.\n6:59 Comment: Yeah, it was just a little bit far out for Willian to have a shot,\n7:4 Comment: and it's Zouma that's actually offside, and he makes the action towards the ball,\n7:8 Comment: and that's a jump, brings him into an offside position.\n7:16 Comment: Here's Coutinho, he's not been really in his best form so far this season,\n7:20 Comment: left out of the most recently named Brazilian squad\n7:24 Comment: for an upcoming game against Argentina, World Cup qualifier that too.\n7:29 Comment: CHEERING\n7:37 Comment: We've heard a lot of stories coming out of Chelsea this week,\n7:40 Comment: about positive meetings, the training's been good, the performance is improving.\n7:44 Comment: You wondered what would happen on the pitch, well, what's happened early\n7:48 Comment: is Chelsea have gone ahead and been on top.\n7:51 Comment: What's been so surprising to me are the number of goals Chelsea have conceded,\n7:55 Comment: 19 goals this season in the Premier League,\n7:58 Comment: that's quite remarkable when Jose Mourinho works so hard on defending.\n8:4 Comment: But I think Jurgen Klopp's decision not to play with a frontman\n8:9 Comment: really has let Chelsea off the hook.\n8:14 Comment: As to Lekretic, Liverpool have to hang on in there for the moment\n8:18 Comment: and see if they can grow into this game, at the moment it's all a very hard slog.\n8:23 Comment: Yeah, Lucas is gonna get spoken to here, twice he's been caught,\n8:28 Comment: just the wrong side, chasing back to his goal.\n8:31 Comment: He needs play in front of him really, to then go and press.\n8:35 Comment: This time it was Costa that just found that little pocket,\n8:38 Comment: good turn, direct run in.\n8:40 Comment: Again when he goes down there's only one decision really that Mark Blattenberg's gonna make.\n8:44 Comment: I think that was a final warning, he's got a little bit of previous already,\n8:49 Comment: Lucas, and we'll have to watch his deck, no yellow yet,\n8:52 Comment: this might be more Williams kind of area.\n8:55 Comment: He's caused damage already, curling them in from here this season.\n9:1 Comment: It's a great ball in this time, it was well defended by Sacco.\n9:10 Comment: It's Firmino, you can expect him, Lallana and Coutinho to inter-switch,\n9:15 Comment: they're playing almost with the old false number nine.\n9:19 Comment: For want of a better phrase.\n9:24 Comment: Yeah, well, he was the man that's made the difference, wasn't he?\n9:27 Comment: We see the goal again, lovely little play from Costa.\n9:31 Comment: Gets the ball onto his favoured right foot, it's that little deflection,\n9:35 Comment: but as Trevor mentioned before, Mourinho's gotta take a long, hard look at himself there,\n9:39 Comment: body shape all out of kilter, got to see the on-rushing midfield runner.\n9:45 Comment: But it's also quite remarkable how much time Atapilli-Cueto has on the ball.\n9:50 Comment: We know he's not a natural left-back, he's predominantly right-footed,\n9:54 Comment: but he had time there to stop, have a look,\n9:58 Comment: put the ball from his left to his right foot, and cross it.\n10:2 Comment: I mean, this is the Liverpool side that I don't think have worked at this shape,\n10:6 Comment: clearly they look all at odds with one another.\n10:14 Comment: Mourinho.\n10:16 Comment: He's playing in that left-back position,\n10:19 Comment: they try to spring him forward as often as they can down that side.\n10:22 Comment: Here's Firmino.\n10:35 Comment: Just a little period of possession would be something for Liverpool\n10:38 Comment: that hasn't happened for them yet.\n10:40 Comment: Lallana battling away.\n10:46 Comment: Oscar back, helping out.\n10:50 Comment: Costa.\n10:51 Comment: This one goes out of play.\n10:54 Comment: You can see the Chelsea shirts today with the embroidered poppy,\n10:57 Comment: part of Chelsea's support of the British Legion's poppy appeals.\n11:3 Comment: John Terry's even recorded a message to the fans.\n11:6 Comment: Poppy appeals.\n11:8 Comment: John Terry's even recorded a message that's played out at local tube stations in London.\n11:14 Comment: Later on those shirts will be auctioned and should fetch an awful lot of money, you'd think.\n11:23 Comment: Lucas.\n11:26 Comment: Here's Nathaniel Clyne.\n11:30 Comment: Good run, got to the byline, cut it back.\n11:33 Comment: It's what they need him to do.\n11:36 Comment: Because the full-backs, the way Liverpool are set up,\n11:39 Comment: have got to provide the width, you'd think.\n11:44 Comment: That's Delecreta.\n11:46 Comment: Liverpool in fact have gone ten games unbeaten,\n11:49 Comment: but eight of those have been draws.\n11:53 Comment: Just haven't been able to close the show in a few games,\n11:57 Comment: most notably last week against Chelsea.\n12:0 Comment: So it's a bit of a challenge.\n12:2 Comment: But it's a bit of a challenge.\n12:4 Comment: It's a bit of a challenge.\n12:14 Comment: Two games, most notably last week against Southampton.\n12:17 Comment: And then they were pegged back late.\n12:21 Comment: Milner just kept it in play, here's Clyne.\n12:27 Comment: Now Emre Can.\n12:30 Comment: Moreno.\n12:34 Comment: Coutinho making the run deep from midfield, here's Adam Lallana.\n12:39 Comment: The Jürgen Klopp believes can be 30 per cent better than he's showing so far.\n12:44 Comment: He said they've looked at his tapes from Southampton, there's a lot to come.\n12:47 Comment: Willian inside, this looks quite open here.\n12:50 Comment: It's Hazard, he's got Oscar to his left.\n12:54 Comment: Still Hazard, and he's played that just behind Oscar.\n12:57 Comment: He's still alive, though.\n13:0 Comment: No target man, of course, for Liverpool to play to.\n13:4 Comment: Not all the time Ben Teke's on the bench anyway.\n13:7 Comment: He scored that excellent header last week against Southampton.\n13:10 Comment: Here's Moreno.\n13:16 Comment: Nice one too, Moreno working with Coutinho.\n13:19 Comment: More like it.\n13:21 Comment: Good play from the defender.\n13:23 Comment: He's read the situation well, he's naturally a centre-half,\n13:26 Comment: so he almost smells that danger in the centre.\n13:33 Comment: Chelsea will get the free kick.\n13:37 Comment: Might need a bit of treatment as well.\n13:42 Comment: Probably a need to foul there.\n13:47 Comment: He's got a bit of a free kick,\n13:49 Comment: probably a need to foul there.\n13:53 Comment: Willian's almost protecting the ball, now facing his own goal.\n13:56 Comment: Don't think he should have fouled that.\n14:5 Comment: Here's John Obi McHale.\n14:8 Comment: Lost out there to Lallana.\n14:13 Comment: Henry Chan involved in that incident with Diego Costa last season here,\n14:17 Comment: now Coutinho.\n14:20 Comment: Lovely ball off the outside of his foot.\n14:22 Comment: Difficult bounce from Moreno, Coutinho almost made something of it.\n14:27 Comment: Just one or two signs of Liverpool sparking to life.\n14:30 Comment: Klein, Lallana, Klein again!\n14:32 Comment: Oh, and the shot is way off target.\n14:41 Comment: Yeah, again another sign of Liverpool's high pressing.\n14:44 Comment: Lose the ball and they win it straight back,\n14:46 Comment: and again, neat little play.\n14:48 Comment: Milner is on the outside, but you don't blame Klein for shooting there,\n14:52 Comment: just drags it, obviously scored as well this season.\n14:55 Comment: Famous face Frank Lampard is here,\n14:57 Comment: he's not involved in the play-offs with New York City in the US,\n15:1 Comment: they didn't make it, there's his dad alongside him in Roy Hodgson, of course.\n15:15 Comment: Here's Lucas.\n15:20 Comment: Nice and strong there, to keep possession for his side.\n15:24 Comment: And here's Klein, he's got his first Liverpool goal in midweek, left-back.\n15:34 Comment: Just one or two signs of Liverpool picking up, Trevor.\n15:37 Comment: Yes, they're just starting to familiarise themselves with this system.\n15:41 Comment: It takes a little while, I don't think they've worked too long on this system,\n15:46 Comment: and when you're playing without a recognised striker,\n15:49 Comment: it's terribly difficult to make it happen immediately.\n15:55 Comment: I think even Spain in their pump struggled a bit to get it working.\n15:59 Comment: They did in the end.\n16:5 Comment: Here's Klein.\n16:12 Comment: They're going to have to rely on fast-passing, clever, incisive movement,\n16:17 Comment: you'd think Liverpool.\n16:19 Comment: They've got the players to maybe do that, though.\n16:23 Comment: Klein.\n16:25 Comment: And they have a needed pass to Emre Can.\n16:30 Comment: It's been a long time since I managed a team,\n16:33 Comment: and therefore it's been a long time since I selected a team,\n16:36 Comment: but one thing you're always going to look for is where are the goals going to come from?\n16:40 Comment: Liverpool's side, this season in the Premier League, they've scored nine.\n16:44 Comment: And you look at this starting line-up, only Coutinho and Milner have scored a goal each.\n16:49 Comment: So there's two goals in this starting line-up.\n16:54 Comment: Yeah, that's right, Ben Teke's got three, Danny Ings is out for the season,\n16:58 Comment: he's got a couple, and of course...\n17:1 Comment: Daniel Sturridge, two.\n17:5 Comment: Coutinho let it run.\n17:8 Comment: It's a good idea, Ramirez back there biting into the challenge.\n17:11 Comment: But Liverpool now beginning to engage a slightly higher gear.\n17:17 Comment: Yeah, this is their game, isn't it, the way they're playing.\n17:19 Comment: Trevor Manchins, no striker, so what are they going to do?\n17:22 Comment: Play the ball into feet, get people in pockets, and that's what they're starting to do now.\n17:26 Comment: Here's the corner kick, grabbed out of the air easily enough by Begovic.\n17:31 Comment: By the way, Thibaut Courtois, the No. 1 goalkeeper, won't be back until December, I'm told.\n17:36 Comment: Hazard and Costa linking up.\n17:42 Comment: Chelsea looking to rediscover that swagger they showed,\n17:46 Comment: certainly for the first half of last season,\n17:49 Comment: as they waltzed their way to the title by some distance.\n17:55 Comment: But off this start that they've had, no team in Premier League history\n17:59 Comment: has finished higher than seventh.\n18:3 Comment: So they've got a real job on their hands to bring Champions League football back here next year.\n18:9 Comment: Jose Mourinho yesterday asked about that,\n18:12 Comment: said, I can't make any promises on that front.\n18:20 Comment: Here's Klein.\n18:23 Comment: Fist inside towards Coutinho,\n18:25 Comment: he found it through to Firmino, Lucas to try his luck,\n18:28 Comment: locked on the way through, Lallana on the turn,\n18:31 Comment: it was a decent effort, he didn't get hold of it quite.\n18:38 Comment: No decent break again though, and you see every time Liverpool lose the ball\n18:43 Comment: it almost bounces straight back to one of their players,\n18:45 Comment: this time it was Lucas, this is a difficult chance,\n18:48 Comment: running away from goal, back to goal, having to spin, swivel and strike it well.\n18:56 Comment: Both of Lallana's goals so far for Liverpool this season have been in the Europa League.\n19:2 Comment: He was a pretty regular scorer in the Premier League at Southampton.\n19:8 Comment: Here's Coutinho, who hasn't scored since the opening day,\n19:11 Comment: that winner at Stoke City.\n19:14 Comment: Just to underline the problems Trevor was mentioning.\n19:21 Comment: Here's Klein.\n19:25 Comment: 400 Premier League appearances for him now.\n19:32 Comment: A fine achievement.\n19:34 Comment: Firmino.\n19:47 Comment: Just going back to Jurgen Klopp, playing without a recognised central striker.\n19:51 Comment: He had that fellow Robert Lewandowski in his time with Borussia Dortmund,\n19:55 Comment: he helped develop him, having bought him for about three million from Lech Poznań,\n19:59 Comment: and turned him into an absolutely top-world-class striker.\n20:4 Comment: He got four against Jose Mourinho's Real Madrid in that Champions League semi-final one day.\n20:22 Comment: Delegate next Saturday, Fletcher and Sav on the air as usual from 10pm,\n20:26 Comment: with all the hot debate, that's followed by Bournemouth against Newcastle from midday,\n20:30 Comment: down on the south coast for that intriguing game.\n20:37 Comment: Here's Hazard.\n20:42 Comment: Talking about goal-scoring problems, he hasn't got one so far this season.\n20:46 Comment: Hazard, waiting for his 50th goal for a long time,\n20:49 Comment: he thought he had one against Arsenal here,\n20:51 Comment: but the old dubious goals panel turned it into a Callum Chambers' own goal.\n20:59 Comment: Here's Willian.\n21:5 Comment: Lucas did some good work there, a rightly experienced player\n21:9 Comment: in that holding midfield role for Liverpool.\n21:13 Comment: Klein.\n21:17 Comment: Milner.\n21:19 Comment: Liverpool just starting to dominate possession.\n21:25 Comment: Wasn't the best cross, but it's fallen here for Firmino, the one-two with Lallana.\n21:30 Comment: And they've got a lot of clever players there if they don't have a big central striker.\n21:36 Comment: Liverpool are playing all the football, Chelsea are really on the back foot here.\n21:41 Comment: Almost resorting to a counter-attacking team.\n21:44 Comment: Every time they win the ball, Chelsea, there's a Liverpool man straight on them,\n21:48 Comment: winning that second ball, starting off another attack.\n21:55 Comment: They're thought to be the goalkeepers, and it is, no problems for Azmiyev-Bergovic.\n22:7 Comment: Christian Benteke is among those warming up for Liverpool.\n22:13 Comment: I suppose you'd expect to see him sooner rather than later.\n22:19 Comment: See how the story evolves, though.\n22:21 Comment: Here's Willian.\n22:25 Comment: Good challenge this time from Sacco to win the ball back for Liverpool.\n22:29 Comment: Now Roberto Firmino.\n22:40 Comment: Guys, do you see any differences between the Liverpool we're watching now\n22:44 Comment: and the one we had under Brendan Rodgers only a few weeks ago?\n22:49 Comment: I don't think, obviously, player-wise,\n22:52 Comment: such a huge squad to pick from at the moment.\n22:57 Comment: Still a few injuries for Jurgen Klopp to deal with.\n23:0 Comment: And pretty much similar players as well out on the pitch.\n23:3 Comment: They all certainly got that pressing game going as we see the first yellow card of the game.\n23:8 Comment: Really no arguments there.\n23:10 Comment: That's how it happened. Coutinho is the first in the book today.\n23:33 Comment: Chelsea storming into an early lead, they've had a bit of defending to do since,\n23:37 Comment: Willian to drive it, good looking ball towards Kalee,\n23:40 Comment: never got his head onto it in the end.\n23:50 Comment: Here's John Obi McEloney, his second start in the Premier League this season.\n23:54 Comment: His first at Stamford Bridge.\n24:2 Comment: Chelsea looked all business early on since then.\n24:5 Comment: Off the boil a little, though, credit to Liverpool for clawing their way into the argument more.\n24:16 Comment: Well won by Ramirez.\n24:21 Comment: Willian, lovely flick off the outside of the boot rule,\n24:24 Comment: little cameo for the fans sitting over near that to enjoy.\n24:28 Comment: CESC FABRICAS, having to make do with a place on the bench there in the white baseball cap,\n24:39 Comment: behind Jose Mourinho, who says,\n24:42 Comment: if we have to win playing badly, I'll settle for that,\n24:45 Comment: I'd rather win playing well.\n24:47 Comment: But win, he kind of has to, just at the moment.\n24:52 Comment: Already had a couple of home defeats here against Crystal Palace,\n24:56 Comment: and rather more damagingly by Southampton, who completely outplayed Chelsea that day.\n25:0 Comment: Here's Firmino.\n25:11 Comment: Klein.\n25:14 Comment: Looking for the right ball.\n25:16 Comment: Done that nicely, Lallana's cushion header.\n25:18 Comment: Mjolnir, can he find the right kind of cross this time?\n25:21 Comment: Goes a long way, and Lallana was closing in on that,\n25:25 Comment: and got something on it.\n25:27 Comment: And Chelsea have Gary Cahill down injured.\n25:36 Comment: That doesn't look good at first sight.\n25:41 Comment: It was decent play down the right-hand side from Liverpool.\n25:44 Comment: And again, just a little deflection on the cross there.\n25:49 Comment: Made Lallana come in.\n25:51 Comment: As you can see, Cahill's just trying to block the shot,\n25:54 Comment: and there's a coming together.\n25:56 Comment: Fortunately, it looks like both men are on their feet, albeit limping a little.\n26:2 Comment: Looks like he's going to be OK, doesn't it?\n26:4 Comment: Yeah, when you make that run from deep, it's always difficult to pick you up,\n26:8 Comment: and that's how Ramirez put Chelsea into the lead,\n26:11 Comment: and Lallana very nearly equalised there.\n26:13 Comment: He did well to get into the box, but he was always stretching.\n26:17 Comment: I think he did well to actually make decent contact with it.\n26:24 Comment: Here's Mikel.\n26:31 Comment: It's De La Cueta. Forward to Diego Costa.\n26:37 Comment: Crunching challenge, Mjolnir stays down after it.\n26:42 Comment: Well, it was a crunching challenge, that, from Mjolnir,\n26:47 Comment: but it's also a way of getting yourself hurt,\n26:50 Comment: if Costa was going over the ball at all there with studs,\n26:53 Comment: you can really get hurt going with the side of your foot.\n26:56 Comment: You can see he just knocked into Costa,\n26:58 Comment: don't think there's any wrongdoing from the Chelsea man.\n27:4 Comment: I think Costa was clever there.\n27:7 Comment: I think Mjolnir, we all know, is such an honest player,\n27:11 Comment: admired by many managers because of his fantastic work rate,\n27:15 Comment: but I think he showed a little bit of naivety going in on that challenge.\n27:19 Comment: He was always going to be second best, he got there first,\n27:22 Comment: but a lot of the time when you get there first you're the one susceptible to getting hurt,\n27:26 Comment: and the way he went in as well, he could have hurt himself.\n27:29 Comment: Lallana looking to get in behind Cahill here.\n27:33 Comment: It was when these two teams met in the League Cup last season\n27:36 Comment: that Diego Costa was involved in that alleged stamping incident with Emre Can,\n27:41 Comment: and ended up with a retrospective ban.\n27:43 Comment: Yeah, Lallana was off, wasn't he?\n27:45 Comment: FANS SING OUT\n28:1 Comment: Just get the feeling with the crowd here at Chelsea,\n28:3 Comment: after everything they've seen and read and heard this season,\n28:6 Comment: that there's a little bit of anxiety.\n28:10 Comment: Yeah, it's not just with the crowd, it's with the players,\n28:14 Comment: cos a lot of the time when you're on a bad run, you get a goal\n28:17 Comment: and you think you've got something, let's keep it,\n28:20 Comment: and you lose that creativity, that free spirit to go and express yourself.\n28:26 Comment: You think, right, we've got a win here, let's hang on.\n28:29 Comment: Sacco got caught in possession, that might have been costly.\n28:34 Comment: Can diving into the challenge on Willian, who stays down.\n28:44 Comment: That's a ridiculous challenge from Can.\n28:47 Comment: Ball's going nowhere, play's going nowhere.\n28:50 Comment: Risks a yellow card, remains to be seen whether Platt will give him a yellow card.\n28:54 Comment: He's calling him towards him, but just doesn't need to make it.\n28:57 Comment: Goes through Willian before he touches the ball.\n29:7 Comment: He's calling Emre Can over.\n29:10 Comment: He was taking a risk.\n29:12 Comment: Once again, I think it's clever play by Willian,\n29:15 Comment: because he recognises the challenge is coming in,\n29:18 Comment: and he just stepped across Can, inviting the challenge.\n29:24 Comment: Mark Klettenberg wanting to keep the card in his pocket,\n29:28 Comment: and does on this occasion, but it was borderline.\n29:32 Comment: Willian's delivery, usually excellent, not that time, though.\n29:38 Comment: And quickly can they counter.\n29:41 Comment: Made inside here to Firmino.\n29:46 Comment: Coutinho.\n29:48 Comment: Not able to get Lallana in behind.\n29:54 Comment: And he's got a chance to score.\n29:57 Comment: Not able to get Lallana in behind.\n30:3 Comment: Here's Hazard.\n30:11 Comment: By all accounts Chelsea played very well in the League Cup,\n30:14 Comment: despite the fact they went out on penalties against Stoke City in midweek.\n30:18 Comment: Hadhan Hazard missing the decisive penalty,\n30:21 Comment: more appropriately, I should say, a fantastic save by Jack Butland.\n30:26 Comment: He's missed the chance to score.\n30:37 Comment: Here's Mikel Vercel.\n30:48 Comment: Here's Costa, kept under wraps so far by the Liverpool defence.\n30:56 Comment: He must be feeling that bruised rib.\n31:0 Comment: He's trying to make it as comfortable as possible,\n31:3 Comment: but he did look in trouble when he went off the other day,\n31:6 Comment: and here we are only two and a half days later, really.\n31:16 Comment: Zouma playing it right back,\n31:18 Comment: with Branislav Ivanovic still out with a hamstring injury.\n31:22 Comment: Here's Mikel.\n31:27 Comment: And it's that pressing from Liverpool that Jürgen Klopp likes so much,\n31:32 Comment: but Chelsea retain possession in a tight area.\n31:35 Comment: Mikel wants a free kick, he's not getting it for Lucas' challenge,\n31:38 Comment: Mark Lamberg was precisely two metres away from that.\n31:51 Comment: Ramirez' early goal, the difference so far.\n31:57 Comment: On Tuesday, Champions League tonight is on the air at 6.30pm on BT,\n32:2 Comment: still Europe, and that's followed by Manchester United's home game\n32:5 Comment: with CSKA Moscow from 7.30pm.\n32:9 Comment: And on BT Sport 2 we'll have Chelsea in action against Dynamo Kiev\n32:13 Comment: in the Champions League from 7pm.\n32:18 Comment: That'll be Wednesday's game.\n32:21 Comment: Here's Moreno, took Sly Barnaerts,\n32:24 Comment: a very important piece of work by Cahill.\n32:28 Comment: Otherwise Liverpool might have been in business, now William.\n32:43 Comment: Well, he does have an impressive record,\n32:45 Comment: he had five completed seasons as Chelsea manager,\n32:48 Comment: three titles, three league cups, one FA Cup,\n32:52 Comment: two Champions League semi-finals.\n32:55 Comment: As the argument goes in the current debate,\n32:58 Comment: who on earth would they get to replace him?\n33:5 Comment: Some people are saying Carlo Ancelotti who's free,\n33:7 Comment: but they've already fired him once, a year after he won the double.\n33:12 Comment: Did they not fire Mourinho once?\n33:14 Comment: Exactly.\n33:16 Comment: It's about six games into the season, wasn't it, his fourth year.\n33:24 Comment: Costa nearly found Hazard, he's made a good run from midfield.\n33:35 Comment: How nasty is that? You ever have to do that?\n33:37 Comment: You guys play with a nasty broken rib or badly bruised one?\n33:42 Comment: Not ribs, played with other things, but...\n33:45 Comment: A broken rib, so...\n33:47 Comment: Fair play to him getting out there, he was the big doubt of the game,\n33:50 Comment: wasn't he, him and Bentacca, who was gonna be fit?\n33:52 Comment: Chelsea got the look of that one.\n33:55 Comment: Klein, clean and hand ball against Terry there,\n33:58 Comment: he couldn't possibly have got out of the way if it did hit his hand.\n34:2 Comment: That would have definitely gone into the category of ball-to-hand,\n34:5 Comment: Klein still continuing the argument.\n34:11 Comment: The only thing here is John Terry's arms are a little bit away from his body,\n34:15 Comment: trying to make his chest big.\n34:17 Comment: Seem all those on the continent, as you can tell.\n34:23 Comment: Never any harm asking, is there?\n34:25 Comment: Here's Mourinho, the answer was no.\n34:30 Comment: Here's Emre Can.\n34:34 Comment: The question is whether it actually did hit his arm,\n34:36 Comment: and whether it was in the box anyway.\n34:39 Comment: Among other things.\n34:42 Comment: Mourinho.\n34:45 Comment: Pushing towards Can, easy really for John Terry to deal with.\n35:0 Comment: And that's another thing Chelsea will be looking to do with Oscar down here.\n35:3 Comment: Get back to defending like they did last season,\n35:6 Comment: when they had the best defence in the Premier League.\n35:8 Comment: Not as it is at the moment, where they've got the fourth worst.\n35:11 Comment: The role that Oscar's playing this afternoon is not one that he enjoys.\n35:16 Comment: On the opposite side, William, he's a natural runner,\n35:19 Comment: he enjoys the defensive side, he loves getting back and forward.\n35:23 Comment: But Oscar wants to play closer to the central striker.\n35:26 Comment: And having to do the dirty work, so to speak,\n35:29 Comment: having to keep tracking back, trying to nullify the runs of Klein,\n35:33 Comment: really doesn't suit the Brazilian, Oscar.\n35:37 Comment: You're not in Jose Mourinho's team, are you, if you don't track back?\n35:43 Comment: That's the reason why recently he left Hazard out the side, wasn't it?\n35:47 Comment: His reason for leaving him out was,\n35:50 Comment: we're better defensively when you're not playing.\n35:55 Comment: Nobody's immune.\n35:57 Comment: Cesc Fabregas left out today.\n35:59 Comment: Here's Mourinho again.\n36:1 Comment: They need to get some good service from out wide,\n36:4 Comment: from Mourinho and Klein, when they can.\n36:7 Comment: Otherwise they're hoping for some magic.\n36:11 Comment: From the Firmino-Lallana-Coutinho trio,\n36:15 Comment: and it's given away by Chelsea.\n36:23 Comment: Same old problem for Liverpool,\n36:25 Comment: can't really create anything that clear-cut so far.\n36:29 Comment: Can't find a way to goal.\n36:33 Comment: Milner.\n36:35 Comment: There's the cross, who can get on the end of it?\n36:37 Comment: It's Lucas, in fact, getting forward.\n36:39 Comment: A player who's only ever scored once in the Premier League.\n36:43 Comment: And he does really well, doesn't he, on the back post here, just pulling off.\n36:48 Comment: Zouma as well, which is no mean feat,\n36:50 Comment: he's gone down and stayed down,\n36:52 Comment: but rare that you'll see Lucas in the box like that.\n36:55 Comment: I'd say Jose Mourinho might be a bit worried about that,\n36:57 Comment: with Zouma being beaten in the air by Lucas.\n36:59 Comment: I was about to say the same.\n37:1 Comment: I think if that had hit the back of the net,\n37:3 Comment: Jose would have been absolutely horrified.\n37:5 Comment: Can you imagine Lucas, who rarely scores a goal,\n37:8 Comment: beating big Zouma at the back post?\n37:11 Comment: Zouma's been left in a heap as well.\n37:13 Comment: Lucas did score here, by the way,\n37:15 Comment: in a 4-4 draw in the Champions League a few years ago.\n37:20 Comment: One of his rare goals.\n37:25 Comment: Let's have a look at this Lucas effort, with Zouma down injured.\n37:30 Comment: What about this one again, here's the penalty shot.\n37:34 Comment: It's outside, isn't it?\n37:36 Comment: Well, first thing is, it's outside the box, so it's not a penalty.\n37:41 Comment: His arms are up there, aren't they?\n37:43 Comment: You'd like to see them a little bit closer to his body,\n37:46 Comment: if you were Jose Mourinho, and I think he's playing a really dangerous game.\n37:50 Comment: I think that could have easily been given.\n37:52 Comment: Jeffrey Howard-Webb, by the way, thinks a free kick should have been given there.\n37:55 Comment: Forehand ball outside the box.\n38:0 Comment: I'd like to ask Howard, if it had been in the box,\n38:3 Comment: would he have given a penalty?\n38:4 Comment: Well, presumably yes, is the answer to that.\n38:10 Comment: I'm told the reply to that is, of course, Trevor.\n38:13 Comment: I wouldn't expect any other response.\n38:17 Comment: Howard on standby, if there are any big controversies, of course, as always.\n38:24 Comment: It's a poor ball this time from Lucas, he made a bit of a present to it.\n38:31 Comment: Firmino, Milner and Klein not able to work it,\n38:36 Comment: but Liverpool do get the decision here.\n38:39 Comment: Just to think this was a Liverpool team who hit 101 Premier League goals for Brendan Rodgers,\n38:45 Comment: and here they finished second, but of course they did have Luis Suarez and Daniel Sturridge\n38:50 Comment: at full throttle that year.\n38:54 Comment: 52 between them.\n38:56 Comment: Ramirez brings it away, Willian lays it forward, Costa's on the chase,\n39:1 Comment: Sacco, a bit of a cult figure these days at Anfield,\n39:4 Comment: defends well.\n39:20 Comment: Ian, just returning to the discussion about Diego Costa,\n39:24 Comment: I'm surprised that the two big centre-halves, Schürrtle and Sacco,\n39:28 Comment: haven't been a bit more physical with Diego Costa.\n39:32 Comment: I don't know Jurgen Klopp, but I would like to think that prior to the game\n39:36 Comment: he'd be saying to his two centre-halves early on,\n39:39 Comment: be physical with him, just find out how sore those ribs are.\n39:44 Comment: Get the retaliation in first.\n39:47 Comment: I'm sure Michael and yourself were both victims of that kind of thinking\n39:51 Comment: many times in your career.\n39:53 Comment: Defenders wanting to let you know they were around.\n39:57 Comment: Coutinho, nice one too, played with Firmino there,\n40:0 Comment: and then it all goes wrong.\n40:3 Comment: A bit disappointing for Jurgen Klopp.\n40:5 Comment: The angled ball, Costa couldn't quite bring it down into his stride\n40:8 Comment: in the way he wanted.\n40:10 Comment: That might be the difference, I think it went out of play, didn't it?\n40:13 Comment: Yep, goal kick.\n40:16 Comment: He's taking a blow to the mouth.\n40:20 Comment: And it's a goal.\n40:22 Comment: And it's claimed he's taken a blow to the mouth.\n40:26 Comment: And a little confrontation with Skrtle.\n40:36 Comment: Yeah, it was a strange decision from Costa,\n40:38 Comment: just to shimmy and get down the line, hardly any space to work in there,\n40:41 Comment: and I think Skrtle's just left a little bit on him.\n40:44 Comment: It was more of a push with his forearm, wasn't it, than anything.\n40:47 Comment: Nothing really to write home about.\n40:52 Comment: Nevertheless, he gets chants of Diego ringing around the stadium.\n40:57 Comment: Diego Costa's making his 50th appearance, by the way, for Chelsea.\n41:1 Comment: He got 17 in the first 25 games, seven in the next 24.\n41:13 Comment: Milner loses out.\n41:16 Comment: Liverpool had a bright little spell not long after Chelsea had scored.\n41:20 Comment: Not too much since.\n41:22 Comment: Don't forget on Thursday we have Europa League action for you,\n41:25 Comment: with Liverpool in action again.\n41:27 Comment: They've been drawing all their games, they're away to Rubin Kazan.\n41:30 Comment: Long trip to Russia for Jurgen Klopp and his team.\n41:33 Comment: We'll have the tournament Celtic games on Thursday night as well for you.\n41:43 Comment: DT Sport, that's the place to catch up with all the European action this week.\n41:48 Comment: Tuesday, Wednesday and Thursday.\n41:52 Comment: It's Oskar.\n41:54 Comment: Really made too much impact on that left-hand side,\n41:57 Comment: which as Trevor said, looks a little unfamiliar to him.\n42:10 Comment: Sacco.\n42:11 Comment: Moreno.\n42:16 Comment: Moreno into Firmino.\n42:23 Comment: Which he brought down there.\n42:25 Comment: No, the referee says all OK, play on.\n42:33 Comment: Willian.\n42:34 Comment: Yeah, this time he's gonna take the play back.\n42:38 Comment: Willian's one of those players, really,\n42:41 Comment: despite all the problems Chelsea have had this season,\n42:44 Comment: he's been pretty good, hasn't he?\n42:46 Comment: Well, that's the problem with Chelsea this season,\n42:49 Comment: the lack of consistency from players who were so outstanding last season.\n42:54 Comment: But that doesn't apply to Willian.\n42:56 Comment: I think he's been a shining light for Chelsea,\n42:58 Comment: probably their best player this season.\n43:2 Comment: And he is in that Brazil squad to play Argentina.\n43:6 Comment: Soon as is Oskar, by the way.\n43:17 Comment: Chelsea seeking what would only be their fourth win so far\n43:20 Comment: in the Premier League.\n43:22 Comment: They've already been beaten five times.\n43:25 Comment: Last year, it was December before they lost a game.\n43:30 Comment: He is in the tightest spot of his distinguished managerial career,\n43:35 Comment: Jose Mourinho.\n43:41 Comment: It's gonna be two added minutes at the end of this half.\n43:48 Comment: Not sure Sacco wanted it there at all,\n43:50 Comment: but he's dealt with it OK in the end.\n43:55 Comment: Mourinho just found himself in a bit of a tight spot.\n43:59 Comment: He's been in a little bit of a dilemma, hasn't he?\n44:2 Comment: It's Lucas.\n44:10 Comment: Does he have to bring on Benteke at half-time, do you think?\n44:13 Comment: We'll answer that in a moment, because Chan plays it forward.\n44:17 Comment: I can't remember Begovic being tested in this first half.\n44:20 Comment: He's taken one or two crosses from corners,\n44:23 Comment: but I think he's got to bring Benteke on at half-time.\n44:27 Comment: Agree with that, Michael?\n44:29 Comment: I'd still argue that Liverpool have been the best team in this half.\n44:34 Comment: Chelsea have got the goal, but even though they haven't had any real good chances,\n44:38 Comment: they've had a couple of half chances.\n44:41 Comment: I just think they've been in control of possession,\n44:43 Comment: I think Jürgen Klopp will probably leave it a little bit more,\n44:46 Comment: we're not sure as well the fitness of Benteke.\n44:49 Comment: Klein.\n44:52 Comment: Obviously Deenby's not ready for 90 minutes.\n44:55 Comment: Milner skipped past Oscar, put a decent ball into a good area there,\n44:59 Comment: which might have deserved better.\n45:1 Comment: Zouma got it partially away, but only partially.\n45:4 Comment: Here's Felipe Coutinho, back to Chan,\n45:6 Comment: his first touch was one that let him down.\n45:9 Comment: Milner wanted a volley, it wouldn't sit for him.\n45:14 Comment: Might have been something.\n45:16 Comment: I think we saw what I was talking about just now,\n45:18 Comment: a lack of defensive ability there from Oscar,\n45:22 Comment: diving in unnecessarily, making it so easy for Milner to go past him\n45:26 Comment: and deliver a cross in the box.\n45:32 Comment: Flags up for offside, a bit of a careless one on that occasion.\n45:35 Comment: On that far side against Moreno.\n45:38 Comment: It was a brilliant ball as well, wasn't it, from James Milner.\n45:41 Comment: I'll tell you what, if Benteke was on, that's the kind of service\n45:45 Comment: that he would thrive on, crosses into the box.\n45:49 Comment: Jürgen Klopp, who says he likes his football,\n45:51 Comment: dynamic, dramatic, served piping hot.\n45:56 Comment: Barcelona's a symphony, I prefer rock and roll.\n46:6 Comment: That's the vision for the future.\n46:9 Comment: It's obviously very much a work in progress at the moment for Liverpool,\n46:14 Comment: as Klopp looks to impose his style on this team.\n46:23 Comment: Here's Hazard, who found a nice pocket of space.\n46:25 Comment: Good idea, you could see it.\n46:26 Comment: Hoping Kostra would break onto that, wasn't quite right, but good idea.\n46:36 Comment: Jose Mourinho always likes to be quickly down that tunnel,\n46:40 Comment: seems he can't wait. Half-time, full-time, he's halfway there.\n46:47 Comment: Of course, last week he never did emerge, did he,\n46:50 Comment: for the second half against West Ham, sent to the stands.\n46:55 Comment: That's conduct charged to follow.\n46:59 Comment: Now to Oscar, and again it breaks down to Chelsea.\n47:2 Comment: Although they have the lead, I don't think anybody would say\n47:5 Comment: they're anything like back to their best here.\n47:7 Comment: Liverpool are making them work, but then Mourinho overruns the ball.\n47:11 Comment: Lucas.\n47:15 Comment: A lot of possession for Liverpool, where's the punch?\n47:21 Comment: Coutinho, beautifully done,\n47:23 Comment: there's the punch, Filipe Coutinho, with a brilliant goal to put Liverpool level.\n47:29 Comment: And that was absolutely magnificent from the little Brazilian.\n47:38 Comment: It's an exquisite goal from Coutinho, absolutely brilliant,\n47:42 Comment: fakes to shoot, cuts inside and delivers an unbelievable curling left-foot finish.\n47:48 Comment: One thing to check, though, two minutes injury time,\n47:51 Comment: almost half a minute extra Mark Lattenberg had played,\n47:55 Comment: as Liverpool were in the build-up, but this is brilliant.\n47:58 Comment: Fakes to shoot, and then just feeds it into that far corner,\n48:2 Comment: brilliant finish from Coutinho, and no more than Liverpool deserve.\n48:7 Comment: I don't know what John Terry was thinking of.\n48:10 Comment: I think it was Firmino, he allowed him to come off him,\n48:12 Comment: gave him three or four yards, should have been tight,\n48:15 Comment: allowed him to get turned, he dropped it off to Coutinho,\n48:18 Comment: what Coutinho did then has to be applauded.\n48:21 Comment: It was fantastic play by the little Brazilian.\n\nSecond Half:\n0:0 Comment: Townsend, Gordon Drury, Kerry Dixon and Graham Lasseau, quarter of a century of\n0:5 Comment: ago, I don't think anybody really saw this coming did they, before the season\n0:11 Comment: started when most people's tips for Chelsea to retain their title, no changes\n0:16 Comment: at half-time, no changes in personnel Ian but a slight tactical change one that\n0:21 Comment: doesn't surprise me, Oscar has now gone to play in a more central position just\n0:26 Comment: off the front playing behind Diego Costa and Aiden Hazard is back on the\n0:31 Comment: left where we're accustomed to seeing him, it's a little tweak made by Jose\n0:36 Comment: Mourinho at half-time will it do the trick and try to feed him Hazard then\n0:40 Comment: but that's way overhead, Liverpool have come back into this well after a shaky\n0:48 Comment: start\n0:54 Comment: here's Oscar\n0:56 Comment: takes on Lucas and gets the better of him, more central role for him now, here's\n1:3 Comment: Diego Costa, Hazard wants it and gets it, Mikel\n1:10 Comment: comes to nothing in the end, here's Firmino tried a little piece of magic it\n1:16 Comment: didn't work really was a luxury touch, Oscar's in here clever piece of play\n1:20 Comment: Skrtl was strong enough and had enough nows there to make sure Oscar didn't make more of that\n1:26 Comment: now William\n1:30 Comment: good bit of play Chelsea starting fast as they did in the first half\n1:37 Comment: yeah quick start from Chelsea surprised there that Moreno let William come into\n1:42 Comment: the box as we see the little nutmeg on Sacco from Oscar, Skrtl always getting\n1:47 Comment: there he had his full body and he could have actually just taken it out and\n1:50 Comment: carried it, ran it to safety but decided to clear it\n1:56 Comment: now then Sacco kicks the ball over to Mourinho which as you can see the\n2:16 Comment: ball running down the middle lane\n2:19 Comment: here's Moreno\n2:21 Comment: Zoumatou\n2:22 Comment: cut it out, it's not his first Premier League goaller in the season and they win over Arsenal that's about as well as Chelsea have played so far in this campaign, they'll tend to get a bit overshadowed in all the hullabManouba over yesterday Cosaid Gabriel that day\n2:24 Comment: Jose Mourinho is going to be a greet-a-wordable decider if he has a big word, player said he will be tonight United are going to bat in a very tough struggle they will 2-0 Motse Mourinho is FDA to do whether or not he doesede in tis end he wants to leave his seat counter full-time autant.\n2:26 Comment: again at officialdom over the extra time appeared to be played at the end of the\n2:31 Comment: first half in which Liverpool got their equalizer\n2:47 Comment: his k-help William around the corner clever little ball Ramirez got there too\n2:55 Comment: nice so far from Chelsea\n3:0 Comment: possession is rather squandered\n3:12 Comment: Chelsea finding it hard to rediscover that winning habit it is the great\n3:21 Comment: mystery really their form of the Premier League season so far\n3:24 Comment: you\n3:25 Comment: definitely don't see problems at this point\n3:28 Comment: what's squeeze toughness\n3:33 Comment: Sir Sam tricky\n3:35 Comment: that's just the way it is\n3:41 Comment: a solid Premier League game\n3:43 Comment: keep it brief\n3:51 Comment: this is the only move\n3:52 Comment: major draw\n3:53 Comment: let's just get a cup of Fernandes\n3:55 Comment: Zouma's obviously a little bit quicker you might have to play it more into the\n3:58 Comment: feet of James Milner he's not the paciest player in the world Milner did\n4:4 Comment: score at the age of 16 against Chelsea Leeds United in one of his early Premier\n4:11 Comment: League games 13 years ago now\n4:25 Comment: one one a familiar scoreline this for Liverpool this season they've had\n4:44 Comment: matches finished this way seven times already\n4:47 Comment: you\n4:55 Comment: of course Benteke is in reserve should Liverpool want to make that kind of\n5:13 Comment: change maybe that Jurgen Klopp is happy enough that plan A is working\n5:20 Comment: Liverpool's free kick\n5:25 Comment: and of course Martin Skirtle as well\n5:44 Comment: Moreno\n5:50 Comment: never does get to Sacco\n5:55 Comment: as I've watched by Lucas yep got that right the officials that came up as I've\n6:1 Comment: last\n6:5 Comment: Liverpool haven't won here since 2011 on that occasion they did it twice in 10\n6:11 Comment: days\n6:15 Comment: Firmino\n6:18 Comment: there's a misunderstanding between Cahill and Begovic there it is only a\n6:22 Comment: corner at the end of it but\n6:25 Comment: it seems to be a lot of talking going on there I don't think Cahill has to touch\n6:30 Comment: this at all certainly if he knows that Begovic is behind him he just has to let\n6:34 Comment: it go but it's almost an unsure thing to do there felt as if he had to get\n6:40 Comment: something on it\n6:43 Comment: Here's the Liverpool corner Chan got something on that Cahill has to be clever and fast there to get that away from Skirtle who was waiting\n6:53 Comment: to be able to do that\n6:55 Comment: again it's a bit different from what I've seen but I think it's a bit more\n6:59 Comment: obvious but it's not always the case\n7:0 Comment: yeah again strange defending from Cahill almost taking a touch towards his own\n7:4 Comment: goal of okay it takes a deflection it must makes him a bit wrong footed\n7:9 Comment: Coutinho tried his luck and then Milner unable to keep it down\n7:15 Comment: Gary Cahill had a bit of a heart-in-the-mouth moment just now\n7:21 Comment: yeah we see it a bit clearer here takes his touch and almost goes back in on Cahill's goal but it's not a big deal\n7:21 Comment: it's not a big deal\n7:21 Comment: Takes his touch and almost goes back towards goal and no defender wants to be running towards goal clearing the ball with two red\n7:27 Comment: shirts in close proximity\n7:32 Comment: Chelsea look a very nervous side to me and that's kind of\n7:36 Comment: Nervousness transmits to the crowd they get very very anxious that comes about of course through not winning football games\n7:42 Comment: It helps if you can keep a clean sheet, but Chelsea have only done that twice this season\n7:47 Comment: Just lost that aura of invincibility that they carried last season this time around that's good work from William\n7:56 Comment: He nicked the ball away Costa won't get there though\n8:0 Comment: I mean you lay up quick enough\n8:6 Comment: There is this\n8:8 Comment: Nervousness you sense about Chelsea when if Liverpool feel they're there for the taking it's a bold run this by Emre Can in the end\n8:15 Comment: Zouma does enough\n8:17 Comment: And they're not going to get that ball back\n8:21 Comment: For me no again\n8:27 Comment: Breakdown in communication there between the men in red\n8:32 Comment: It's almost like Chelsea the away team here isn't it Liverpool first half and the continued in this second half all the possession\n8:39 Comment: Chelsea just trying to nick the ball and almost counter-attack\n8:47 Comment: being\n8:56 Comment: That's your St shopping\n8:58 Comment: And as someone tells me\n9:0 Comment: Coach\n9:1 Comment: I wondered why so banned\n9:4 Comment: So everything starts now\n9:15 Comment: a bit of space too look at Liverpool win the ball back high up the pitch Coutinho\n9:23 Comment: it's obviously the players are pretty much on message with that I can't\n9:27 Comment: believe that William didn't roll that ball back to Begovic Begovic should be\n9:30 Comment: screaming for this ball he obviously didn't get a call William that's the\n9:35 Comment: reason why he looked to turn and try and beat this player on the edge of the box\n9:39 Comment: I mean for a player of his experience there's no excuse for that\n9:49 Comment: I think one or two moments of indecision between goalkeeper Asmir Begovic and\n9:55 Comment: there's the players in front of him in the last five minutes or so\n10:3 Comment: trying to get it away Cahill with the header Firmino\n10:9 Comment: wants to try his luck from fully 35 yards\n10:16 Comment: they're quite speculative but again Liverpool on the front foot winning that\n10:20 Comment: second ball every time a ball drops it's a red shirt that's on it and they start\n10:25 Comment: an attack after attack\n10:35 Comment: you\n10:39 Comment: chances the referee six of one half a dozen of the other I think between Diego Costa and Martin Scherpel\n10:49 Comment: Jurgen Klopp who won two titles at Borussia Dortmund and took them to the Champions League final\n10:57 Comment: two titles against mighty Bayern Munich as well\n11:9 Comment: the interesting to see what Jurgen Klopp does in the transfer market in January\n11:15 Comment: what reinforcements he feels he needs\n11:19 Comment: I\n11:21 Comment: Zouma won the header\n11:28 Comment: Mikel looked as if he was fouled by Milner and surely was\n11:35 Comment: Jurgen Klopp\n11:37 Comment: Jurgen Klopp the great football heroes that you've ever seen\n11:49 Comment: Jurgen Klopp's Lowell足 global football\n11:52 Comment: Jurgen Klopp the world champion year on the men's football club\n12:6 Comment: of events.\n12:11 Comment: Well, it's a passion play, isn't it?\n12:20 Comment: I think Chelsea might be introducing\n12:22 Comment: young Kennedy, the 19-year-old\n12:24 Comment: left-sided player\n12:26 Comment: quite shortly.\n12:30 Comment: And it may be that\n12:30 Comment: Eden Hazard is the player who could get\n12:32 Comment: substituted. That's what we're hearing. We'll see.\n12:36 Comment: And this time there is a\n12:39 Comment: yellow card for that\n12:41 Comment: latest challenge. Lucas\n12:43 Comment: would, I think, accumulation\n12:45 Comment: of offences, really, in the end for him.\n12:56 Comment: Well, it is\n12:57 Comment: Eden Hazard being substituted.\n13:0 Comment: How times\n13:1 Comment: change. That's a triumph for Liverpool, really.\n13:4 Comment: But not for Eden Hazard.\n13:5 Comment: What's wrong?\n13:6 Comment: What's wrong with him, guys?\n13:8 Comment: Well, it's very difficult when you're lacking confidence.\n13:11 Comment: When you're in a team, when you're an attacking player\n13:12 Comment: in a team that are lacking\n13:15 Comment: confidence, then\n13:16 Comment: your confidence can easily\n13:19 Comment: drain very, very quickly.\n13:21 Comment: And I know that's hard for people to believe when\n13:23 Comment: they see someone of his quality, but\n13:25 Comment: that's what makes them really\n13:28 Comment: great.\n13:31 Comment: Is that they play right on the edge.\n13:32 Comment: They need to be feeling\n13:33 Comment: self-belief, confidence. It needs to be at maximum level.\n13:36 Comment: And if it's not, then the magic doesn't happen.\n13:41 Comment: He's now gone 19 games without a goal.\n13:44 Comment: He got 19 goals last season and was everybody's player of the year.\n13:49 Comment: I don't think he's been so poor that he merits being brought off after 58 minutes.\n13:54 Comment: The only way he's going to get his confidence back is by giving him the opportunity to try and play through it.\n14:0 Comment: He was their most important player last year.\n14:2 Comment: He was the best player in the Premier League.\n14:5 Comment: Jose Mourinho needs him to be able to play.\n14:6 Comment: He needs him to be functioning, making assists, scoring goals.\n14:9 Comment: He's not going to do it at this moment, sat in the dugout.\n14:14 Comment: Thank you, Trevor.\n14:17 Comment: Interesting development anyway.\n14:19 Comment: Kennedy helping it forward.\n14:22 Comment: And it's more like it.\n14:24 Comment: Kennedy making that foraging run into the penalty area.\n14:28 Comment: It's a bright start for him.\n14:30 Comment: Yeah, good positive first involvement in the game.\n14:33 Comment: Clyne just takes a little tug of the shirt, but then let's go.\n14:36 Comment: Once he gets into the box, Kennedy almost just scuffs his shot.\n14:40 Comment: Needs to stick it out there, just past that far post.\n14:44 Comment: Feed it in with a little bit of curl.\n14:46 Comment: A little bit like Coutinho's from the opposite side.\n14:50 Comment: Kennedy is a Brazil under-20 player.\n14:53 Comment: Signed for just over £6 million from the Fluminense club.\n14:58 Comment: He's been breaking cameos so far this season.\n15:2 Comment: Goal against Walsall in the Capital One Cup.\n15:6 Comment: And it's the Costa-Skirtle latest episode.\n15:11 Comment: It's been quiet really, isn't it, between those two?\n15:13 Comment: Yeah, I thought Costa had a little kick at him there.\n15:16 Comment: You see there, he's kicked him.\n15:17 Comment: I tell you what, if Skirtle makes more of that, some people would roll around.\n15:22 Comment: Forget getting back up.\n15:23 Comment: If he rolls the other way and starts rolling, he gives Mark Clattenburg a real, real problem there.\n15:28 Comment: And his honesty has almost kept Costa on the pitch, I feel.\n15:32 Comment: Well, I can only assume, Michael, that Mark Clattenburg didn't see it.\n15:35 Comment: But...\n15:36 Comment: I don't think that would be the end of that.\n15:38 Comment: I think that they may have a little look at that.\n15:41 Comment: Well, he's already had retrospective problems before, hasn't he, like that?\n15:45 Comment: Here's Willian.\n15:46 Comment: This looks promising for Chelsea if they can get it right.\n15:49 Comment: Ramirez's effort.\n15:50 Comment: It's a very, very good block.\n15:52 Comment: Lucas getting back well to help out that defence.\n15:57 Comment: Now Lallana.\n16:3 Comment: Here's Coutinho.\n16:4 Comment: Great goal from him to get Liverpool.\n16:6 Comment: He's got a very good level in this game.\n16:8 Comment: Just wonder where the story goes from here, don't you?\n16:10 Comment: Coutinho.\n16:45 Comment: That is a chance for Liverpool that added a top-all play to goddamn Liverpool.\n16:54 Comment: From mid-day.\n16:58 Comment: Here's Ramirez.\n16:59 Comment: He's on the bench.\n17:1 Comment: If they're hoping that maybe his omission will provide a response that's given away.\n17:2 Comment: In midfield by Mikel to Michail.\n17:3 Comment: .иш Lovely!\n17:4 Comment: .mişail.\n17:4 Comment: . wr罔\n17:4 Comment: Lucas joining in, still might be something.\n17:8 Comment: Lallana!\n17:11 Comment: Goal kick.\n17:14 Comment: Again, it's amazing, every single time the ball breaks,\n17:17 Comment: you see here, a tackle goes in, who wins it?\n17:20 Comment: Another red shirt, it's almost...\n17:22 Comment: like a swarm, wherever the ball is, wherever it drops,\n17:25 Comment: they're picking up that second ball, sustaining and starting another attack.\n17:34 Comment: Christian Benteke being prepared for action.\n17:51 Comment: This is an important substitution, possibly.\n17:55 Comment: Obviously, they feel Christian Benteke was fit probably for a good half an hour,\n18:0 Comment: so he's brought on just after the hour mark.\n18:4 Comment: James Milner hands the captain's armband to Martin Schoepel.\n18:16 Comment: So that's a pretty attacking line-up he's got out there now.\n18:23 Comment: On comes Benteke, who scored with a glorious header against Southampton last week\n18:27 Comment: but then was injured for the following game.\n18:29 Comment: He's had a few injury problems since arriving.\n18:32 Comment: And...\n18:34 Comment: that changes it tactically a bit.\n18:36 Comment: Sacco lost control of it, Oscar tried to dance his way through.\n18:46 Comment: Picked up by Ramirez.\n18:53 Comment: William.\n18:54 Comment: And he's being held back, I think, by Charlie,\n18:56 Comment: he's going to get a yellow card for that, isn't he?\n18:59 Comment: APPLAUSE\n19:0 Comment: That's a good one.\n19:5 Comment: He's got a yellow card, that's what he's pointing out.\n19:7 Comment: Remember, you had that other challenge in the corner in the first half.\n19:14 Comment: Yeah, I don't think there's any question there.\n19:16 Comment: You could argue it's a yellow card anyway,\n19:18 Comment: but certainly with the one in the first half, which was very, very borderline,\n19:22 Comment: no question, Henry Chan deserves a yellow.\n19:26 Comment: Yep, can't complain.\n19:29 Comment: Sumo's got a whack on the head in all of that somewhere, but he's...\n19:33 Comment: ...trudging away to continue.\n19:45 Comment: William drifts that one to the far post,\n19:48 Comment: and it was headed down.\n19:52 Comment: Aizuma, that was a good header down from him, nothing to come of it.\n19:55 Comment: And that's gone out of play.\n19:57 Comment: Let's go to Howard Webb, our resident referee,\n19:59 Comment: for his comments on that Diego Costa incident.\n20:1 Comment: IAN, IF MARK CLARENBERG HAS A CHANCE, WE'LL TALK ABOUT IT.\n20:2 Comment: If Mark Clarenberg has the benefit of our cameras,\n20:4 Comment: he sends off Diego Costa, he's been a lucky boy yet again this week.\n20:8 Comment: Clearly a separate action, a violent action, should have been a red card.\n20:11 Comment: I can only assume Mark Clarenberg has maybe just switched off\n20:14 Comment: after giving the foul and not quite been concentrated on the second action.\n20:17 Comment: Clear, clear red card for Diego Costa.\n20:19 Comment: Thank you very much indeed, Howard Webb's view there,\n20:22 Comment: so he might be hearing more about that in the week.\n20:29 Comment: It's another cloud on Chelsea's horizon,\n20:32 Comment: and they've had a few ones of the Storm variety already this year.\n20:36 Comment: Mistake by Skrtl, that might have been as costly as Kennedy looked to take advantage.\n20:41 Comment: That's gonna be a free kick for Mikel's challenge, and a yellow card too.\n20:47 Comment: He's saying, that's my first defence, ref.\n20:56 Comment: Yeah, I think...\n20:57 Comment: Probably feel a little bit harshly done by there, it's certainly a foul,\n21:1 Comment: he's certainly coming through, but...\n21:2 Comment: I think if he's made a few free kicks through the back,\n21:4 Comment: he can justify it being a yellow card, but...\n21:6 Comment: I think he's right, I don't think he's made any free kicks this game so far.\n21:11 Comment: Probably feel...\n21:13 Comment: a little bit hard done by.\n21:17 Comment: Moreno's just run that out of play in the end,\n21:20 Comment: and I think Cesc Fabregas will be introduced shortly by Chelsea\n21:26 Comment: in an effort to try to build up some momentum in the second half.\n21:32 Comment: Then he could look up the red flag to a brilliant shot,\n21:35 Comment: but it wouldn't be cartable.\n21:37 Comment: Yes, a little bit, no stays from the left side.\n21:40 Comment: I'd like to see that as a goal for men's teams,\n21:42 Comment: I think we've been saying that this is not an opportune thing to do,\n21:44 Comment: when you're이어 all you can find them working on Phillip's case in the final,\n21:47 Comment: it's just quite unjust when, inside the وبara не hadetca,\n21:49 Comment: you're in a position to水 the finish line,\n21:51 Comment: and now these two are heading for the bottom Vousqué,\n21:53 Comment: so it's not going for walk-in favor of a slight Oui.\n21:55 Comment: And that's ...\n21:56 Comment: no surgery.\n21:58 Comment: What does he think about Carlos,\n22:0 Comment: amid his very early follower count?\n22:1 Comment: Ored.\n22:2 Comment: Jose Mourinho and the Chelsea players are all joining in on this as well.\n22:12 Comment: You hate to see this, really, with a whole gang of players\n22:16 Comment: joining in, urging a fellow pro to be sent off.\n22:19 Comment: It's an unedifying spectacle.\n22:21 Comment: I think if I was Jurgen Klopp, I'd be getting Joe Allen to warm up,\n22:27 Comment: because I think if he's not careful,\n22:29 Comment: Lucas is going to be sent off.\n22:31 Comment: The next foul he commits, he's off the field.\n22:35 Comment: Some sarcastic applause from Jose Mourinho as well\n22:38 Comment: in the box bottom left of your picture.\n22:41 Comment: Now, it's a separate argument whether Lucas should have gone,\n22:44 Comment: but you don't like to see all the Chelsea players\n22:46 Comment: arguing that point like that around the referee.\n22:49 Comment: Definitely not. I think you can make a real case for saying it's a yellow card,\n22:52 Comment: but I think you need to commit a worse foul than that\n22:55 Comment: if it's going to be your second yellow for a red.\n22:57 Comment: I think that would be hard.\n22:58 Comment: But what you said...\n22:59 Comment: Jose is absolutely right, Ian.\n23:1 Comment: Straight away, John Terry leading the protest,\n23:3 Comment: another three or four people, everyone chirping.\n23:7 Comment: Mark Lattenberg's ears, I don't like to see that at all.\n23:10 Comment: It's really poor play, and when you consider Martin Skirtle\n23:12 Comment: could have got Diego Costa sent off quite easily a minute ago,\n23:16 Comment: I think that shows a big difference between both sides.\n23:21 Comment: We should add Chelsea are by no means the only culprits on that front.\n23:26 Comment: It's pretty endemic in the game at the top level.\n23:29 Comment: I think that's the only thing that matters.\n23:31 Comment: I think Mark Lattenberg took the view that you took about that, Michael,\n23:34 Comment: that he didn't think it was quite serious enough to give a second yellow.\n23:41 Comment: Now, I think had he not been booked already,\n23:43 Comment: I think Lucas would have got a yellow card for that.\n23:45 Comment: Yeah, of that there's no doubt.\n23:47 Comment: I think it was a yellow card offence.\n23:49 Comment: Certainly if Mikel was going to get done for his,\n23:52 Comment: then I think it was a yellow card.\n23:53 Comment: But to send someone off, then that's probably just swayed the decision\n23:56 Comment: for Mark Lattenberg.\n23:58 Comment: Whether you think that's right or not,\n23:59 Comment: that's why I think he's thought when he's looked at that incident.\n24:3 Comment: I think every Chelsea fan watching is screaming at the screen and saying,\n24:8 Comment: well, if it's yellow, he should have gone.\n24:13 Comment: Ramirez, poor ball from him.\n24:18 Comment: Big decision for Mark Lattenberg.\n24:21 Comment: Let's call in Howard Webb again.\n24:23 Comment: Ian, I think Mikel Owens called it absolutely right.\n24:25 Comment: Referees will want to see a second yellow card being absolutely,\n24:29 Comment: absolutely nailed on.\n24:30 Comment: And Mark clearly thinks he can manage this one.\n24:32 Comment: It's a small foul.\n24:33 Comment: It does slowly attack down, but you know something,\n24:36 Comment: I'd have done the same thing.\n24:37 Comment: I think he can manage this one.\n24:42 Comment: Mikel has come off.\n24:44 Comment: Meanwhile, remember they had Nemanja Matic picking up two yellows last week,\n24:48 Comment: Chelsea.\n24:50 Comment: And they were slightly arguing that one, though.\n24:53 Comment: To be honest, not too many people agreed later.\n24:59 Comment: It's one of the million talking points we seem to have every weekend.\n25:5 Comment: And of course, a few here today.\n25:7 Comment: We thought there might be.\n25:13 Comment: Firmino found a good ball for Moreno.\n25:15 Comment: Is his delivery good enough?\n25:17 Comment: No, it isn't.\n25:19 Comment: It's a choice when they get Moreno into good positions.\n25:21 Comment: He doesn't quite make the most of it.\n25:22 Comment: And now the break's on here, led by Willian.\n25:26 Comment: Well, they've made a mess of it, Chelsea.\n25:28 Comment: That could have been...\n25:29 Comment: a lot better for the team in blue.\n25:35 Comment: Yeah, it just shows you how pace is so important there.\n25:38 Comment: Klein made a sprinting run just to get back into position.\n25:41 Comment: That meant that Skrtl didn't have to go and track the player on the far side.\n25:46 Comment: He could concentrate on staying in the middle.\n25:48 Comment: And he got the clearance in the end.\n25:53 Comment: Lucas again.\n25:55 Comment: Misses out.\n25:56 Comment: And look at this from Oscar.\n25:57 Comment: He's trying his luck and he took a fantastic save.\n25:59 Comment: In the end from Mignolet.\n26:1 Comment: Oscar nearly scored from 45 yards there.\n26:8 Comment: That was fantastic vision.\n26:10 Comment: Lucas losing the ball here.\n26:11 Comment: And this time he couldn't bring his man down.\n26:13 Comment: Obviously being on the yellow card.\n26:15 Comment: That's the side of things where you'll normally get a tactical foul.\n26:18 Comment: Mignolet's not expecting his midfield man to lose the ball there.\n26:24 Comment: Here's the Chelsea corner as a result of all of that.\n26:27 Comment: Meanwhile, Mark Clattenburg wants to have a word.\n26:33 Comment: Just watching a few things and letting everybody know he's watching a few things in terms of the pushing and shoving.\n26:43 Comment: Williams' ball in.\n26:45 Comment: Well defended by Liverpool.\n26:49 Comment: Spectacular effort from Oscar.\n26:52 Comment: Almost from Xabi Alonso type range.\n26:54 Comment: Remember he used to score from his own half a couple of times.\n26:57 Comment: In his time here.\n26:57 Comment: In his time in England.\n26:58 Comment: Good ball that from Oscar to Cahill.\n27:2 Comment: Oh and Diego Costa made a bit of a mess of it.\n27:5 Comment: Just overran the ball at the crucial moment.\n27:8 Comment: But this game is really heating up.\n27:17 Comment: Yeah, it's a good little play.\n27:19 Comment: Costa trying to bundle his way through.\n27:21 Comment: Never really had it under control.\n27:23 Comment: You can see the frustration in his face.\n27:25 Comment: He wants to lose that control of the ball.\n27:27 Comment: To try to regain it again when you're trying to do something fast.\n27:30 Comment: Really difficult as a centre forward.\n27:34 Comment: Finally poised this game at the moment.\n27:42 Comment: Sanko gets it across to Alberto Moreno.\n27:47 Comment: Nicely done by Benteke.\n27:48 Comment: The cushioned layup with the chest to Coutinho.\n27:51 Comment: Chipped towards Firmino.\n27:53 Comment: Terry was able to let that run.\n27:54 Comment: This time the communication was better with Bergovic.\n27:57 Comment: Look at that ball from Fabregas.\n27:59 Comment: Towards Diego Costa.\n28:1 Comment: That's the old supply line from last season that was so profitable for Chelsea.\n28:5 Comment: So many times when Fabregas led the Premier League assist table this year.\n28:11 Comment: He's only assisted on one goal so far.\n28:25 Comment: Play on says Mark Clettenberg.\n28:26 Comment: He's got the ball.\n28:27 Comment: He's trying to keep this game flowing.\n28:30 Comment: And evidently to keep it 11 v 11.\n28:33 Comment: Lallana couldn't control it.\n28:34 Comment: Coutinho.\n28:36 Comment: And he scores.\n28:37 Comment: It's Coutinho again.\n28:39 Comment: And Liverpool lead at Stamford Bridge.\n28:47 Comment: What does it mean for Jose Mourinho?\n28:52 Comment: Well I'll tell you what it means for those boys in red.\n28:55 Comment: No supporters behind the goal.\n28:56 Comment: Phenomenal swing in events after such a good start from Chelsea.\n29:1 Comment: And this is what we were saying in the first half.\n29:4 Comment: Having a focal point because you can go long.\n29:6 Comment: They've shown so far today that they can pass it short.\n29:9 Comment: It's the long ball to Banteke.\n29:11 Comment: And again he fakes to shoot.\n29:13 Comment: Cuts inside.\n29:14 Comment: This time on his right foot.\n29:15 Comment: Takes the deflection.\n29:16 Comment: And floats into the top corner.\n29:18 Comment: Off John Terry I think.\n29:23 Comment: Just deflected.\n29:24 Comment: Coutinho's left.\n29:25 Comment: Coutinho's goal though.\n29:26 Comment: Two for him.\n29:27 Comment: Two for Liverpool.\n29:28 Comment: And that's been very unusual this season.\n29:31 Comment: Only the second time in the Premier League that they've got more than one.\n29:45 Comment: A hush around Stamford Bridge among the Chelsea fans.\n29:48 Comment: Just over a quarter of an hour to go.\n29:50 Comment: Are they heading for yet another home defeat?\n29:55 Comment: I think so.\n29:56 Comment: I think so, yeah.\n29:59 Comment: Just yet another example as well of Liverpool winning those second balls.\n30:2 Comment: We've seen Chelsea making tackles.\n30:3 Comment: Liverpool picking it up.\n30:5 Comment: This time it's a header down.\n30:7 Comment: Who's onto it first but Coutinho.\n30:11 Comment: Off comes Roberto Firmino.\n30:13 Comment: He hasn't completed 90 minutes yet for Liverpool.\n30:15 Comment: And on comes young Jordan Ibe...\n30:19 Comment: ..who will give them width out on the right-hand side.\n30:23 Comment: The player who had said to me...\n30:24 Comment: A player who had scored in senior football at the age of 15.\n30:30 Comment: Falcao's come on as well for Chelsea.\n30:44 Comment: It's the game, really, that Jose Mourinho couldn't afford to lose,\n30:49 Comment: according to some reports ahead of this game.\n30:52 Comment: He is losing it at the moment.\n30:54 Comment: It's the game, really, that Jose Mourinho couldn't afford to lose.\n30:58 Comment: Chan does well.\n31:0 Comment: Moreno.\n31:2 Comment: It's Moreno going on and on and on, and nearly finishing it too.\n31:6 Comment: It was only the outstretched leg of Begovic that prevented Liverpool from leading 3-1.\n31:12 Comment: Well, really direct play from Moreno.\n31:15 Comment: Again, Liverpool can afford to play on the counter-attack now.\n31:18 Comment: Shows a good bit of pace.\n31:19 Comment: Really direct as well.\n31:21 Comment: Does everything right, hits it low, hits it hard.\n31:23 Comment: You could.\n31:24 Comment: You could argue he should have gone for the far corner,\n31:26 Comment: but that's sneaking in the corner.\n31:27 Comment: It's a good save from Begovic.\n31:35 Comment: Coutinho curls it.\n31:36 Comment: The punch from Begovic.\n31:41 Comment: Torrid times for Chelsea.\n31:43 Comment: The misery continuing.\n31:47 Comment: I think that was the first occasion in the game that we've seen Zouma go past Willian.\n31:53 Comment: He's been instructed.\n31:54 Comment: He's been instructed by a supporting row.\n31:56 Comment: And as a result of that, it's been difficult for Chelsea to impose themselves on the opposition.\n32:0 Comment: Because when they have it, they're always a man short.\n32:4 Comment: Coutinho towards Benteke.\n32:5 Comment: Cut out this time by John Terry.\n32:19 Comment: Well, they had a high all-time last season,\n32:22 Comment: but the chance still.\n32:23 Comment: The defiant one.\n32:24 Comment: The defiant chance is for Jose Mourinho.\n32:26 Comment: They're sending their message to the board,\n32:29 Comment: if indeed there isn't to be any discussion about the manager's future.\n32:39 Comment: Given away by Cahill.\n32:41 Comment: But you were saying, Trevor, that Chelsea had looked nervous.\n32:46 Comment: Yes, they looked nervous since they considered the goal to Liverpool in the stroke of half-time.\n32:51 Comment: That comes about through not keeping clean sheets.\n32:53 Comment: They've only had two this season.\n32:55 Comment: 2-0 victory against Arsenal and a 2-0 victory against Aston Villa.\n32:59 Comment: And you can see this is a team that they don't believe in one another.\n33:3 Comment: They don't believe in the manager.\n33:5 Comment: And as a result of that, it's not surprising that they've failed to really impose themselves on the game in this second half.\n33:12 Comment: You really think that they don't believe in the manager?\n33:15 Comment: Well, quite clearly there's a split in the dressing room.\n33:18 Comment: You can see it in the play.\n33:19 Comment: These players are top players.\n33:21 Comment: You can't all of a sudden go from being a top player to a top player.\n33:23 Comment: Three months later, just struggling like they are.\n33:25 Comment: There's definite problems.\n33:27 Comment: Chelsea deny those stories of a divided dressing room.\n33:29 Comment: And attribute them to what they call fake sources, or Jose Mourinho did anyway.\n33:31 Comment: Still time for Chelsea though to rescue something from this.\n33:33 Comment: Fabregas.\n33:35 Comment: It's gone up.\n34:1 Comment: Go on!\n34:3 Comment: There we go!\n34:7 Comment: Well played in painful ways!\n34:8 Comment: That one was unexpected actually.\n34:18 Comment: Must your teams trust you?\n34:20 Comment: No, of course not.\n34:23 Comment: ball and you wondered where that was ended up it's gone instead for a corner\n34:27 Comment: that typifies Chelsea to me Kennedy loses the ball 70 yards from goal and\n34:34 Comment: I'm looking to see the response there were too many blue shirts and advanced\n34:38 Comment: areas walking\n34:43 Comment: Chelsea's luck really would have been out if that would deflected off Terry as\n34:47 Comment: well and ended up in the corner of the net it's good run by young Jordan Ibe\n34:59 Comment: bit of confidence about Liverpool growing confidence it's not the best of\n35:4 Comment: crosses for Mourinho no problems that time for Begovic\n35:8 Comment: but it's unthinkable really Chelsea would only ever lost one Premier League\n35:13 Comment: game in Mourinho's two reigns when they went into the\n35:17 Comment: breaker here in London and it's a five runмовic at Kutuzov\n35:20 Comment: which it would be the most appropriate to be in Mourinho's a four run winning\n35:24 Comment: determined by veinate краunness after the things thatvolent\n35:31 Comment: Here is that Rom Oliveira here against prosecutors breaking the record\n35:36 Comment: two more afterwards number two Blackwell & Principal\n35:46 Comment: worked any better for him at Chelsea than it did at Manchester United\n36:1 Comment: but what a win this would be for Liverpool if they can close it out\n36:5 Comment: there's the chairman Bruce Spock who would be of course involved in the\n36:13 Comment: decision-making process\n36:20 Comment: William that's landing on the top of the net and I don't think Mignolet got a touch to it\n36:25 Comment: and didn't want to give away an unnecessary corner\n36:32 Comment: just a word about the Liverpool goal I don't think they would have scored that\n36:36 Comment: goal in the first half and the reason I say that is because the ball played from\n36:41 Comment: Sacco is probably hit for the first half and it's not a good thing for Liverpool\n36:43 Comment: 50 yards on the diagonal looking for the head of Benteke it was the presence of\n36:48 Comment: Benteke there if that had been first half there's no way Sacco would have\n36:51 Comment: played that ball got to give enormous credit of course to Coutinho he's been\n36:55 Comment: the game's best player technically he's so good and it was another brilliant\n36:59 Comment: individual goal from him\n37:2 Comment: Here's Ibe, Lallana let it run, Benteke there might be something here as well\n37:6 Comment: Benteke 3-1 Liverpool and surely they have the points now\n37:13 Comment: he seemed to have all day to score it too\n37:21 Comment: he's been a monster since he's been on as Benteke he's won everything in the air\n37:25 Comment: every challenge every flick on it was just a matter of time before he got on\n37:32 Comment: the goal sheet\n37:35 Comment: they've seen enough some of these Chelsea fans\n37:43 Comment: as we see here Benteke just loitering in the middle it's a brilliant little\n37:49 Comment: over from Lallana and you think he's gonna take it here he takes another\n37:52 Comment: touch and another touch and there is a deflection there I'm pretty sure it\n37:56 Comment: comes off Gary Cahill otherwise it's a Lallana goal I'm pretty sure yeah it's\n38:1 Comment: Cahill all right that'll go down as Benteke's goal all too easy though\n38:7 Comment: from Jose Mourinho's point of view\n38:9 Comment: four goals already in the Liverpool shirt\n38:13 Comment: for Christian Benteke who costs 32 and a half million there's the celebration\n38:17 Comment: which we're now becoming quite familiar with from Jurgen Klopp and this time\n38:21 Comment: Liverpool have delivered goals as well which had been in such short supply\n38:25 Comment: before today yeah they've been absolutely brilliant today I know\n38:29 Comment: Chelsea got that early goal and we questioned shape and whether Benteke\n38:34 Comment: needed to come on earlier but they've grown into this game straight after that\n38:38 Comment: goal I remember Jurgen Klopp telling everyone keep your chins up as soon as\n38:43 Comment: that first goal went in well they certainly took heed because they've been\n38:47 Comment: absolutely spot-on in every department\n38:52 Comment: Fabregas to spread it wide here to Kurt Zouma who's a brilliant ball but he\n38:55 Comment: couldn't control it and there is a dispirited look about Chelsea now the\n39:3 Comment: pressure piled ever more high on their manager once again another poor goal for\n39:11 Comment: Chelsea to concede Benteke's goal\n39:12 Comment: I think that's what's happening here for Chelsea in this matchup\n39:18 Comment: the ball is in the air there's no mobility there they've got to get closer\n39:23 Comment: to Benteke they've got to look to try and get a block in it's sad to see John\n39:27 Comment: Terry he's been a fantastic servant for this football club but when you look at\n39:32 Comment: him now I have to say his legs have gone he looks like an old man in there\n39:37 Comment: Mosca couldn't get to that one John Terry as captain Chelsea the four titles and four F.A.s\n39:42 Comment: Leeds full-time, he's having fun and it's fantastic to get to that hall of fame\n39:45 Comment: playing here in the first leg of the conceptions for the destities Fine\n39:48 Comment: analysing the stage now and as the Queens admiral goes for the bowl\n40:11 Comment: well it hasn't happened before we talkinf about it in a couple of seconds, Ah, Stanley who's shot the ball now, Ben considerations to Which side is he top three against him is the one to score by, United are horrible when he's lost 0 against a Molitor back to Chelsea, camino he's always lost 26 managers. He's only weighs the sidelines against distribute per cent behind the managerate's up to us players 他整成复免得 Qoosiane for rugby players\n40:11 Comment: Same thing now to呢\n40:12 Comment: happened again here despite all the optimistic pre-match talk\n40:16 Comment: Champions League on Tuesday we're on the air with Champions League tonight from 6 30\n40:24 Comment: then it's Manchester United playing CSKA Moscow and on Wednesday on BT Sport 2 we'll have Chelsea\n40:31 Comment: again for you against Dynamo Kiev from 7 p.m all the other games covered as well on BT Sport\n40:40 Comment: via the red button and so on yellow for Ben Teke\n40:46 Comment: Liverpool are going to worry too much about that\n40:56 Comment: we're talking a lot about Chelsea but what a result this is for Jurgen Klopp and Liverpool Trevor\n41:2 Comment: yes it was unlikely during the first half when Chelsea opened up so well and took the lead but\n41:9 Comment: um\n41:9 Comment: you know\n41:10 Comment: Liverpool have played well but taken nothing away from them they haven't had to play particularly\n41:17 Comment: brilliantly because Chelsea defensively are absolutely woeful there's Ramirez at the other end\n41:24 Comment: Zouma to cut this one back if Chelsea could score one now at least it would\n41:29 Comment: set up a bit of a finish\n41:31 Comment: but they'll need to be quick about it\n41:40 Comment: for the moment the fire's gone out it would seem at Stamford Bridge\n41:43 Comment: Oscar allowed to turn and shoot Sacco got a little bit of a block on it\n41:49 Comment: and then Falcao tried to make something\n41:52 Comment: well Jurgen Klopp he said he wanted to turn doubters into believers\n42:2 Comment: when he signed as the Liverpool manager maybe he's got a few more believers now\n42:10 Comment: but it's been a very good display from his team\n42:14 Comment: Coutinho's touch full of confidence and swag on our\n42:31 Comment: the manner in which Coutinho has played this afternoon\n42:40 Comment: is what we saw regularly last season from Hazard\n42:44 Comment: that's something else that Chelsea are missing\n42:49 Comment: there seems to be like a collective loss of form\n42:53 Comment: from big players who were so good last season here's Coutinho looking to find another hole in\n42:59 Comment: Chelsea's defence\n43:1 Comment: and this stat is a damning one against Chelsea in nine of their eleven games so far they've conceded at least twice\n43:10 Comment: and it's more than that of course today\n43:14 Comment: the Liverpool anthem you'll never walk alone\n43:19 Comment: is the dominant noise at Stamford Bridge at the moment here's Diego Costa\n43:25 Comment: Kennedy\n43:32 Comment: Falcao\n43:40 Comment: look so different from this man Ramirez on the ball now gave Chelsea that early lead\n43:45 Comment: they look to be in the mood to maybe produce the special performance that the special one was looking for\n43:52 Comment: away by skirtle\n44:2 Comment: is Lallana\n44:6 Comment: he's left all his ball players out there\n44:9 Comment: When he made the substitution, Jurgen Klopp.\n44:15 Comment: Chandler's got through an awful lot of strong running work in midfield.\n44:26 Comment: Liverpool ending a run of eight without a win against Chelsea.\n44:39 Comment: CHAMPIONS LEAGUE FANS ROAR\n44:46 Comment: It's all looking academic now as Liverpool push the ball around,\n44:50 Comment: much as they please, to wind down the clock.\n44:56 Comment: Man of the match?\n44:57 Comment: Yeah, I don't think there's any question, man of the match today.\n45:0 Comment: Philippe Coutinho scored the two goals away at Stamford Bridge.\n45:5 Comment: Not an easy thing to do, but he's been brilliant in all aspects,\n45:7 Comment: his passing, his skill, his touch.\n45:9 Comment: And his two goals.\n45:12 Comment: Yep, don't think he'd get too many arguments, Michael.\n45:18 Comment: One or two, not concerns about his form,\n45:21 Comment: but he hasn't looked at his absolute best so far this season.\n45:24 Comment: Today he has been, with devastating consequences for Chelsea.\n45:30 Comment: Well, Frank Lampard's not used to seeing this kind of thing\n45:34 Comment: at Stamford Bridge in his time.\n45:36 Comment: He could hardly remember a home defeat in the Premier League,\n45:39 Comment: but he's done it in the Premier League.\n45:41 Comment: Off comes Adam Lallada.\n45:43 Comment: And on comes Dejan Lovren, who returned from injury in midweek.\n45:48 Comment: Just to bottle things up a little more.\n45:51 Comment: Coutinho, he's on a hat-trick of course now.\n45:55 Comment: Fancies it.\n45:57 Comment: This time the block goes behind for the corner kick.\n46:6 Comment: But it has to be said, and I think we've touched on it, too,\n46:8 Comment: Chelsea do look aside with problems, don't they, at the moment?\n46:15 Comment: Huge problems.\n46:18 Comment: It's always horrible when you're a top team\n46:21 Comment: and you're hearing allays-allays on your own ground,\n46:24 Comment: because opponents are so far clear, and they've been clear to date,\n46:28 Comment: superior in every department, this is hard to take,\n46:31 Comment: this will be a long two and a half minutes for Jose Mourinho and his players.\n46:35 Comment: Fabregas plays this one forward, though, to Oscar,\n46:38 Comment: he couldn't find it.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Chelsea and Liverpool clashed in a thrilling encounter that saw the visitors triumph 3-1 at Stamford Bridge, a result bound to heap further pressure on under-fire Chelsea manager Jose Mourinho. The match commenced with an air of anticipation, heightened by Liverpool’s apparent struggles with goal-scoring. They had only managed to net nine times in the league before this fixture, a tally bettered only by Watford's meager total. The previous visit to Stamford Bridge by Liverpool was laden with memories of forming a guard of honor for the Blues, crowned champions that season. Steven Gerrard had given a memorable performance, scoring in that match, marking a bittersweet moment in his career. Liverpool, under Jurgen Klopp's stewardship, arrived with a mission to build on their recent League Cup success against Bournemouth, which had somewhat alleviated the growing pressure on the team.\n\nThe game started with an early tactical revelation, as Chelsea deployed Eden Hazard in a more central role, right behind the striker Diego Costa, a notable deviation from his typical wide left position. Chelsea's shape shifted conspicuously to a 4-4-2 with a back four, midfield four, and Hazard operating as a secondary striker. It was an unexpected strategy from Mourinho, catching many off guard.\n\nChelsea demonstrated their intent right from the start, with Ramires unleashing an impressive header to put the hosts ahead within the first four minutes. It was precisely the start Mourinho had hoped for, relieving some tension around Stamford Bridge. Despite the early setback, Liverpool showed resilience, with Klopp urging his team to maintain their composure. Their pressing game was evident, and despite the disruption caused by the early deflection leading to Ramires’ goal, they continued to push forward.\n\nEden Hazard, carefully marked by Lucas in a more central midfield role, played a delicate pass which led to a string of neat exchanges. However, the defensive organization that Klopp had instilled in his team from the start soon began to take effect. Roberto Firmino, with a record of scoring and providing assists in the Bundesliga, found Nathaniel Clyne on the outside, demonstrating an ability to switch play effectively. Liverpool's tactical setup with two holding midfielders meant they cleansed possession frequently in the midfield and attempted to dictate the game's rhythm. \n\nThe defensive frailties that plagued Chelsea were momentarily overshadowed by the roaring chants for Mourinho, but the tension soon returned. Jurgen Klopp's selection strategy, notably leaving Christian Benteke on the bench due to fitness concerns, became a point of contention as Liverpool found themselves chasing the game early on. Indeed, Lucas faced early warnings for his challenges, reflecting the brewing physical undertone of the match.\n\nLiverpool had several probing moments, displaying significant intent to get back into the game. Philippe Coutinho, lacking in form and left out of the Brazil squad recently, was visibly keen to make an impact. Playing incisive passes, Coutinho orchestrated moves probing Chelsea's defense, ultimately grappling with the task of breaking their lines. On one occasion, his attempt from a distance betrayed signs of Liverpool beginning to grow into the game, despite the hosts’ early lead. \n\nChelsea, on their part, could have doubled their advantage when a free-kick from Willian found Kurt Zouma, whose header went astray just as John Terry’s headed attempt was crossed over. Terry, possibly offside, squandered a well-orchestrated set-piece movement that could have put Chelsea in a commanding position.\n\nLiverpool's attacking configuration, largely revolving around Firmino, Adam Lallana, and Coutinho, attempted to break through Chelsea's lines by interchanging positions frequently. This dynamism caused moments of uncertainty for Chelsea's backline, but it was often the end product that eluded them. Their tactical fluidity earned them free kicks in promising areas, one of which saw Milner squandering an opportunity from the edge of the box.\n\nThroughout the first half, Chelsea's defensive inconsistencies continued to surface. Ramires, their early scorer, had diligently worked back defensively, but Liverpool’s pressing game forced moments of panic within Chelsea’s ranks. As the half progressed, and particularly after early warnings, Lucas's tackles became a center of attention, yet he managed to avoid a booking early on.\n\nThen, as halftime approached, Chelsea’s nerves were frayed. Just past the added time at the end of the first period, Coutinho demonstrated his genius, curling an exquisite strike into the far corner. The space afforded to him by the defense, and specifically Terry’s lapse in judgment as he gave Firmino too much room, allowed the Brazilian to level the score with a magnificent goal, marking the second successive match where Chelsea conceded late in the first half.\n\nAs the teams emerged for the second half, Mourinho made tactical adjustments, switching Oscar to a more central role behind Diego Costa and repositioning Hazard back to the left wing. Chelsea looked to regain their grip on the match but found Liverpool's passing game tough to counter. \n\nDespite their early dominance, Chelsea squandered possession at critical junctures, while Liverpool continued to press and win back the ball high up the pitch. Defensively, Chelsea's old resilience seemed missing as they struggled to contain Liverpool's fluid forward play.\n\nAs the match progressed into its decisive stages, Klopp brought on Christian Benteke for more attacking prowess, a change that proved instrumental. Liverpool, vibrant with Benteke's introduction, saw a significant attacking threat. Firmino, who played with verve, was substituted for young Jordan Ibe, adding width and another dimension to Liverpool's play.\n\nLiverpool capitalized on their growing dominance. A perceptive pass found Benteke who intelligently laid the ball back to Coutinho. Showing his class once more, Coutinho drove a shot that deflected off Terry to give Liverpool the lead. Stamford Bridge fell into a stunned silence, an atmosphere charged by recent bouts of frustration and turmoil.\n\nChelsea sought a response, prompting tactical changes including the introduction of Radamel Falcao. Despite these efforts, it was Liverpool who looked more likely to add to their tally. Their pressing saw them win the ball high up the pitch repeatedly, disrupting Chelsea's rhythm and dictating the tempo.\n\nMoments later, Benteke conspired another attack, leveraging his physicality to full effect. After some intelligent interplay involving Lallana, Benteke found himself in a scoring position, and with unerring accuracy, found the back of the net to extend Liverpool’s lead to 3-1, effectively sealing the contest.\n\nThe remainder of the match was characterized by Chelsea’s forlorn attempts to salvage some pride from the game. Their defensive vulnerabilities were glaring, and the players exhibited signs of frustration and despondency as the clock wound down. Stamford Bridge’s atmosphere was now rife with tension, reflecting the uncertain future of their decorated manager.\n\nChelsea’s late attempts through substitutions, including bringing on Cesc Fabregas, could not alter the course of the game. Liverpool's defense, guided effectively by Skrtel and Sacco, held firm, and their midfield ensured possession was retained and clock run down methodically. This result further cemented Liverpool's resolve under Klopp, a performance marked by tactical acumen and admirable resilience.\n\nThe final whistle saw Chelsea succumbed to yet another demoralizing defeat, plunging Mourinho into deeper scrutiny, while Liverpool rallied in jubilation, having executed a brilliant comeback performance at one of the most challenging venues in English football. This victory not only signified a pivotal triumph in their campaign but a potential turning point in reconciling the inconsistency that had plagued their season thus far."
}