{
    "input": "\n    Dep. La Coruna 2 - 6 Real\n\nFirst Half:\n\n00:00 Event: Kick-off by Real\n00:08 Event: Ball out of play\n00:12 Event: Throw-in by Real\n00:52 Event: Goal by Real\n01:48 Event: Kick-off by Dep. La Coruna\n01:51 Event: Ball out of play\n01:55 Event: Throw-in by Dep. La Coruna\n02:21 Event: Foul by Real\n03:18 Event: Ball out of play\n03:35 Event: Throw-in by Real\n04:46 Event: Shots on target by Real\n06:23 Event: Shots off target by Real\n06:47 Event: Clearance by Dep. La Coruna\n08:48 Event: Ball out of play\n09:06 Event: Throw-in by Real\n09:23 Event: Ball out of play\n09:31 Event: Throw-in by Dep. La Coruna\n10:05 Event: Shots off target by Dep. La Coruna\n10:23 Event: Clearance by Real\n10:41 Event: Shots on target by Real\n12:24 Event: Shots on target by Real\n12:25 Event: Ball out of play\n13:25 Event: Goal by Real\n14:37 Event: Kick-off by Dep. La Coruna\n16:09 Event: Shots on target by Real\n16:09 Event: Offside by Real\n16:39 Event: Ball out of play\n16:44 Event: Throw-in by Real\n16:51 Event: Ball out of play\n16:56 Event: Throw-in by Real\n17:12 Event: Foul by Dep. La Coruna\n18:14 Event: Direct free-kick by Real\n18:16 Event: Ball out of play\n18:37 Event: Corner by Real\n19:40 Event: Foul by Real\n20:33 Event: Foul by Real\n21:59 Event: Shots on target by Dep. La Coruna\n23:10 Event: Shots off target by Dep. La Coruna\n23:46 Event: Clearance by Real\n25:00 Event: Offside by Dep. La Coruna\n25:45 Event: Shots on target by Real\n25:46 Event: Ball out of play\n26:25 Event: Corner by Real\n26:27 Event: Shots off target by Real\n26:33 Event: Clearance by Dep. La Coruna\n27:14 Event: Ball out of play\n27:23 Event: Throw-in by Dep. La Coruna\n28:42 Event: Ball out of play\n28:57 Event: Throw-in by Real\n29:31 Event: Ball out of play\n29:37 Event: Throw-in by Dep. La Coruna\n29:41 Event: Shots off target by Dep. La Coruna\n29:58 Event: Clearance by Real\n30:03 Event: Ball out of play\n30:06 Event: Throw-in by Dep. La Coruna\n31:23 Event: Shots on target by Real\n31:37 Event: Ball out of play\n32:33 Event: Throw-in by Real\n33:23 Event: Ball out of play\n33:24 Event: Throw-in by Real\n33:32 Event: Ball out of play\n33:34 Event: Throw-in by Real\n34:07 Event: Goal by Dep. La Coruna\n34:50 Event: Kick-off by Real\n35:14 Event: Ball out of play\n35:16 Event: Throw-in by Real\n36:17 Event: Foul by Dep. La Coruna\n37:01 Event: Indirect free-kick by Real\n38:37 Event: Shots on target by Dep. La Coruna\n38:39 Event: Ball out of play\n39:08 Event: Corner by Dep. La Coruna\n39:52 Event: Foul by Dep. La Coruna\n40:43 Event: Ball out of play\n40:58 Event: Throw-in by Real\n41:45 Event: Ball out of play\n42:16 Event: Corner by Dep. La Coruna\n42:22 Event: Ball out of play\n42:23 Event: Throw-in by Dep. La Coruna\n42:34 Event: Ball out of play\n42:52 Event: Clearance by Real\n43:11 Event: Foul by Dep. La Coruna\n43:54 Event: Goal by Real\n\nSecond Half:\n00:00 Event: Kick-off by Dep. La Coruna\n00:07 Event: Ball out of play\n00:15 Event: Throw-in by Dep. La Coruna\n00:21 Event: Ball out of play\n00:34 Event: Throw-in by Real\n01:16 Event: Foul by Dep. La Coruna\n02:55 Event: Foul by Dep. La Coruna\n04:26 Event: Ball out of play\n04:53 Event: Throw-in by Real\n04:57 Event: Ball out of play\n05:03 Event: Throw-in by Dep. La Coruna\n06:50 Event: Ball out of play\n06:58 Event: Corner by Real\n07:10 Event: Ball out of play\n07:31 Event: Corner by Real\n07:49 Event: Ball out of play\n08:01 Event: Throw-in by Real\n09:27 Event: Ball out of play\n09:42 Event: Clearance by Dep. La Coruna\n09:47 Event: Ball out of play\n09:55 Event: Throw-in by Real\n10:01 Event: Foul by Dep. La Coruna\n11:34 Event: Substitution by Dep. La Coruna\n12:26 Event: Shots off target by Dep. La Coruna\n12:52 Event: Clearance by Real\n13:31 Event: Throw-in by Dep. La Coruna\n13:46 Event: Shots off target by Real\n14:20 Event: Clearance by Dep. La Coruna\n15:58 Event: Shots on target by Real\n16:00 Event: Ball out of play\n16:33 Event: Corner by Real\n16:36 Event: Ball out of play\n16:59 Event: Clearance by Dep. La Coruna\n18:09 Event: Ball out of play\n18:10 Event: Throw-in by Dep. La Coruna\n18:49 Event: Shots off target by Real\n19:07 Event: Clearance by Dep. La Coruna\n20:56 Event: Goal by Real\n22:15 Event: Kick-off by Dep. La Coruna\n22:30 Event: Ball out of play\n22:35 Event: Throw-in by Dep. La Coruna\n22:51 Event: Foul by Real\n22:56 Event: Yellow card by Real\n23:43 Event: Ball out of play\n23:54 Event: Throw-in by Real\n25:36 Event: Foul by Dep. La Coruna\n27:07 Event: Shots off target by Dep. La Coruna\n27:07 Event: Offside by Dep. La Coruna\n27:38 Event: Clearance by Real\n28:49 Event: Ball out of play\n29:16 Event: Corner by Dep. La Coruna\n29:36 Event: Ball out of play\n29:40 Event: Clearance by Dep. La Coruna\n30:07 Event: Shots on target by Dep. La Coruna\n30:08 Event: Ball out of play\n30:32 Event: Corner by Dep. La Coruna\n30:35 Event: Shots off target by Dep. La Coruna\n31:20 Event: Ball out of play\n31:25 Event: Throw-in by Real\n31:55 Event: Goal by Real\n33:12 Event: Substitution by Real\n33:25 Event: Substitution by Real\n33:32 Event: Kick-off by Dep. La Coruna\n34:33 Event: Foul by Real\n36:00 Event: Offside by Real\n36:27 Event: Shots on target by Dep. La Coruna\n38:13 Event: Goal by Dep. La Coruna\n38:55 Event: Kick-off by Real\n39:47 Event: Ball out of play\n39:48 Event: Throw-in by Dep. La Coruna\n41:26 Event: Goal by Real\n42:32 Event: Kick-off by Dep. La Coruna\n42:38 Event: Substitution by Real\n44:14 Event: Offside by Real\n44:52 Event: Shots off target by Real\n46:03 Event: Foul by Dep. La Coruna\n46:11 Event: Yellow card by Dep. La Coruna\n46:39 Event: Ball out of play\n46:41 Event: Throw-in by Dep. La Coruna\n46:48 Event: Ball out of play\n46:50 Event: Throw-in by Dep. La Coruna\n47:02 Event: Foul by Dep. La Coruna\n47:19 Event: Yellow card by Dep. La Coruna\n47:36 Event: Ball out of play\n47:37 Event: Throw-in by Dep. La Coruna\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The highly anticipated match between Deportivo La Coruña and Real Madrid kicked off with an immediate start to the enthralling action that was to follow. Real Madrid seized control right from the referee's first whistle, which was blown at 00:00, signaling the beginning of what would turn out to be a thoroughly captivating encounter. The initial moments saw the ball quickly go out of play at 00:08, but Real Madrid executed a prompt throw-in at 00:12, showcasing their intent to assert dominance early.\n\nBarely a minute had passed when Real Madrid struck their first blow. At 00:52, the visitors opened the scoring with a stunning goal that epitomized their cutting-edge efficiency. This early goal sent a wave of excitement among the Real Madrid faithful, while simultaneously deflating the hopes of the home crowd. Dep. La Coruña restarted play at 01:48, attempting to regroup and retake control of the game. However, the dream start for Real Madrid was only the beginning of what became a dominant display.\n\nAs the game progressed, Dep. La Coruña managed to earn a throw-in at 01:55 and tried to capitalize on the excitement of their home crowd, but Real Madrid remained composed and tactical. At 02:21, Real Madrid committed a foul, handing a potential opportunity to Dep. La Coruña. Despite a series of plays, the ball was once again out of play at 03:18, followed by a throw-in by Real Madrid at 03:35.\n\nReal Madrid continued their assertive play and at 04:46, they fired a shot on target, testing Dep. La Coruña’s defense early. The chances kept on coming as Real Madrid took another shot, albeit off-target, at 06:23. Dep. La Coruña’s defense had to stay on their toes, executing a clearance at 06:47 to relieve the pressure. However, the ball soon went out at 08:48, leading to another throw-in by Real Madrid at 09:06.\n\nIn a defensive tussle that saw both teams trying to establish control, the ball frequently crossed the touchline, with Dep. La Coruña taking a throw-in at 09:31. Despite their defensive efforts, Madrid soon created another chance with a shot off target at 10:05, which they swiftly followed by a clearance at 10:23. Real Madrid’s offensive persistence bore fruit at 10:41 with another shot on target, illustrating their relentless pursuit of goals.\n\nHovering around the Dep. La Coruña goal, Real Madrid aimed to double their advantage. After a series of near-misses which included shots on target at 12:24, another moment of brilliance arrived at 13:25 when Real Madrid scored their second goal, reinforcing their iron grip on the game.\n\nDep. La Coruña's attempts to fight back were evident as they took control again at 14:37 with a kick-off. However, Real Madrid's attacking threat was relentless, producing another goal-bound shot at 16:09 that was flagged offside. The spirit of the match was intense, and continuous breaks in play were frequent, including a ball out of play at 16:39 and successive throw-ins by Real at 16:44 and 16:56.\n\nDep. La Coruña showed moments of aggression in an effort to turn the tide, evidenced by a foul on Real at 17:12, but the ensuing free-kick by Real failed to affect the scoreline, with another ball-out event occurring soon after at 18:16. Real Madrid remained sharp, attempting a corner at 18:37. The ensuing minutes saw Real Madrid commit back-to-back fouls at 19:40 and 20:33.\n\nDep. La Coruña, urged on by their supporters, aimed to mount a counter-attack, managing a shot on target at 21:59 and an off-target effort at 23:10. Real Madrid’s defense responded with a clearance at 23:46, ensuring their clean sheet remained intact. Moments later, Dep. La Coruña were caught offside at 25:00.\n\nReal Madrid, ever the clinical attackers, once again tested Dep. La Coruña with a shot on target at 25:45 which went out of play, setting up a corner at 26:25. Though their snap-shot was off target at 26:27 and cleared by Dep. La Coruña at 26:33, the offensive onslaught was unyielding. The ball continued to see the touchline regularly, with throw-ins and clearances shaping much of the match's rhythm.\n\nNot to be disheartened, Dep. La Coruña aimed at Real Madrid's goal but missed, further highlighted by offsides and defensive maneuvers. They brought some excitement to their fans at 34:07 when they finally recorded their first goal of the match, reducing the deficit. However, Real Madrid responded swiftly, causing another reshuffle with a kick-off at 34:50. As the first half was winding down, Real Madrid struck again at 43:54, just before the whistle, further engraving their superiority in that period with a 3-1 lead.\n\nThe second half kicked off with Dep. La Coruña showing intent to bridge the two-goal gap at 00:00, but they were soon left reeling as the ball went out of play at 00:07. A series of throw-ins and fouls showcased the high tension in the early minutes as both teams wrestled for control.\n\nDep. La Coruña pressed on, evident through their aggressive play which involved frequent fouls. Real Madrid maintained their attacking endeavor, with corners and shots as seen at 06:58 and 07:31 shaping the narrative of the second half's early encounters. Real's fortitude paid off yet again at 20:56 when they netted their fourth goal, further widening the gap and dealing a blow to Dep. La Coruña's comeback dreams.\n\nA series of plays saw the ferocity of the Dep. La Coruña defense trying to hold back Real's onslaughts. They momentarily gained possession, taking control at various points, but Real Madrid showed their quality and attacking prowess. The minutes that followed highlighted Real’s strategies and Dep. La Coruña’s spirited, albeit often chaotic, responses.\n\nAnother key moment unfolded at 31:55 when Real Madrid scored their fifth goal. Substitutions from Real aimed to refresh their efforts and coast through to the final whistle, signaling coordinated team dynamics. Not to be left silent, Dep. La Coruña managed to seize another goal at 38:13, bringing some hope back to their side. However, Real Madrid’s professionalism showed brightly when they responded almost immediately, scoring again at 41:26.\n\nThe minutes that followed epitomized the high-paced, action-packed nature of this contest. Dep. La Coruña grappled for footholds, illustrated by consistent fouls and defensive maneuvers, while Real Madrid’s offensive engine veritably hummed throughout. Despite occasional frustrations born from moments like offsides and shots going off target, both teams displayed unyielding energy until the final whistle.\n\nReal Madrid's victory was comprehensive, concluding with a remarkable 6-2 score line. The statistical high ground reflected a thorough dominance throughout the game, translated effectively into their rewarding and emphatic win. The home team, Dep. La Coruña, although resilient and persistent in their efforts, were bested by Real Madrid's clinical attacking moves and strategic superiority, leaving the fans with plenty to laude and ponder well after the game had ended. The collective efforts and individual brilliance witnessed in this encounter added a rich page to the vibrant history of Spanish football."
}