{
    "segments": {
        "0": [
            0.0,
            5.64,
            "grass. Bayern Munich is completely red, Augsburg is now moving the ball."
        ],
        "1": [
            5.64,
            12.12,
            "The decadent Klavan plays for Baba. The dog who played the long game recovers Bayern again."
        ],
        "2": [
            12.12,
            17.08,
            "Bayern plays with Reinhardt in goal. Fezer, right back, Boateng and Dante in"
        ],
        "3": [
            17.08,
            21.48,
            "The center backs. Bernat on the left, midfield for Schoensteiger, Lahm and Thiago"
        ],
        "4": [
            21.48,
            25.76,
            "Ahead of them. Müller on one side, Götze on the other, Lewandowski as a reference"
        ],
        "5": [
            25.76,
            32.64,
            "Rival. At Augsburg, Hitz is the goalkeeper. Berag, right back, Korean Hong together"
        ],
        "6": [
            32.64,
            37.08,
            "Klavan in the center of the defense with Baba on the left. Center of the field for Kohl,"
        ],
        "7": [
            37.08,
            41.56,
            "Bayern and Altingdorf with Feulner and Svain on the wings. Bobadilla up."
        ],
        "8": [
            41.56,
            63.56,
            "The ball in favor of Hitz. Player for Klavan. Klavan again for Hitz. I opt for the ball"
        ],
        "9": [
            63.56,
            73.56,
            "Long, the Augsburg goalkeeper. Foul on Bobadilla. The Argentine has nine goals"
        ],
        "10": [
            73.56,
            82.28,
            "In this Bundesliga. What a mistake by Dante. What a way to start Dante's game. First"
        ],
        "11": [
            82.28,
            86.74,
            "A reception totally alone by Bobadilla between the lines on a long ball that arrives"
        ],
        "12": [
            86.74,
            92.94,
            "From the goalkeeper. Dante comes out and commits a foul that could have even been a card"
        ],
        "13": [
            92.94,
            99.94,
            "Yellow for Dante, the truth is that his final stretch of the season is really worrying."
        ],
        "14": [
            99.94,
            107.06,
            "He was harshly criticized by Beckenbauer, as everyone already knows, after the mistakes made"
        ],
        "15": [
            107.06,
            111.98,
            "against Porto. First opportunity for Augsburg to have"
        ],
        "16": [
            111.98,
            122.58,
            "The ball stopped. Pepe Reina hit the goalposts. Bobadilla's shot. Reina scored the"
        ],
        "17": [
            122.58,
            138.02,
            " fists. Corner. Corner kick for Augsburg. First corner kick of the game. Good"
        ],
        "18": [
            138.02,
            143.02,
            "A stop from a Reina who doesn't have many chances to play. But who is there today with Neuer."
        ],
        "19": [
            143.02,
            151.02,
            "In the center the header alone but he finished badly. There Hong. The Korean's shot. Let's go"
        ],
        "20": [
            151.02,
            158.18,
            "Let's see what's going well up top, Hong, who has won that ball well. It seems like it's going in a little bit"
        ],
        "21": [
            158.18,
            161.98,
            "Cold in the Bayern Munich match. At least the first arrivals, the first"
        ],
        "22": [
            161.98,
            169.34,
            "The attacks are for Augsburg, which proposes very high pressure with three players"
        ],
        "23": [
            169.34,
            175.3,
            "To force this, for Bayern to go long. Gotze's squad hits Klavan."
        ],
        "24": [
            175.3,
            185.7,
            "He wants to win the match back to Bayern. He collided with Ejzer. Lewandowski took the throw-in."
        ],
        "25": [
            186.7,
            190.7,
            "Lewandowski's control. He plays for Schoensteiger. He opens for Bernat. The Spaniard receives there."
        ],
        "26": [
            190.7,
            194.7,
            "Bernat for Müller. It's a Müller ball. Although I don't think he could reach that ball either."
        ],
        "27": [
            194.7,
            200.7,
            "Hong crossed. Along the Korean. Lam jumps with a header. He doesn't arrive for that ball that"
        ],
        "28": [
            200.7,
            213.7,
            "Boateng takes. Boateng, Thiago, Lam. Lam opens for Dante. It doesn't seem like Lam is going to play"
        ],
        "29": [
            213.7,
            217.7,
            "Center half. At least in these first moments he gets between the center backs to"
        ],
        "30": [
            217.7,
            224.7,
            "Be the one who serves the ball. Schoensteiger could do it perfectly. He could do it"
        ],
        "31": [
            224.7,
            231.7,
            "So does Thiago. But the one who at the moment seems to be going to occupy that axis of the line of three"
        ],
        "32": [
            231.7,
            237.7,
            "Midfielders are going to be Philippe Lam. He also proposes that high pressure from Bayern Munich"
        ],
        "33": [
            238.7,
            244.7,
            "with three other footballers who mark the receivers to force the Long Ball."
        ],
        "34": [
            244.7,
            251.7,
            "It's Goetze. Goetze with Hong. He enters the area. The cut-back follows Goetze. The shot into Hitz's hands."
        ],
        "35": [
            251.7,
            256.7,
            "Bayern had it here. Well, I suppose Goetze was very motivated today because it was quite a bit."
        ],
        "36": [
            256.7,
            260.7,
            "Criticized since the other day when the game against Barça ended he went to say hello"
        ],
        "37": [
            260.7,
            266.7,
            "To Ter Stegen and not the fact of greeting him but the relaxed expression, the smile"
        ],
        "38": [
            266.7,
            272.7,
            "It painted his face with great relaxation. It has brought him criticism. He has even had to"
        ],
        "39": [
            272.7,
            276.7,
            "Ask for forgiveness. I imagine Goetze will be very motivated today. Guardiola has defended him in"
        ],
        "40": [
            276.7,
            282.7,
            "press conference. He said that he has the right to do what he did and that he is happy"
        ],
        "41": [
            282.7,
            289.7,
            "With him. He has definitely spoken very well of him. And I do think, and this is an opinion"
        ],
        "42": [
            289.7,
            294.7,
            "My opinion, although I agree with other opinions, that Goetze has not yet given his level"
        ],
        "43": [
            294.7,
            299.7,
            "Real at Bayern Munich. In some games it may be. But he hasn't even had a"
        ],
        "44": [
            299.7,
            305.7,
            "Good stretch of games in which we have seen the real Goetze. I think he is one of the"
        ],
        "45": [
            305.7,
            311.7,
            "footballers who have to give more. Let's see if today they show the involvement in the"
        ],
        "46": [
            311.7,
            315.7,
            "rest of the game that has been shown in these minutes that we have had."
        ],
        "47": [
            319.7,
            324.7,
            "The second, chances for both teams. Falda de Bogadilla's shot. And this last one"
        ],
        "48": [
            324.7,
            329.7,
            "The chance that Goetze had with that ball, Dante, Schlensteiger arrives. He plays backwards."
        ],
        "49": [
            329.7,
            331.7,
            "Now Schlensteiger there with Guardiola."
        ],
        "50": [
            334.7,
            336.7,
            "The Lama ball."
        ],
        "51": [
            340.7,
            342.7,
            "The Lama ball to the right."
        ],
        "52": [
            343.7,
            347.7,
            "Here we have it. Schlensteiger and Thiago are the interiors. Here they are precisely"
        ],
        "53": [
            347.7,
            352.7,
            "playing with each other. And Lama stands a few meters behind as a center half."
        ],
        "54": [
            354.7,
            356.7,
            "The ball Bernat. He plays for Müller."
        ],
        "55": [
            358.7,
            362.7,
            "The Müller wave. He wants to leave Földner. Müller's cross into the area. He clears it"
        ],
        "56": [
            362.7,
            366.7,
            "Hund. There falls Schlensteiger. Play for Müller again."
        ],
        "57": [
            368.7,
            372.7,
            "First that ball now in Augsburg. Bayern's pressure is on top. They have to get that ball out"
        ],
        "58": [
            372.7,
            376.7,
            "Berat. Müller lost it. Throw-in for Bayern."
        ],
        "59": [
            386.7,
            387.7,
            "Play Lama."
        ],
        "60": [
            388.7,
            389.7,
            "Boateng."
        ],
        "61": [
            391.7,
            395.7,
            "Boateng's game for Bernat. The Spaniard hangs in there."
        ],
        "62": [
            397.7,
            400.7,
            " Bernat relies on short. He plays for Schlensteiger. Rafinha."
        ],
        "63": [
            401.7,
            404.7,
            "Rafinha leaves. I wanted to play there. No, Thiago."
        ],
        "64": [
            405.7,
            407.7,
            "I wanted to play there for Lewandowski."
        ],
        "65": [
            409.7,
            411.7,
            "Either he's on the bench or he's the brother."
        ],
        "66": [
            412.7,
            413.7,
            "I'm going to stop brother."
        ],
        "67": [
            414.7,
            421.7,
            "It happens to me too. I have also sometimes called someone by his brother's name."
        ],
        "68": [
            424.7,
            426.7,
            "Dante asking for support. Let someone come and receive."
        ],
        "69": [
            426.7,
            428.7,
            "This is the second. Bernat plays for Lama."
        ],
        "70": [
            429.7,
            432.7,
            "Look, they are different. One is right-handed and the other is dull-witted to begin with."
        ],
        "71": [
            436.7,
            439.7,
            "It's Spicer. Spicer has to play backwards."
        ],
        "72": [
            440.7,
            443.7,
            "Boateng. Boateng for Lama. Bayern moves the ball. They want to look for the chance, the opportunity."
        ],
        "73": [
            443.7,
            444.7,
            "Clear Hong."
        ],
        "74": [
            445.7,
            446.7,
            "In the center it is impossible."
        ],
        "75": [
            448.7,
            449.7,
            "Bombadilla."
        ],
        "76": [
            450.7,
            454.7,
            "The Argentine has fallen there. The left disturbance will continue. Very long there for Schwein."
        ],
        "77": [
            455.7,
            459.7,
            "Look how they have recovered positions. Bayern is very fast with six players."
        ],
        "78": [
            460.7,
            466.7,
            "One of the things that is always discussed the most with this Bayern is how much they suffer from the quick transitions of their rivals."
        ],
        "79": [
            468.7,
            471.7,
            "It's something, of course, that they work a lot on."
        ],
        "80": [
            473.7,
            479.7,
            "In some games they have suffered a lot. Today, at the moment, they are not giving Lautsburg any option to counterattack."
        ],
        "81": [
            479.7,
            491.7,
            "Lewandowski. Opens for Gotze. Gotze's cutback. The shot hits the post. Gotze's shot hits the post. Bayern had a good chance here."
        ],
        "82": [
            493.7,
            497.7,
            "We have repeated it. That shot. It hit the post."
        ],
        "83": [
            498.7,
            506.7,
            "Gotze is playing very well. At this level of involvement he is a player who has so much quality that, by necessity, he has to be unbalancing."
        ],
        "84": [
            506.7,
            511.7,
            "He moves very well between the lines, too. He is a player who knows how to start from the wing as well."
        ],
        "85": [
            513.7,
            514.7,
            "He's grabbing his boots, Müller."
        ],
        "86": [
            515.7,
            521.7,
            "I thought someone was going to get out. Better that there are no more injuries."
        ],
        "87": [
            524.7,
            531.7,
            "I said about Gotze that he is a player who can play between the lines, who knows how to start from the wing, who can play as an interior."
        ],
        "88": [
            531.7,
            534.7,
            "I mean, it has a lot of possibilities."
        ],
        "89": [
            539.7,
            540.7,
            "The players who are going to go."
        ],
        "90": [
            543.7,
            544.7,
            "Receive the Estonian again."
        ],
        "91": [
            545.7,
            549.7,
            "Let's go with the direct ball, the long ball that Eiffelner can't reach."
        ],
        "92": [
            550.7,
            555.7,
            "Bernat with the advantage. He manages to let the ball go over the baseline. Goal kick."
        ],
        "93": [
            562.7,
            563.7,
            "Boateng."
        ],
        "94": [
            569.7,
            571.7,
            "Long ball to Müller. Cuts to Hong."
        ],
        "95": [
            575.7,
            576.7,
            "Throw-in now for Bayern."
        ],
        "96": [
            587.7,
            589.7,
            "Gotze. Played for Weiser."
        ],
        "97": [
            592.7,
            593.7,
            "Get the ball back now Thiago."
        ],
        "98": [
            594.7,
            597.7,
            "Weiser again looking for Müller. Müller back."
        ],
        "99": [
            599.7,
            600.7,
            "Sunsteiger."
        ],
        "100": [
            605.7,
            608.7,
            "Long ball now looking for Thiago, Müller."
        ],
        "101": [
            609.7,
            613.7,
            "Müller's shield, he didn't hit it well. He goes out. Goal kick."
        ],
        "102": [
            614.7,
            616.7,
            "Bayern's great dominance, extensive dominance."
        ],
        "103": [
            619.7,
            623.7,
            "With Augsburg quite withdrawn, not leaving them too many spaces to combine."
        ],
        "104": [
            624.7,
            629.7,
            "But Bayern arrive very comfortable, almost up to three quarters, so they have no problem maintaining that dominance."
        ],
        "105": [
            631.7,
            634.7,
            "And at the moment, clearly dominating this match."
        ],
        "106": [
            635.7,
            638.7,
            "Because it also does not allow, for now, Augsburg to counterattack."
        ],
        "107": [
            638.7,
            641.7,
            "Augsburg's greatest assets, of course, are the counterattack and set pieces."
        ],
        "108": [
            642.7,
            647.7,
            "At the moment, Bayern suffered a little at the start with Augsburg's set pieces."
        ],
        "109": [
            648.7,
            649.7,
            "I appreciate Sunsteiger."
        ],
        "110": [
            650.7,
            651.7,
            "Player forward."
        ],
        "111": [
            655.7,
            657.7,
            "He didn't want to change the game but he hit that ball at Thiago."
        ],
        "112": [
            662.7,
            663.7,
            "Try Weiser now."
        ],
        "113": [
            663.7,
            666.7,
            "No problem, Weiser took the ball away from him, there was a foul, the referee was next to him."
        ],
        "114": [
            667.7,
            668.7,
            "He didn't point out anything."
        ],
        "115": [
            669.7,
            671.7,
            "The shock now of Schwein, is missing on Dante's Schwein."
        ],
        "116": [
            672.7,
            673.7,
            "Dante's yellow is no longer free from this."
        ],
        "117": [
            674.7,
            677.7,
            "Now the referee is going to show the first card of the game for the centre-back."
        ],
        "118": [
            678.7,
            686.7,
            "Dante is always caught out of the zone, in intermediate zones where he has, honestly, a difficult choice."
        ],
        "119": [
            687.7,
            689.7,
            "A player comes to you who doesn't know how to play the game."
        ],
        "120": [
            689.7,
            691.7,
            "Where you have, the truth is, a difficult choice."
        ],
        "121": [
            692.7,
            695.7,
            "A player comes at you driving at high speed."
        ],
        "122": [
            696.7,
            698.7,
            "And if Dante takes off he lets him pass."
        ],
        "123": [
            699.7,
            703.7,
            "If he gets in the way, they give him a yellow card and he could already have two."
        ],
        "124": [
            704.7,
            706.7,
            "That's the truth. If they had taught him the first one."
        ],
        "125": [
            706.7,
            720.7,
            "Not exactly going through his best moment, Dante."
        ],
        "126": [
            721.7,
            726.7,
            "I'm going to get there Bogadilla, Bogadilla and Reina. Bogadilla arrived first."
        ],
        "127": [
            727.7,
            730.7,
            "He has lived in prison and expulsion of Pepe Reina."
        ],
        "128": [
            731.7,
            733.7,
            "Penalty and expulsion of Pepe Reina."
        ],
        "129": [
            734.7,
            738.7,
            "Well, Bayern is left with one less in Bogadilla's move."
        ],
        "130": [
            739.7,
            740.7,
            "The clash with Reina."
        ],
        "131": [
            741.7,
            742.7,
            "And what bad luck for the Spanish goalkeeper."
        ],
        "132": [
            743.7,
            745.7,
            "Of course, with how little he has played this season."
        ],
        "133": [
            746.7,
            749.7,
            "And today he had a game to enjoy."
        ],
        "134": [
            750.7,
            751.7,
            "And it has been seen in this."
        ],
        "135": [
            752.7,
            753.7,
            "It was a great pass."
        ],
        "136": [
            753.7,
            754.7,
            "I haven't noticed who gave it, now we see."
        ],
        "137": [
            755.7,
            757.7,
            "But the pass behind the defense was great."
        ],
        "138": [
            758.7,
            760.7,
            "And Bogadilla has managed to control the ball."
        ],
        "139": [
            761.7,
            763.7,
            "I think the action leaves no doubts."
        ],
        "140": [
            764.7,
            765.7,
            " We'll see."
        ],
        "141": [
            766.7,
            768.7,
            "It's a ball from the goalkeeper."
        ],
        "142": [
            769.7,
            770.7,
            "There is no offside."
        ],
        "143": [
            771.7,
            774.7,
            "The ball falls with absolute precision in that area."
        ],
        "144": [
            775.7,
            776.7,
            "Behind the center backs."
        ],
        "145": [
            777.7,
            778.7,
            "Philipp Lahm is also arriving."
        ],
        "146": [
            779.7,
            780.7,
            "Bogadilla is anticipated."
        ],
        "147": [
            780.7,
            784.7,
            "Bogadilla anticipates, manages to tame the ball so that Reina cannot clear it."
        ],
        "148": [
            785.7,
            788.7,
            "And Reina overwhelms the Argentine striker."
        ],
        "149": [
            789.7,
            790.7,
            "So there is no doubt."
        ],
        "150": [
            791.7,
            796.7,
            "The action is incredible because of how he beat the back of Bayern Munich's defense."
        ],
        "151": [
            797.7,
            799.7,
            "Augsburg with a long ball from their goalkeeper."
        ],
        "152": [
            800.7,
            802.7,
            "Let's see what they're going to ask Schwansteiger for."
        ],
        "153": [
            803.7,
            805.7,
            "Who's leaving so Neuer can come in?"
        ],
        "154": [
            806.7,
            807.7,
            "A Lahm."
        ],
        "155": [
            808.7,
            813.7,
            "Well, he was probably asking Schwansteiger to play center half."
        ],
        "156": [
            814.7,
            816.7,
            "I imagine from the gestures he was making too."
        ],
        "157": [
            817.7,
            819.7,
            "Philipp Lahm was the team's centre-half today."
        ],
        "158": [
            820.7,
            822.7,
            "Lahm is leaving."
        ],
        "159": [
            823.7,
            825.7,
            "Which certainly doesn't look good."
        ],
        "160": [
            826.7,
            827.7,
            "And the action is incredible."
        ],
        "161": [
            827.7,
            828.7,
            "Lahm is leaving."
        ],
        "162": [
            829.7,
            831.7,
            "Which certainly doesn't look good."
        ],
        "163": [
            832.7,
            833.7,
            "It's also logical."
        ],
        "164": [
            835.7,
            836.7,
            "And Neuer enters."
        ],
        "165": [
            837.7,
            839.7,
            "And Bayern with 10 from the 14th minute."
        ],
        "166": [
            841.7,
            844.7,
            "Let's see if Neuer is able to stop the penalty."
        ],
        "167": [
            847.7,
            851.7,
            "A goalkeeper with an impressive ability to influence the scoreboard."
        ],
        "168": [
            852.7,
            854.7,
            "Because of the quality he has. He already did it at the Camp Nou the other day."
        ],
        "169": [
            858.7,
            863.7,
            "Augsburg can advance at the Allianz Arena."
        ],
        "170": [
            868.7,
            870.7,
            "With the sticks Manuel Neuer."
        ],
        "171": [
            871.7,
            872.7,
            "Let's see the shot. The stick."
        ],
        "172": [
            873.7,
            874.7,
            "Berahe's shot."
        ],
        "173": [
            875.7,
            876.7,
            "It crashed into the stick."
        ],
        "174": [
            877.7,
            878.7,
            "Well, I don't know if Neuer has touched him."
        ],
        "175": [
            879.7,
            881.7,
            "Let's see in the replay."
        ],
        "176": [
            881.7,
            883.7,
            "Neuer who guesses the trajectory."
        ],
        "177": [
            884.7,
            886.7,
            "It certainly goes in the same direction as the ball."
        ],
        "178": [
            888.7,
            895.7,
            "And Augsburg that misses a unique opportunity to take the lead and also play with numerical superiority."
        ],
        "179": [
            896.7,
            897.7,
            "I don't think I'll get to play."
        ],
        "180": [
            898.7,
            899.7,
            "It doesn't touch."
        ],
        "181": [
            900.7,
            901.7,
            "Neuer doesn't get to play."
        ],
        "182": [
            902.7,
            906.7,
            "That in any case guesses the trajectory and also launches with both arms."
        ],
        "183": [
            906.7,
            909.7,
            "But the penalty goes directly to Ferhaeg's post."
        ],
        "184": [
            911.7,
            914.7,
            "Augsburg's right-back."
        ],
        "185": [
            919.7,
            922.7,
            "Let's see how Bayern reorganizes with its 10 players."
        ],
        "186": [
            923.7,
            932.7,
            "I imagine that with 10 players he was able to attack and attack in Manchester against City this season."
        ],
        "187": [
            932.7,
            936.7,
            "I imagine the plan won't change much from that."
        ],
        "188": [
            937.7,
            943.7,
            "Schweinsteiger has been included as we imagined among the centre-backs and I suppose he is going to be the team's centre-half."
        ],
        "189": [
            946.7,
            947.7,
            "Bernat plays."
        ],
        "190": [
            948.7,
            949.7,
            "He's going to try Bernat's shot from afar."
        ],
        "191": [
            950.7,
            951.7,
            "He's leaving."
        ],
        "192": [
            952.7,
            953.7,
            "Goal kick."
        ],
        "193": [
            953.7,
            960.7,
            "That gesture that Guardiola just made asking him not to go out with long balls."
        ],
        "194": [
            961.7,
            964.7,
            "He already did it in the game against Barcelona."
        ],
        "195": [
            965.7,
            967.7,
            "The cameras captured it perfectly as if at a given moment."
        ],
        "196": [
            968.7,
            969.7,
            "He gestured slowly."
        ],
        "197": [
            970.7,
            971.7,
            "And he already did."
        ],
        "198": [
            972.7,
            973.7,
            "And he already did."
        ],
        "199": [
            974.7,
            975.7,
            "And he already did."
        ],
        "200": [
            976.7,
            977.7,
            "And he already did."
        ],
        "201": [
            977.7,
            978.7,
            "And he already did it in the game against Barcelona."
        ],
        "202": [
            979.7,
            981.7,
            "The cameras captured it perfectly as if at a given moment."
        ],
        "203": [
            982.7,
            987.7,
            "He made a contemptuous gesture towards what the long ball or at least the ball is."
        ],
        "204": [
            988.7,
            990.7,
            "The long ball from behind."
        ],
        "205": [
            991.7,
            997.7,
            "Another thing is from the center of the field to look for a ball over the top that can overcome Augsburg's lines."
        ],
        "206": [
            998.7,
            999.7,
            "That's possible I'll try."
        ],
        "207": [
            1000.7,
            1002.7,
            "Müller, ball to the right for Faser."
        ],
        "208": [
            1003.7,
            1004.7,
            "With the Schwein."
        ],
        "209": [
            1004.7,
            1005.7,
            "Faser wants to score for Lewandowski."
        ],
        "210": [
            1006.7,
            1007.7,
            "Faser again."
        ],
        "211": [
            1009.7,
            1011.7,
            "There is now Lewandowski on that side, he was looking for the center."
        ],
        "212": [
            1012.7,
            1013.7,
            "The Pole lowers the ball again."
        ],
        "213": [
            1014.7,
            1015.7,
            "Hang in there and Lewandowski."
        ],
        "214": [
            1016.7,
            1017.7,
            "To Gajón, the referee is outraged."
        ],
        "215": [
            1018.7,
            1019.7,
            "He takes the ball."
        ],
        "216": [
            1020.7,
            1021.7,
            "Boateng."
        ],
        "217": [
            1022.7,
            1023.7,
            "Open for Dante."
        ],
        "218": [
            1024.7,
            1025.7,
            "Boateng again."
        ],
        "219": [
            1032.7,
            1033.7,
            "He has lost his position."
        ],
        "220": [
            1034.7,
            1035.7,
            "Klaman played Lewandowski."
        ],
        "221": [
            1036.7,
            1037.7,
            "Ball to the left."
        ],
        "222": [
            1038.7,
            1039.7,
            "Schwein's entrance on that side."
        ],
        "223": [
            1040.7,
            1041.7,
            "Before the head Schwein."
        ],
        "224": [
            1042.7,
            1043.7,
            "Schwein's shipment."
        ],
        "225": [
            1044.7,
            1045.7,
            "Corner."
        ],
        "226": [
            1046.7,
            1047.7,
            "Dante covered it because he was already ready to finish."
        ],
        "227": [
            1048.7,
            1050.7,
            "Logically now with one less player and attacking in the same way as he was doing before,"
        ],
        "228": [
            1051.7,
            1055.7,
            "Well, Bayern will be noticed more when Augsburg recovers and tries to play with speed."
        ],
        "229": [
            1056.7,
            1058.7,
            "In this play we have seen more spaces."
        ],
        "230": [
            1059.7,
            1062.7,
            "Of course in the actions prior to the expulsion."
        ],
        "231": [
            1065.7,
            1070.7,
            "That Bayern is able to stop Augsburg's counterattacks is undoubtedly one of the keys in this match."
        ],
        "232": [
            1071.7,
            1074.7,
            "Because the initiative will be carried out with 10 men just as with 11."
        ],
        "233": [
            1075.7,
            1076.7,
            "It fell short."
        ],
        "234": [
            1078.7,
            1079.7,
            "The center again searching the area."
        ],
        "235": [
            1080.7,
            1081.7,
            "Thiago clears it."
        ],
        "236": [
            1082.7,
            1085.7,
            "He's going to win Augsburg back."
        ],
        "237": [
            1086.7,
            1087.7,
            "Hits."
        ],
        "238": [
            1090.7,
            1091.7,
            "Hits long ball."
        ],
        "239": [
            1091.7,
            1093.7,
            "I directly handed that ball to Lewandowski."
        ],
        "240": [
            1094.7,
            1096.7,
            "He's coming back from the area."
        ],
        "241": [
            1097.7,
            1098.7,
            "Svensteiger."
        ],
        "242": [
            1099.7,
            1100.7,
            "Then for Dante."
        ],
        "243": [
            1101.7,
            1102.7,
            "Dante."
        ],
        "244": [
            1103.7,
            1104.7,
            "Svensteiger."
        ],
        "245": [
            1111.7,
            1113.7,
            "Augsburg has recovered again."
        ],
        "246": [
            1114.7,
            1115.7,
            "Halil Altingtop is too lonely now."
        ],
        "247": [
            1116.7,
            1117.7,
            "It has to open on the left."
        ],
        "248": [
            1118.7,
            1119.7,
            "Schwein's shot."
        ],
        "249": [
            1119.7,
            1121.7,
            "The door dossier is leaving."
        ],
        "250": [
            1122.7,
            1124.7,
            "Some losses are occurring there."
        ],
        "251": [
            1127.7,
            1129.7,
            "Which are not at all flattering for Bayern Munich."
        ],
        "252": [
            1130.7,
            1131.7,
            "Mario Kötze has lowered his position a little."
        ],
        "253": [
            1132.7,
            1138.7,
            "Logically when Svensteiger was lowered from the interior position to the center half position."
        ],
        "254": [
            1140.7,
            1147.7,
            "Mario Kötze is also moving back to get more into the center of the field."
        ],
        "255": [
            1147.7,
            1149.7,
            "Participate more in the team's outing."
        ],
        "256": [
            1163.7,
            1164.7,
            "To Boateng."
        ],
        "257": [
            1171.7,
            1172.7,
            "The pressure now from Halil Altingtop."
        ],
        "258": [
            1173.7,
            1174.7,
            "Boateng playing back for Neuer."
        ],
        "259": [
            1178.7,
            1180.7,
            "Augsburg doesn't make it easy for Bayern."
        ],
        "260": [
            1181.7,
            1187.7,
            "Now Thiago is coming to lend a hand and he is very good for the team."
        ],
        "261": [
            1188.7,
            1189.7,
            "Of course Thiago comes over there."
        ],
        "262": [
            1190.7,
            1192.7,
            "They have to try to get together with Svensteiger and..."
        ],
        "263": [
            1194.7,
            1195.7,
            "In Lamm's absence of course."
        ],
        "264": [
            1198.7,
            1201.7,
            "And with Kötze to get the ball played from behind."
        ],
        "265": [
            1202.7,
            1203.7,
            "Thiago now lost that ball."
        ],
        "266": [
            1205.7,
            1208.7,
            "Bayern for Baba."
        ],
        "267": [
            1210.7,
            1212.7,
            "Halil Altingtop opens for Svein."
        ],
        "268": [
            1213.7,
            1215.7,
            "He takes her on the left towards the shipping base."
        ],
        "269": [
            1216.7,
            1217.7,
            "Bába's center towards the penalty spot."
        ],
        "270": [
            1218.7,
            1221.7,
            "Bobadilla finished badly, he was the man who was there to finish."
        ],
        "271": [
            1222.7,
            1224.7,
            "But Augsburg is very deep."
        ],
        "272": [
            1225.7,
            1228.7,
            "It's coming with people too."
        ],
        "273": [
            1228.7,
            1230.7,
            "The team is deployed very well."
        ],
        "274": [
            1231.7,
            1233.7,
            "It gives good pressure."
        ],
        "275": [
            1234.7,
            1236.7,
            "That is very well placed on the field."
        ],
        "276": [
            1237.7,
            1239.7,
            "Every time he steals he knows how to be dangerous."
        ],
        "277": [
            1240.7,
            1245.7,
            "And if not finish all the plays well, but at least Augsburg be deep."
        ],
        "278": [
            1246.7,
            1248.7,
            "It's certainly not an easy game for Bayern."
        ],
        "279": [
            1249.7,
            1251.7,
            "Augsburg is going to play again."
        ],
        "280": [
            1254.7,
            1256.7,
            "The Fellner center that Bobadilla cannot reach."
        ],
        "281": [
            1257.7,
            1258.7,
            "Neuer appears."
        ],
        "282": [
            1259.7,
            1260.7,
            "Of Svein's arrival."
        ],
        "283": [
            1261.7,
            1262.7,
            "He also did it on the left side."
        ],
        "284": [
            1263.7,
            1264.7,
            "Thiago."
        ],
        "285": [
            1265.7,
            1266.7,
            "Short for Sven Steiger."
        ],
        "286": [
            1267.7,
            1268.7,
            "It's again for Thiago."
        ],
        "287": [
            1273.7,
            1274.7,
            "And the Barça team."
        ],
        "288": [
            1274.7,
            1275.7,
            "Thiago."
        ],
        "289": [
            1279.7,
            1280.7,
            "Bernat."
        ],
        "290": [
            1283.7,
            1284.7,
            "Dante."
        ],
        "291": [
            1285.7,
            1286.7,
            "Dante short for Boateng."
        ],
        "292": [
            1290.7,
            1291.7,
            "Thiago, Boateng."
        ],
        "293": [
            1294.7,
            1295.7,
            "Along Boateng directly to anyone."
        ],
        "294": [
            1296.7,
            1297.7,
            "Throw-in for Augsburg."
        ],
        "295": [
            1298.7,
            1299.7,
            "Now he is having his worst moment of the game."
        ],
        "296": [
            1300.7,
            1302.7,
            "Bayern can't do well with the ball played."
        ],
        "297": [
            1304.7,
            1305.7,
            "Augsburg does its job very well."
        ],
        "298": [
            1307.7,
            1308.7,
            "Cuts well in passing lanes."
        ],
        "299": [
            1309.7,
            1310.7,
            "There are no clear options."
        ],
        "300": [
            1312.7,
            1314.7,
            "It's going to be very difficult for them to outperform Bayern."
        ],
        "301": [
            1315.7,
            1316.7,
            "Logically with one less man."
        ],
        "302": [
            1317.7,
            1320.7,
            "And also on long displacement it is not being accurate either."
        ],
        "303": [
            1321.7,
            1322.7,
            "As we just saw."
        ],
        "304": [
            1324.7,
            1325.7,
            "Lewandowski looking for that ball."
        ],
        "305": [
            1326.7,
            1327.7,
            "Hong crossed now."
        ],
        "306": [
            1328.7,
            1329.7,
            "Throw-in for Bayern."
        ],
        "307": [
            1335.7,
            1336.7,
            "Play the Lamm."
        ],
        "308": [
            1337.7,
            1338.7,
            "Back to Boateng."
        ],
        "309": [
            1341.7,
            1342.7,
            "Boateng, Sven Steiger."
        ],
        "310": [
            1344.7,
            1345.7,
            "Gottze."
        ],
        "311": [
            1348.7,
            1349.7,
            "Gotze, play for Bernat."
        ],
        "312": [
            1350.7,
            1351.7,
            "Gotze again."
        ],
        "313": [
            1354.7,
            1355.7,
            "Dante."
        ],
        "314": [
            1356.7,
            1357.7,
            "Boateng."
        ],
        "315": [
            1358.7,
            1359.7,
            "The whole of Augsburg is closed."
        ],
        "316": [
            1359.7,
            1360.7,
            "The whole of Augsburg is closed."
        ],
        "317": [
            1363.7,
            1364.7,
            "Tiago, Tiago for Weiser."
        ],
        "318": [
            1365.7,
            1366.7,
            "Again Tiago."
        ],
        "319": [
            1367.7,
            1368.7,
            "Müller."
        ],
        "320": [
            1369.7,
            1370.7,
            "Boateng."
        ],
        "321": [
            1371.7,
            1372.7,
            "Dante."
        ],
        "322": [
            1375.7,
            1377.7,
            "At Dante's side now looking for Weiser."
        ],
        "323": [
            1378.7,
            1379.7,
            "Tiago is coming to receive."
        ],
        "324": [
            1380.7,
            1381.7,
            "He prefers to get the center."
        ],
        "325": [
            1382.7,
            1383.7,
            "He sends you towards Müller."
        ],
        "326": [
            1384.7,
            1385.7,
            "Cut off the head."
        ],
        "327": [
            1386.7,
            1387.7,
            "Klamann."
        ],
        "328": [
            1388.7,
            1389.7,
            "Bernat."
        ],
        "329": [
            1391.7,
            1392.7,
            "Bernat can try it with his right."
        ],
        "330": [
            1393.7,
            1394.7,
            "Bernat's shot goes wide."
        ],
        "331": [
            1395.7,
            1396.7,
            "Goal kick for Augsburg."
        ],
        "332": [
            1396.7,
            1397.7,
            "Hong."
        ],
        "333": [
            1398.7,
            1399.7,
            "He plays for Hitz."
        ],
        "334": [
            1402.7,
            1403.7,
            "They talked about Hitz."
        ],
        "335": [
            1404.7,
            1405.7,
            "It hits Dante upside down."
        ],
        "336": [
            1406.7,
            1407.7,
            "Offside stretcher."
        ],
        "337": [
            1408.7,
            1409.7,
            " Right."
        ],
        "338": [
            1410.7,
            1411.7,
            "Hitz."
        ],
        "339": [
            1412.7,
            1413.7,
            "Hitz."
        ],
        "340": [
            1414.7,
            1415.7,
            "Hitz."
        ],
        "341": [
            1416.7,
            1417.7,
            "Hitz."
        ],
        "342": [
            1418.7,
            1419.7,
            "Hitz."
        ],
        "343": [
            1420.7,
            1421.7,
            "Hitz."
        ],
        "344": [
            1422.7,
            1423.7,
            "Hitz."
        ],
        "345": [
            1424.7,
            1425.7,
            "Hitz."
        ],
        "346": [
            1426.7,
            1428.7,
            "Matthew crayon from Mandouzzayde that he was not eligible for that ball that Hong recovers again."
        ],
        "347": [
            1433.7,
            1434.7,
            "I opt for the long ball Hong."
        ],
        "348": [
            1435.7,
            1436.7,
            "There are problems for Völlner."
        ],
        "349": [
            1437.7,
            1438.7,
            "Boateng wants the advantage."
        ],
        "350": [
            1439.7,
            1440.7,
            "Bogadilla who is going to jump with Sven Steiger."
        ],
        "351": [
            1441.7,
            1443.7,
            "Once again Bogadíllar's jump with Dante or foul favors Bayern."
        ],
        "352": [
            1451.7,
            1452.7,
            "Steiger."
        ],
        "353": [
            1452.7,
            1458.7,
            "Bogatén, on the other side, I play for Dante."
        ],
        "354": [
            1458.7,
            1464.7,
            "That long ball from Dante, right into Hitz's hands."
        ],
        "355": [
            1464.7,
            1471.7,
            "Well, repeat Dante's diagonal, from that profile."
        ],
        "356": [
            1471.7,
            1474.7,
            "He is a player who has a very good long movement, Dante."
        ],
        "357": [
            1474.7,
            1478.7,
            "In the previous one he did it very well, this one was not so precise."
        ],
        "358": [
            1479.7,
            1483.7,
            "But I think he's going to need those kinds of long balls too."
        ],
        "359": [
            1483.7,
            1489.7,
            "Everything below, when you have one less player, also becomes complicated, of course."
        ],
        "360": [
            1496.7,
            1500.7,
            "Ovadia wants to reach for the ball, but he is offside."
        ],
        "361": [
            1503.7,
            1506.7,
            "We are already at 25."
        ],
        "362": [
            1507.7,
            1510.7,
            "In this first half, there are no goals."
        ],
        "363": [
            1510.7,
            1512.7,
            "Bayern Munich 0, Augsburg 0."
        ],
        "364": [
            1512.7,
            1518.7,
            "The Bayern that plays with 1 less due to the expulsion of Pepe Reina in the 12th minute of the game."
        ],
        "365": [
            1518.7,
            1521.7,
            "A penalty and an expulsion, a penalty that missed."
        ],
        "366": [
            1521.7,
            1526.7,
            "Ferhaeg, the Augsburg player, the ball hit the post."
        ],
        "367": [
            1526.7,
            1530.7,
            "It was the best chance Augsburg has had to take the lead."
        ],
        "368": [
            1530.7,
            1537.7,
            "The veteran Dutch full-back, Ferhaeg, who is a penalty-taking specialist."
        ],
        "369": [
            1537.7,
            1541.7,
            "This same season he had 5 penalty goals."
        ],
        "370": [
            1546.7,
            1549.7,
            "But today he missed it, today he hit the post."
        ],
        "371": [
            1551.7,
            1553.7,
            "Miller, Miller fumbles there to Dad."
        ],
        "372": [
            1553.7,
            1555.7,
            "He complains about an elbow, the referee points it out."
        ],
        "373": [
            1556.7,
            1560.7,
            "I don't know if it's the referee or the assistant, but the foul is in favor of Bayern."
        ],
        "374": [
            1565.7,
            1569.7,
            "The flag flying with the referee, the referee with Dad."
        ],
        "375": [
            1575.7,
            1577.7,
            "He hits it with his elbow."
        ],
        "376": [
            1577.7,
            1580.7,
            "Yes, yes, yes, yes, yes. Put your arm out."
        ],
        "377": [
            1580.7,
            1581.7,
            "That's yellow."
        ],
        "378": [
            1581.7,
            1582.7,
            "That's yellow, yes."
        ],
        "379": [
            1582.7,
            1584.7,
            "That's yellow, without a doubt."
        ],
        "380": [
            1597.7,
            1599.7,
            "Thiago is going to take the foul."
        ],
        "381": [
            1613.7,
            1617.7,
            "Thiago's cross is good, Lewandowski's shot goes wide."
        ],
        "382": [
            1617.7,
            1620.7,
            "He caught Lewandowski bringing the ball down, he couldn't finish well."
        ],
        "383": [
            1620.7,
            1622.7,
            "Lewandowski jumped him ahead of time."
        ],
        "384": [
            1623.7,
            1628.7,
            "It is common knowledge to what extent that mask bothers him, but Lewandowski jumped ahead of time"
        ],
        "385": [
            1628.7,
            1632.7,
            "And he is a player who does not usually make these types of mistakes."
        ],
        "386": [
            1632.7,
            1635.7,
            "He is an extraordinary header player."
        ],
        "387": [
            1636.7,
            1639.7,
            "Boateng plays back for his goalkeeper, Neuer."
        ],
        "388": [
            1643.7,
            1646.7,
            "Then for Boateng, Dante."
        ],
        "389": [
            1650.7,
            1652.7,
            "Dante, Bernat."
        ],
        "390": [
            1654.7,
            1656.7,
            "And Neuer's goal."
        ],
        "391": [
            1656.7,
            1658.7,
            "And Neuer's goal."
        ],
        "392": [
            1658.7,
            1660.7,
            "And Neuer's goal."
        ],
        "393": [
            1660.7,
            1662.7,
            "And Neuer's goal."
        ],
        "394": [
            1662.7,
            1664.7,
            "Dante, Bernat."
        ],
        "395": [
            1668.7,
            1669.7,
            "Thiago."
        ],
        "396": [
            1670.7,
            1672.7,
            "Thiago again for Bernat."
        ],
        "397": [
            1676.7,
            1678.7,
            "Hold on 12 now."
        ],
        "398": [
            1678.7,
            1680.7,
            "Thiago again."
        ],
        "399": [
            1680.7,
            1683.7,
            "Thiago changes the game to the other side for Boateng."
        ],
        "400": [
            1685.7,
            1688.7,
            "Boateng, Lewandowski, they turned well."
        ],
        "401": [
            1688.7,
            1691.7,
            "Open for Bernat, Bernat's center."
        ],
        "402": [
            1691.7,
            1692.7,
            "He's going to leave."
        ],
        "403": [
            1692.7,
            1694.7,
            "No, it doesn't come out."
        ],
        "404": [
            1694.7,
            1695.7,
            "Clear Bava."
        ],
        "405": [
            1697.7,
            1698.7,
            "Altingdorp."
        ],
        "406": [
            1698.7,
            1700.7,
            "Open for Schwein."
        ],
        "407": [
            1702.7,
            1703.7,
            "Schwein, Bava."
        ],
        "408": [
            1704.7,
            1706.7,
            "This is when Bobadilla already has an advantage."
        ],
        "409": [
            1706.7,
            1708.7,
            "Dante had the advantage, but he didn't clear it very well."
        ],
        "410": [
            1708.7,
            1709.7,
            "The clash with Bobadilla."
        ],
        "411": [
            1709.7,
            1711.7,
            "Bobadilla who leaves inside the area."
        ],
        "412": [
            1711.7,
            1714.7,
            "Bobadilla was slow because he arrived very quickly."
        ],
        "413": [
            1715.7,
            1717.7,
            "The man who took that ball from him, but how bad."
        ],
        "414": [
            1717.7,
            1722.7,
            "Dante had the move to clear and created a scoring chance for the opponent."
        ],
        "415": [
            1722.7,
            1725.7,
            "How Bobadilla has hit him with much more determination."
        ],
        "416": [
            1725.7,
            1730.7,
            "Then, for me, Dante grabs him and that action could even be a penalty."
        ],
        "417": [
            1730.7,
            1735.7,
            "Because the dispute as such has clearly been won by Bobadilla."
        ],
        "418": [
            1735.7,
            1738.7,
            "That he has put his body into it and has gained position from Dante."
        ],
        "419": [
            1738.7,
            1746.7,
            "From there what he does is grab him and that is probably decisive for a teammate to arrive and be able to clear."
        ],
        "420": [
            1746.7,
            1748.7,
            "Schweinsteiger was the one who crossed."
        ],
        "421": [
            1748.7,
            1749.7,
            "It's a flan, Dante."
        ],
        "422": [
            1749.7,
            1755.7,
            "It's a flan and I imagine that it is difficult to have confidence in the situation you are experiencing."
        ],
        "423": [
            1755.7,
            1757.7,
            "The ball closed, header clearance, Boten."
        ],
        "424": [
            1757.7,
            1762.7,
            "Nor does Beckenbauer help, of course, with his statements."
        ],
        "425": [
            1763.7,
            1766.7,
            "A legend like him."
        ],
        "426": [
            1766.7,
            1772.7,
            "Everything he says has enormous significance and on top of that I played in the same position as him many times."
        ],
        "427": [
            1772.7,
            1782.7,
            "The way Beckenbauer humiliated Dante, apart from the footballer's own suffering for his mistakes,"
        ],
        "428": [
            1782.7,
            1786.7,
            "I imagine it won't have helped the player much in confidence."
        ],
        "429": [
            1786.7,
            1789.7,
            "Of course, it's a flan."
        ],
        "430": [
            1792.7,
            1796.7,
            "Lewandowski plays for Kocsis. Kocsis's shot goes wide."
        ],
        "431": [
            1804.7,
            1814.7,
            "Every ball that comes through the air is a threat to Bayern's defense, to Bayern's insecure and hesitant defense."
        ],
        "432": [
            1814.7,
            1818.7,
            "This is the gesture that stays with Fincher."
        ],
        "433": [
            1818.7,
            1822.7,
            "The coach after missing the penalty, after that ball hit the post."
        ],
        "434": [
            1822.7,
            1829.7,
            "It's okay, as everyone complains, the technician remained calm and quickly went to give some instructions."
        ],
        "435": [
            1829.7,
            1834.7,
            "Good detail from the good technician, by the way, who is Weinsherr."
        ],
        "436": [
            1834.7,
            1838.7,
            "Bernat, from Kocsis, who was elected, has gone."
        ],
        "437": [
            1838.7,
            1844.7,
            "Augsburg plays, Fertaig."
        ],
        "438": [
            1844.7,
            1849.7,
            "Fölner has played for Tintop, looking for his long ball, it is not going to arrive."
        ],
        "439": [
            1849.7,
            1852.7,
            "Fölner for that ball, goal kick for Bayern."
        ],
        "440": [
            1853.7,
            1855.7,
            "The change in Augsburg."
        ],
        "441": [
            1855.7,
            1857.7,
            "Schwein brand."
        ],
        "442": [
            1857.7,
            1863.7,
            "It's Werner, the player we talked about at the beginning, who is a starter, who is not a League player."
        ],
        "443": [
            1863.7,
            1867.7,
            "He is a player who has been very good, very good, very good."
        ],
        "444": [
            1867.7,
            1870.7,
            "He is a player who has been very good, very good."
        ],
        "445": [
            1870.7,
            1873.7,
            "He is a player who has been very good, very good."
        ],
        "446": [
            1873.7,
            1876.7,
            "He is a player who has been very good, very good."
        ],
        "447": [
            1876.7,
            1878.7,
            "Schwein brand."
        ],
        "448": [
            1878.7,
            1885.7,
            "It is Werner, the footballer we talked about at the beginning, who is a starter, who is not 100% physically and that is why he has remained on the bench."
        ],
        "449": [
            1885.7,
            1888.7,
            "She was on the verge of being absent from the game."
        ],
        "450": [
            1888.7,
            1891.7,
            "And in the end the one who must have had a problem is Schwein."
        ],
        "451": [
            1891.7,
            1898.7,
            "Schwein leaves, Werner enters, left-footed, who I think is going to position himself on his natural wing, on the left."
        ],
        "452": [
            1898.7,
            1900.7,
            "There it is, already placed."
        ],
        "453": [
            1901.7,
            1911.7,
            "He is a player who can be even deeper than Schwein himself, who is more of a right wing player, who played on a changed foot."
        ],
        "454": [
            1916.7,
            1919.7,
            "We're going fast, Bayern, from Van Muiren to Gotze."
        ],
        "455": [
            1919.7,
            1922.7,
            "Gotze's game changer for Feiser."
        ],
        "456": [
            1922.7,
            1923.7,
            "Dante."
        ],
        "457": [
            1925.7,
            1926.7,
            "Gottze."
        ],
        "458": [
            1929.7,
            1931.7,
            "No, for Dante."
        ],
        "459": [
            1931.7,
            1932.7,
            "Goten."
        ],
        "460": [
            1936.7,
            1937.7,
            "Neuer."
        ],
        "461": [
            1938.7,
            1939.7,
            "Once again there is superiority."
        ],
        "462": [
            1939.7,
            1942.7,
            "Three against two field players."
        ],
        "463": [
            1942.7,
            1945.7,
            "Three against three we include the goalkeeper."
        ],
        "464": [
            1945.7,
            1947.7,
            "Long ball, without a doubt."
        ],
        "465": [
            1947.7,
            1950.7,
            "I now need Müller's return."
        ],
        "466": [
            1950.7,
            1958.7,
            "Today Bayern, forced by circumstances, by the expulsion, by the good pressure from Augsburg, is playing a lot of long games."
        ],
        "467": [
            1958.7,
            1963.7,
            "And at the moment he's not getting too much out of the plays."
        ],
        "468": [
            1963.7,
            1969.7,
            "Long ball, well, Bobadilla, he doesn't control well, but the ball is loose, he hit it, that ball is missing."
        ],
        "469": [
            1969.7,
            1972.7,
            "What chance did Augsburg have to take the lead?"
        ],
        "470": [
            1972.7,
            1978.7,
            "Well, it's true, Bayern's defense right now is a nervous wreck."
        ],
        "471": [
            1978.7,
            1988.7,
            "It's incredible how Baba's ball, the damage it does to the defense, slides over Dante, and if that had already reached the goal, I don't even want to think what it could have been for the Brazilian center back."
        ],
        "472": [
            1988.7,
            1990.7,
            "It is a ball that cannot be played."
        ],
        "473": [
            1991.7,
            2003.7,
            "My goodness, what Bayern's defense is right now, with any type of long ball, including the one from the goalkeeper that generated the penalty situation, Augsburg is spreading panic in Bayern's defense."
        ],
        "474": [
            2006.7,
            2011.7,
            "Well, Augsburg have had chances to go ahead, but they haven't been able to do it."
        ],
        "475": [
            2011.7,
            2021.7,
            "The only thing Guardiola has left is to wait for the break, talk to Dante, give him confidence, because if they change him, that's what he lacks."
        ],
        "476": [
            2021.7,
            2025.7,
            "It would be the sporting grave."
        ],
        "477": [
            2026.7,
            2032.7,
            "But there are really too many nerves back there. You also have to remember that Boateng is coming from what he is coming from."
        ],
        "478": [
            2032.7,
            2039.7,
            "Nowadays, in times of social networks, it comes from being mocked by practically everyone."
        ],
        "479": [
            2039.7,
            2047.7,
            "It is a team that has to be a team that sits on the field, that sits on the field, that sits on the field, that sits on the field."
        ],
        "480": [
            2047.7,
            2052.7,
            "But Messi's play in Barça's second goal also left him marked."
        ],
        "481": [
            2052.7,
            2062.7,
            "Right now Bayern, with its centre-backs in the eye of the hurricane, with a lack of players, with a lack of players, with a lack of players, with a lack of players, with a lack of players, with a lack of players."
        ],
        "482": [
            2062.7,
            2066.7,
            "Foul on Sven Steiger's alting top."
        ],
        "483": [
            2092.7,
            2105.7,
            "He is ready to take out Werner."
        ],
        "484": [
            2112.7,
            2115.7,
            "Werner's center is a little short, he clears it to Thiago."
        ],
        "485": [
            2115.7,
            2118.7,
            "There that ball falls again to Werner, he touches that ball first, Dante."
        ],
        "486": [
            2119.7,
            2121.7,
            "Dante, Dante."
        ],
        "487": [
            2121.7,
            2124.7,
            "Now for Bernat. Bernat plays with Müller."
        ],
        "488": [
            2124.7,
            2126.7,
            "José Balón-Müller in the face."
        ],
        "489": [
            2126.7,
            2129.7,
            "There are problems now for Gotze. In the end Gotze lost the ball."
        ],
        "490": [
            2129.7,
            2131.7,
            "Throw-in for Augsburg."
        ],
        "491": [
            2131.7,
            2135.7,
            "To Leithardt-Feldner, let him be his companion."
        ],
        "492": [
            2135.7,
            2138.7,
            "Falkhaeck, whoever takes it from there."
        ],
        "493": [
            2138.7,
            2142.7,
            "What a defensive job Augsburg is doing at the moment."
        ],
        "494": [
            2142.7,
            2144.7,
            "Enjoying perfection."
        ],
        "495": [
            2145.7,
            2147.7,
            "Super intense."
        ],
        "496": [
            2149.7,
            2152.7,
            "He does superior things against Bayern."
        ],
        "497": [
            2154.7,
            2157.7,
            "Also supported, of course, by numerical superiority."
        ],
        "498": [
            2157.7,
            2162.7,
            "But look how difficult it is for any Bayern player, not just to give a pass."
        ],
        "499": [
            2162.7,
            2166.7,
            "Just the fact of receiving and raising your head to see who you can pass."
        ],
        "500": [
            2167.7,
            2172.7,
            "Tremendous aggression and pressure from Augsburg, extraordinary."
        ],
        "501": [
            2174.7,
            2177.7,
            "There's Werner, Werner's center, searching the area."
        ],
        "502": [
            2177.7,
            2179.7,
            "Bobadilla, Bobadilla can't arrive."
        ],
        "503": [
            2179.7,
            2181.7,
            "Dante cleared, so does Sven Zeiger."
        ],
        "504": [
            2181.7,
            2183.7,
            "Ball up, looking for Müller."
        ],
        "505": [
            2183.7,
            2186.7,
            "Get up there Müller with the Klavan."
        ],
        "506": [
            2186.7,
            2189.7,
            "Müller has to play backwards."
        ],
        "507": [
            2189.7,
            2191.7,
            "Bayern is going to lose that ball."
        ],
        "508": [
            2191.7,
            2193.7,
            "The last one to play was Weiser."
        ],
        "509": [
            2193.7,
            2195.7,
            "Throw-in for Augsburg."
        ],
        "510": [
            2195.7,
            2197.7,
            "36 and a half."
        ],
        "511": [
            2197.7,
            2200.7,
            "This first half follows the 0-0 between Bayern Munich and Augsburg."
        ],
        "512": [
            2200.7,
            2202.7,
            "The Augsburg that missed a penalty."
        ],
        "513": [
            2202.7,
            2207.7,
            "Zeiger hit the post on the play in which Pepe Reina was sent off."
        ],
        "514": [
            2207.7,
            2209.7,
            "He's with one less Bayern."
        ],
        "515": [
            2211.7,
            2212.7,
            "Wertheim."
        ],
        "516": [
            2214.7,
            2216.7,
            "Captain, what a good ball you scored for Bobadilla."
        ],
        "517": [
            2216.7,
            2218.7,
            "Bobadilla's very weak shot."
        ],
        "518": [
            2218.7,
            2220.7,
            "Another chance for Augsburg."
        ],
        "519": [
            2220.7,
            2228.7,
            "Another great play, another great vertical or vertical exit from Augsburg, which verticalizes very well."
        ],
        "520": [
            2229.7,
            2233.7,
            "There are always ruptures behind Bayern's centre-backs and full-backs."
        ],
        "521": [
            2235.7,
            2240.7,
            "Probably based on the fact that they have one less man, Bayern are not capable of monitoring."
        ],
        "522": [
            2240.7,
            2247.7,
            "Not only the one who throws the break behind his defender, but also the passer, the one who drives the ball."
        ],
        "523": [
            2247.7,
            2249.7,
            "He is not able to mark it, to overcome it."
        ],
        "524": [
            2249.7,
            2256.7,
            "So Augsburg is very comfortable and they have received several arrivals of a very good level."
        ],
        "525": [
            2257.7,
            2259.7,
            "Otze, then for Lewandowski."
        ],
        "526": [
            2259.7,
            2260.7,
            "Thiago."
        ],
        "527": [
            2261.7,
            2263.7,
            "Now Thiago for Bernat."
        ],
        "528": [
            2264.7,
            2266.7,
            "Get up Bernat, Thiago."
        ],
        "529": [
            2268.7,
            2271.7,
            "Again Thiago opening it to the right for Boateng."
        ],
        "530": [
            2274.7,
            2278.7,
            "He brought it from Boateng, he directly delivers it to Augsburg who mounts the counter."
        ],
        "531": [
            2278.7,
            2279.7,
            "There's Werner."
        ],
        "532": [
            2279.7,
            2282.7,
            "It's 3 for 3 until Jesmuen Steiger arrives."
        ],
        "533": [
            2283.7,
            2285.7,
            "There goes Werner, the shot hit Boateng."
        ],
        "534": [
            2285.7,
            2288.7,
            "Mirror Boateng, throw-in outside Augsburg."
        ],
        "535": [
            2289.7,
            2290.7,
            "But what a loss for Boateng."
        ],
        "536": [
            2291.7,
            2297.7,
            "And in nothing, in just a second, since Boateng gives the ball away with that bad vertical pass."
        ],
        "537": [
            2298.7,
            2302.7,
            "3 for 2 for Augsburg who, I insist, perform wonderfully."
        ],
        "538": [
            2302.7,
            2306.7,
            "The team plays perfectly, like almost all German teams."
        ],
        "539": [
            2306.7,
            2313.7,
            "On the other hand, the counterattacking game, the quick transition and the deployment through several lanes, in addition."
        ],
        "540": [
            2323.7,
            2326.7,
            "Dad's room, out of the game, Delganes."
        ],
        "541": [
            2332.7,
            2333.7,
            "There's Feintzerl."
        ],
        "542": [
            2333.7,
            2336.7,
            "The Augsburg coach, offside, of course."
        ],
        "543": [
            2337.7,
            2338.7,
            "From Baba."
        ],
        "544": [
            2340.7,
            2342.7,
            "The Bayern that already plays through Jesmuen Steiger."
        ],
        "545": [
            2345.7,
            2346.7,
            "There is the Gotze."
        ],
        "546": [
            2347.7,
            2348.7,
            "Gotze, Bernat."
        ],
        "547": [
            2349.7,
            2350.7,
            "Again for Gotze."
        ],
        "548": [
            2352.7,
            2353.7,
            "Jesmuen Steiger."
        ],
        "549": [
            2353.7,
            2358.7,
            "2 for 2 on this side, so Bayern retreats and looks for the other, and another mistake."
        ],
        "550": [
            2359.7,
            2363.7,
            "This time Jesmuen Steiger, although there was no loss in the end."
        ],
        "551": [
            2364.7,
            2366.7,
            "Along with Boateng, Augsburg recovers him again."
        ],
        "552": [
            2369.7,
            2370.7,
            "Altingtop."
        ],
        "553": [
            2370.7,
            2371.7,
            "Okay, for Baba."
        ],
        "554": [
            2372.7,
            2373.7,
            "Halle and the Altingtop again."
        ],
        "555": [
            2374.7,
            2375.7,
            "Baba."
        ],
        "556": [
            2377.7,
            2379.7,
            "There he is, offside, Fellner, that's why he didn't go."
        ],
        "557": [
            2380.7,
            2381.7,
            "Werner is putting pressure on Boateng."
        ],
        "558": [
            2382.7,
            2383.7,
            "Leave it to Neuer."
        ],
        "559": [
            2384.7,
            2387.7,
            "He leaves a little ball to Neuer, but he manages to open up for Bernat."
        ],
        "560": [
            2389.7,
            2390.7,
            "Another one from Gotze."
        ],
        "561": [
            2391.7,
            2392.7,
            "Gotze for Müller."
        ],
        "562": [
            2394.7,
            2395.7,
            "Müller, Bernat."
        ],
        "563": [
            2397.7,
            2398.7,
            " Again."
        ],
        "564": [
            2399.7,
            2400.7,
            "2 for 2."
        ],
        "565": [
            2402.7,
            2403.7,
            "Müller again."
        ],
        "566": [
            2404.7,
            2406.7,
            "Müller's ball, foul."
        ],
        "567": [
            2407.7,
            2408.7,
            "Lack of Korn."
        ],
        "568": [
            2411.7,
            2415.7,
            "In this situation of numerical equality, Bayern always looks elsewhere."
        ],
        "569": [
            2415.7,
            2423.7,
            "He comes to the sides, it is difficult for him to have that famous third man appear due to numerical inferiority."
        ],
        "570": [
            2424.7,
            2427.7,
            "So it goes one way, it doesn't find it, it goes back to the center."
        ],
        "571": [
            2429.7,
            2431.7,
            "The same thing again, 3 against 3."
        ],
        "572": [
            2432.7,
            2435.7,
            "We'll see if he's able to move forward, but the normal thing is that he looks elsewhere."
        ],
        "573": [
            2436.7,
            2437.7,
            "We see it here."
        ],
        "574": [
            2438.7,
            2441.7,
            "40 minutes into the first half, 0-0 between Bayern Munich and Augsburg."
        ],
        "575": [
            2442.7,
            2444.7,
            "Bayern Munich, which has a good team,"
        ],
        "576": [
            2445.7,
            2449.7,
            "Bayern that plays with one less from the 12th minute due to the expulsion of Pepe Reina."
        ],
        "577": [
            2450.7,
            2453.7,
            "Ball to Müller, control, Müller's shot goes wide."
        ],
        "578": [
            2454.7,
            2456.7,
            "And from Korner, the goal kick."
        ],
        "579": [
            2457.7,
            2459.7,
            "This is what I think could be good for Bayern."
        ],
        "580": [
            2460.7,
            2466.7,
            "Find with football a little more direct, with passes like this,"
        ],
        "581": [
            2467.7,
            2469.7,
            "Try to find two players who are lethal in the area."
        ],
        "582": [
            2470.7,
            2475.7,
            "Like Müller, who makes a very difficult control there, but still manages to control."
        ],
        "583": [
            2476.7,
            2479.7,
            "A very strong ball with Müller and Lewandowski."
        ],
        "584": [
            2480.7,
            2484.7,
            "Maybe it's time to try to find them in a more vertical way,"
        ],
        "585": [
            2485.7,
            2492.7,
            "Because in the positional attack Bayern are having a hard time overcoming Augsburg's lines."
        ],
        "586": [
            2500.7,
            2504.7,
            "At the same time, Wensteiger, Boateng."
        ],
        "587": [
            2505.7,
            2507.7,
            "Next to Boateng, to which Müller runs."
        ],
        "588": [
            2508.7,
            2511.7,
            "Müller with Baba, who touches that ball, Müller takes it."
        ],
        "589": [
            2513.7,
            2515.7,
            "Müller, Thiago."
        ],
        "590": [
            2517.7,
            2519.7,
            "Thiago for Boateng."
        ],
        "591": [
            2520.7,
            2523.7,
            "Boateng looking for the other side, to the left, Bernat."
        ],
        "592": [
            2523.7,
            2525.7,
            "Fulner's Spanish marches."
        ],
        "593": [
            2526.7,
            2529.7,
            "Lewandowski, how little comes into play, the shot at Kelly and little else."
        ],
        "594": [
            2530.7,
            2531.7,
            "Very little, very little."
        ],
        "595": [
            2532.7,
            2535.7,
            "Bayern is not reaching enough to supply its center forward either."
        ],
        "596": [
            2536.7,
            2539.7,
            "Thiago, for Weiser."
        ],
        "597": [
            2540.7,
            2543.7,
            "Weiser with Baba, who puts up with him, Weiser follows."
        ],
        "598": [
            2544.7,
            2546.7,
            "He has to play backwards for Thiago again."
        ],
        "599": [
            2547.7,
            2548.7,
            "Thiago with Boateng."
        ],
        "600": [
            2549.7,
            2552.7,
            "Boateng, Gotze, he can create danger there, stuck in the center."
        ],
        "601": [
            2553.7,
            2555.7,
            "Gozzi, with him, leaves for Weiser."
        ],
        "602": [
            2556.7,
            2557.7,
            "The shot hit Fong."
        ],
        "603": [
            2558.7,
            2559.7,
            "And it's a corner kick."
        ],
        "604": [
            2560.7,
            2563.7,
            "Look at how a very intelligent, brilliant movement, I would say, by Gotze."
        ],
        "605": [
            2564.7,
            2567.7,
            "It's what gives Bayern, look, it's this movement by Gotze."
        ],
        "606": [
            2568.7,
            2570.7,
            "And then, with his back to the goal, he plays wonderfully."
        ],
        "607": [
            2571.7,
            2573.7,
            "Almost at first, not at first, but yes, after a quick check."
        ],
        "608": [
            2574.7,
            2579.7,
            "Bayern needs that type of movement through interior areas, from people like Gotze."
        ],
        "609": [
            2579.7,
            2581.7,
            "Bayern takes the corner."
        ],
        "610": [
            2582.7,
            2586.7,
            "The front looking for Bernat, but Bernat won't be able to finish."
        ],
        "611": [
            2587.7,
            2588.7,
            "Bobadilla."
        ],
        "612": [
            2589.7,
            2590.7,
            "Pressure from Bayern."
        ],
        "613": [
            2591.7,
            2592.7,
            "Boateng is going to get it, but it's not enough."
        ],
        "614": [
            2593.7,
            2595.7,
            "Take it back, Weiser."
        ],
        "615": [
            2596.7,
            2598.7,
            "Back, for his goalkeeper, for Neuer."
        ],
        "616": [
            2599.7,
            2601.7,
            "Svenskjaer."
        ],
        "617": [
            2606.7,
            2607.7,
            "Svenskjaer, no."
        ],
        "618": [
            2608.7,
            2610.7,
            "Svenskjaer, now for Thiago."
        ],
        "619": [
            2611.7,
            2613.7,
            "Weiser's support, Thiago prefers to hold on."
        ],
        "620": [
            2614.7,
            2615.7,
            "Looks back for Svenskjaer."
        ],
        "621": [
            2618.7,
            2620.7,
            "He anticipates the pavaza, what a band."
        ],
        "622": [
            2621.7,
            2622.7,
            "What a job for Augsburg."
        ],
        "623": [
            2623.7,
            2628.7,
            "How rarely it has allowed Bayern to overcome the pressure."
        ],
        "624": [
            2629.7,
            2632.7,
            "Find someone with those vertical passes that Bayern usually do so well."
        ],
        "625": [
            2633.7,
            2634.7,
            "Although it is true that there are faults, it is obvious."
        ],
        "626": [
            2634.7,
            2636.7,
            "Boateng, Boateng for Lewandowski."
        ],
        "627": [
            2637.7,
            2638.7,
            "To the crossbar."
        ],
        "628": [
            2639.7,
            2642.7,
            "Lewandowski's shot hit the crossbar after a very good pass from Boateng."
        ],
        "629": [
            2643.7,
            2645.7,
            "This is really skipping the opponent's lines."
        ],
        "630": [
            2646.7,
            2650.7,
            "The center forward throws a breaking ball behind the defense."
        ],
        "631": [
            2651.7,
            2653.7,
            "And the one who connects with him is the central one."
        ],
        "632": [
            2654.7,
            2656.7,
            "With his left leg, too."
        ],
        "633": [
            2657.7,
            2660.7,
            "This is really skipping lines with a single pass."
        ],
        "634": [
            2660.7,
            2662.7,
            "Boateng is impressive."
        ],
        "635": [
            2663.7,
            2665.7,
            "What a ball he put for Lewandowski."
        ],
        "636": [
            2666.7,
            2669.7,
            "The best action, without a doubt, by Bayern Munich."
        ],
        "637": [
            2670.7,
            2672.7,
            "He is suffering today, honestly."
        ],
        "638": [
            2673.7,
            2677.7,
            "Today he is having a hard time, with one less man, against a good team like this Augsburg."
        ],
        "639": [
            2690.7,
            2692.7,
            "12 Bernat, Stiger."
        ],
        "640": [
            2695.7,
            2699.7,
            "12, Lewandowski is missing, Lewandowski couldn't third with that ball."
        ]
    }
}