{
    "input": "\n    AC Milan 1 - 2 Napoli\n\nFirst Half:\n\n0:1 Comment: Valery Kuras, team captain, number 20, right flank\n0:6 Comment: Gustavo Gomez, 15th, 29th Gabriel Paletto\n0:12 Comment: Davide Calabrio, number 96, on the left flank\n0:17 Comment: Juraj Kutsko, No. 33, No. 23, Jose Sosa\n0:22 Comment: Mario Pasalic, number 80\n0:24 Comment: Attack left edge, this is number 5 Giacomo Bonaventura\n0:29 Comment: Right edge, number 8, Suso\n0:32 Comment: And for 3 attacks Carlos Bacca, number 70, Vincenzo Montello, head coach of Milan\n0:37 Comment: We get a mirror image in a schematic plan\n0:42 Comment: 4-3-3 for one team and the same formation for the other\n0:46 Comment: Well, if we talk briefly about positions, everything is clear here\n0:49 Comment: Stapolets, right Hysaj in defense, Strinic on the left, Alberts, Tonnelly, these are the central defenders\n0:52 Comment: In the middle Allen, Georginyu, Hamshik, options were possible here\n0:57 Comment: Well, this is how the middle axis turns out\n1:0 Comment: In attack, Colijon is on the right, Insigne and Mertens are in front on the left, no changes here\n1:4 Comment: Napoleon with the ball\n1:7 Comment: Strinich on the left sideline, on Insigna\n1:12 Comment: The Neapolitans are working with the ball more often than their opponents this season\n1:16 Comment: Milan may not be so informative in this regard, but it is very effective\n1:22 Comment: Allen is covered, Bonvintura helps recover the ball\n1:29 Comment: And they play through Gabriel Paleta\n1:31 Comment: About losses, losses are quite serious for both\n1:35 Comment: If we talk about Milan, then Locotelli, the main central midfielder, is missing\n1:41 Comment: And Romagnoli, the main central defender, they are disqualified\n1:45 Comment: Also injured is Deshilu, who could very well end up on the right side of defense today.\n1:49 Comment: And Montoliva, the team captain, has been recovering from a serious injury for quite some time now\n1:57 Comment: Yes, Napoleon also has difficulties, they are connected, as I already said, with the departure of football players to the African Cup\n2:4 Comment: Kulebali set off to conquer the Gabonese fields\n2:9 Comment: And perhaps, by the way, he will stay with the Senegal team until the final stages\n2:14 Comment: And Gulyam also left, also a very important footballer, the main defender of Napoleo this season\n2:21 Comment: Well, let’s add the injury of Kirikesh, who could also play in the center of defense today\n2:26 Comment: Lorenzo Tonnelli doesn't look bad, though.\n2:29 Comment: Well, Arkadyos Milek, by the way, is already training with the team on the sly\n2:33 Comment: And here is Hamshika, and Dries Mertens began his attacking campaign in this match with a fall\n2:41 Comment: In my opinion, Gianlu Short underestimated this technique a little\n2:47 Comment: This contact turned out to be very short, but sharp.\n2:51 Comment: Nimble Movement\n2:53 Comment: True, this is a camera, this plan, they won’t give us any clear answer\n2:59 Comment: Hysaj, now the Neapolitans have a sharp attack\n3:5 Comment: Allan escapes pressure\n3:7 Comment: And here one of the young football players, Milanese Pasalic, works out\n3:13 Comment: Who scored the penalty, the last penalty in the post-match series at the Super Cup\n3:20 Comment: It was he who beat Bufon and, in fact, took the first title for Milan in five years\n3:29 Comment: Yes, that's right, the meeting ended in a draw, as you remember\n3:34 Comment: And, of course, these are also important events in the career of Don Ruma\n3:38 Comment: Because it was a head-to-head clash of two generations, two symbols of the Italian goalkeeper school\n3:46 Comment: Bufon, about whom one cannot dare to say, descending\n3:49 Comment: Dona Dona Rum is, in any case, ascendant\n3:51 Comment: But the moment is still at the gate on the field\n3:54 Comment: And there was even a suspicion about this, again the camera is a little naughty, yes, the television gaze\n3:58 Comment: That the ball could have been cut towards the goal\n4:0 Comment: This risk, apparently, did not really exist after all.\n4:1 Comment: But a very good attack from Milan on the right, a very good pass into the penalty area\n4:5 Comment: And this is an absolutely equivalent response to the attack that we saw with the participation of Mertens, when he fell\n4:13 Comment: Transfer to the right edge to Abbot, and he, it seemed, was already supplying the ball to Baku\n4:18 Comment: But I suggest watching, especially in the first minutes, how Gostavo Gomez adapts to the game\n4:24 Comment: This Paraguayan should, well, according to the logic of events, replace Milan\n4:29 Comment: Retired central defender Romagnoli\n4:33 Comment: And it was Hamshik who beat him with these two elegant touches before throwing the ball back to Mertens for that first dangerous moment.\n4:40 Comment: Well, here Pasalic is against Tsepkov, the very unyielding Hysai\n4:44 Comment: Keeps the ball under pressure\n4:46 Comment: Calabria sends this to his partner\n4:48 Comment: Calabria further to Iosul and...\n4:53 Comment: Another rebound for Milan\n4:55 Comment: Calabria remains in this zone, closer to the attack\n4:57 Comment: This pass is already quite readable\n5:0 Comment: Alan immediately organizes a counterattack, he can accelerate here\n5:4 Comment: Oh, what a program, Mertens is timely\n5:6 Comment: And blue, backhand and goooal!\n5:11 Comment: He lost his goal, a little, before Naruma, but that was enough for his save to turn out to be only a ricochet from the hands of\n5:20 Comment: Goal in the first minutes\n5:24 Comment: Very sharp counterattack\n5:25 Comment: Fantastic show.\n5:40 Comment: Look, he didn't even look there even after he\n5:45 Comment: I passed the ball to Insigne, and Volchkov spun it there.\n5:48 Comment: He put all of himself into the accuracy of this pass.\n5:51 Comment: Well, the execution is, of course, good.\n5:53 Comment: Donna Ruma is gifted for being tall, bouncy and with fingertips\n5:56 Comment: reaches, but he is not able to stop this ball.\n5:59 Comment: In fact, none of these repetitions allow us to evaluate\n6:2 Comment: Donna Ruma's position, but what we saw in the regime\n6:6 Comment: Life, it seems to me, gives grounds to criticize him.\n6:11 Comment: In my opinion, he still moved too much towards the near post,\n6:13 Comment: that is why, reflecting this ball, he, in fact, hit\n6:17 Comment: at the gate.\n6:18 Comment: But in any case, Lorenzo Insinnia prepared great\n6:21 Comment: this blow struck hard, and here you have the same vaunted\n6:24 Comment: Napoli attack.\n6:25 Comment: 1-0 in the sixth minute of the match.\n6:27 Comment: Napoli's attack is the best in Italy in terms of goals scored\n6:31 Comment: balls.\n6:32 Comment: This one became 46th this season in terms of the number of accurate shots.\n6:36 Comment: The Neapolitans are also the first, but what is most surprising is\n6:39 Comment: probably the fact that this team, which a lot\n6:41 Comment: makes the most turns and scores goals in the series,\n6:44 Comment: runs the most.\n6:45 Comment: Yes, although in this attack, perhaps, there was not so much\n6:50 Comment: run in terms of some zigzags and winding\n6:53 Comment: kilometers, how many to make the right, straight,\n6:57 Comment: clean runs mainly through the right flank, where\n7:0 Comment: Mertens opened.\n7:1 Comment: And, in fact, he, who plays as a center forward,\n7:4 Comment: gave up the game pass of his natural position\n7:6 Comment: the right of the extreme attacking player, where he himself is still\n7:9 Comment: feels very at ease.\n7:11 Comment: Yes, well, and, probably completing the tactical analysis, scoring\n7:15 Comment: attacks, I will once again note the influence of Allen on the episode.\n7:19 Comment: It was he who picked up the ball and with a sharp pass to this\n7:23 Comment: he brought out his partners to the area hidden by the TV picture\n7:27 Comment: attack.\n7:28 Comment: Everything was done very well.\n7:29 Comment: In fact, Napoli outplayed the opponent in two passes.\n7:32 Comment: Well, let's continue playing.\n7:34 Comment: Let's move on.\n7:35 Comment: 1-0 Milan this season, or let's say this year,\n7:39 Comment: in 2017 he won back more than once.\n7:41 Comment: So, for example, it happened in the cup match with Torino, when they lost\n7:45 Comment: 0-1, but in the end they won 2-1.\n7:47 Comment: It also happened in the championship match against Torino, but about that\n7:50 Comment: later.\n7:51 Comment: Again Allan rushes forward from his support zone.\n7:54 Comment: Only two people were able to separate him from Calabre’s ball.\n7:58 Comment: and Paletta.\n7:59 Comment: Calabria throws blindly forward.\n8:5 Comment: Jorginho is on the rebound.\n8:7 Comment: Another long pass towards Mertenz.\n8:11 Comment: He has time to clear his head.\n8:14 Comment: She passes the ball to Kalikhon.\n8:16 Comment: 2-0!\n8:18 Comment: Isn't it too early for them to end the game?\n8:20 Comment: Eight minutes of the match.\n8:22 Comment: Jose Calijon.\n8:23 Comment: Two assists from Dries Mertenz, who\n8:28 Comment: well, it just strips Milan’s defense naked.\n8:32 Comment: And puts it on display for everyone to see with his foot like this\n8:36 Comment: unsightly.\n8:37 Comment: Indeed, until the goal, and already until the second.\n8:40 Comment: You can turn your phrase around this way, Dim.\n8:42 Comment: So what about Donna Ruma?\n8:44 Comment: Again the ball skips from a fairly sharp area.\n8:49 Comment: It seems that this is the goalkeeper's responsibility.\n8:52 Comment: Look at the angle.\n8:53 Comment: He passes the ball between his legs.\n8:54 Comment: It seems to me that here again we are, firstly, not praising Calabria\n8:59 Comment: and Gomez.\n9:0 Comment: Gómez has moved to full-back for Acalabría\n9:3 Comment: and did not stop Mertenz.\n9:5 Comment: Acalabriya launched Calichon behind his back.\n9:9 Comment: Well, between the legs, from the sharpest angle, in my opinion, the only thing\n9:14 Comment: a place where Kalikhon could shoot and score.\n9:17 Comment: Here is between the legs of the long-legged Donna Ruma.\n9:21 Comment: That's exactly where he ended up.\n9:23 Comment: Well, from Calabria, he is 20 years old, well, a very young guy, of course.\n9:28 Comment: There are certain merits.\n9:33 Comment: He is the vice-champion of the Youth Euro in 2013.\n9:37 Comment: Came onto the field once in the series in a match against Napoleon\n9:41 Comment: this season, in the first round, in which Milan received 4.\n9:44 Comment: And so it happened, it so happened that from these protective\n9:48 Comment: losses at Milan, today he is again drawn under the banner.\n9:51 Comment: No, well, actually it’s in the championship that he has it\n9:54 Comment: already the sixth game.\n9:55 Comment: And in this regard, by the way, it is noteworthy that he has already caught up with his own\n9:59 Comment: last season's figure.\n10:0 Comment: When he played six games all season.\n10:2 Comment: But everyone notes that he still doesn’t have enough experience.\n10:5 Comment: And this is his dishonest position.\n10:7 Comment: So he is a right back, but due to damage, injuries\n10:11 Comment: the partner is forced to play on the left.\n10:13 Comment: How will Milan react to these two blows?\n10:16 Comment: It feels like the game hasn't started yet.\n10:19 Comment: Yes.\n10:20 Comment: Moreover, Milan, apparently, is still operating, well, why not?\n10:23 Comment: Just 10 minutes behind.\n10:24 Comment: Acts from the point of view of that own attitude,\n10:28 Comment: which I received and developed within myself.\n10:30 Comment: Constantly, you know, the ball is kept in a high line.\n10:33 Comment: There, in attack, in positional attack, Milan tries to play like this.\n10:36 Comment: But he has already stepped on the counter-attacking player twice.\n10:42 Comment: Yes, on the field, on the field.\n10:44 Comment: But Milan, after...\n10:45 Comment: But where the central defenders are now Milan have the ball in the opposing half of the field.\n10:48 Comment: By the way, Milan plays and forces us to play very compactly on the field.\n10:52 Comment: But, it seems to me, the word “forces” is not very correct here.\n10:55 Comment: correctly describes how I feel on the field.\n10:58 Comment: They are fine in this situation.\n10:59 Comment: They feel fine at a distance of one and a half to two meters from each other.\n11:3 Comment: From this position they calmly spring forward in a counterattack.\n11:9 Comment: Not that normal.\n11:10 Comment: I would say they feel great, considering the handicap of two goals by the 10th minute.\n11:14 Comment: Like this.\n11:15 Comment: And another counterattack began.\n11:16 Comment: And he ran again.\n11:17 Comment: This is Insigne.\n11:18 Comment: Incine is left one on one against Gustavo Gomez.\n11:22 Comment: The safety net doesn't keep up here.\n11:24 Comment: This is the pitch.\n11:25 Comment: Mertens doesn't reach it.\n11:27 Comment: And Mertens fell for the second time.\n11:29 Comment: Apparently, the second fall.\n11:30 Comment: Although Mertens didn't look at Rocky at all.\n11:32 Comment: Didn't ask for a penalty.\n11:33 Comment: But the judge can count to two.\n11:35 Comment: And he realized that it was already in the first chance of the attacking Driss.\n11:40 Comment: And now he is falling again.\n11:42 Comment: So, apparently, he is begging for something.\n11:43 Comment: But when he fell, by the way, he was begging for it, in my opinion.\n11:46 Comment: I tried to somehow stretch out, spread out.\n11:49 Comment: His mouth opened slightly.\n11:50 Comment: It is unlikely that all this was visible to Rocca in detail.\n11:52 Comment: Because he watched it all from behind.\n11:54 Comment: But we now saw from the side that the request to take a closer look was on his part.\n12:1 Comment: Here it is.\n12:2 Comment: But I agree that the lack of demand, yes, this penalty is awarded,\n12:6 Comment: does not yet protect you from the fact itself, yes, simulation, does not protect you from a yellow card.\n12:12 Comment: So in this situation, the cunning Mertens is punished.\n12:16 Comment: Yellow card.\n12:17 Comment: But it would be okay if the central defender or defensive midfielder hung on the yellow card.\n12:21 Comment: Mertens on yellow is not a dividend for Milan.\n12:27 Comment: Gustavo Gomez passes to Donna Rumo.\n12:31 Comment: He is good at passing to Baku, who, in my opinion, touched the ball for almost the first time in these 12 minutes.\n12:38 Comment: Of course, we need to play through the central striker more often.\n12:42 Comment: Moreover, Baka is the team's top scorer this season with 8 goals.\n12:52 Comment: Some kind of, perhaps, captain's role is required in this case,\n12:55 Comment: purely human in order to bring the team to its senses,\n12:59 Comment: how much Milan can now play tactically differently,\n13:3 Comment: what kind of football does he have?\n13:5 Comment: and also how he can play football,\n13:7 Comment: Possibly 11 outfield players.\n13:9 Comment: Look where Donna Rumo is.\n13:11 Comment: True, he gives you away to a stranger.\n13:13 Comment: He has admitted more than once that one of his idols among goalkeepers is Manuel Neuer.\n13:19 Comment: In some ways he copies him.\n13:21 Comment: But, in my opinion, his kicking is not at the level to directly consider him a carbon copy of Neuer.\n13:29 Comment: But, on the other hand, a person misses 2 at 17 years old,\n13:32 Comment: takes the ball and goes.\n13:33 Comment: Let me, if it doesn’t work out very well in goal, I’ll try to help you like this.\n13:38 Comment: Abbot, I don’t think I even looked at the ball, trying to play the body.\n13:41 Comment: Another interception, another counterattack.\n13:43 Comment: Transfer, 1 on 1 exit.\n13:45 Comment: And here Donna Rumo is timely.\n13:47 Comment: Yes.\n13:48 Comment: Maybe, by the way, at the moment of the first goal, when he froze in half position,\n13:52 Comment: he tried to anticipate something similar too.\n13:55 Comment: Understand that it is not only the ball, but also its culture.\n13:58 Comment: Mertens again almost scored an assist hat-trick.\n14:1 Comment: Well, here too, I think, it’s unlikely that Collejon will suffer any serious damage.\n14:6 Comment: We see that his ankle was hit at high speed.\n14:10 Comment: It may turn out to be ligamentous.\n14:12 Comment: But, unfortunately, it's not very good.\n14:14 Comment: And, of course, it's not very good.\n14:16 Comment: But, unfortunately, it's not very good.\n14:18 Comment: And, of course, it's not very good.\n14:20 Comment: But, unfortunately, it's not very good.\n14:24 Comment: At high speed, ligament damage can occur.\n14:28 Comment: So he points right there.\n14:30 Comment: But...\n14:31 Comment: But we must start this topic anyway.\n14:33 Comment: Is this a penalty or not?\n14:34 Comment: I think no.\n14:35 Comment: Because in any case, the first to the ball, and he played it, was Donna Rumo.\n14:40 Comment: Look how it works out.\n14:41 Comment: Well, that's the first point, right?\n14:42 Comment: When he pulled.\n14:43 Comment: Well, here and here it looks more like this very penalty.\n14:47 Comment: There was a feeling.\n14:48 Comment: Yes.\n14:50 Comment: In any case, this same ball rolled past the pallet’s foot.\n14:55 Comment: And there was contact after that.\n14:57 Comment: Well, now comes the fall of Kalihon.\n14:59 Comment: It was very good.\n15:0 Comment: Close enough to see how Donna Rumo's weight has shrunk.\n15:3 Comment: Just like he doesn’t try to expose any part of his body to bring down Calihon.\n15:7 Comment: How he even tightened his arms, right?\n15:8 Comment: With which he simply has to pick up the ball, and Calikhon runs on the other side.\n15:11 Comment: But just in case, he grouped himself like this.\n15:13 Comment: And simply by the very fact that it is large, and that it fell in the right place, it stops this breakthrough.\n15:19 Comment: I agree that there is no need to develop the 11-meter theme here.\n15:22 Comment: Well, the theme of Napoli's counter-attacking style is much more important.\n15:26 Comment: Napoli continues, even after gaining a two-goal advantage, to look for these counterattacks.\n15:31 Comment: And he finds them.\n15:32 Comment: Abbate plays touch with a partner.\n15:36 Comment: Abbate moves forward.\n15:38 Comment: More precisely, Kutska, I apologize.\n15:39 Comment: Abbot on the right edge.\n15:40 Comment: I was waiting for a pass from my partner.\n15:41 Comment: Translation is not precise.\n15:43 Comment: Gamshik.\n15:44 Comment: Very good.\n15:45 Comment: Here they want to play with a minimum of touches.\n15:47 Comment: Gamshik plays the same thing every time.\n15:50 Comment: But then the crazy guy was delayed.\n15:52 Comment: Isn't it a ball?\n15:54 Comment: I had to give this ball away.\n15:56 Comment: But still Mertens is ready to explode instantly.\n16:0 Comment: He is very nimble.\n16:1 Comment: Sometimes even unnoticeable.\n16:3 Comment: It's really oversized.\n16:5 Comment: It can jump out, jump out from somewhere behind the back.\n16:9 Comment: And intercept the ball.\n16:11 Comment: He is, of course, very dangerous.\n16:14 Comment: The performance is simply stunning.\n16:16 Comment: And he also scored in the previous round.\n16:19 Comment: And, by the way, he celebrated this goal very beautifully.\n16:22 Comment: Breathing on the camera and drawing a heart there.\n16:28 Comment: Mertens is brave.\n16:29 Comment: He is not shy about taking shots on goal.\n16:32 Comment: He is a leader in this indicator.\n16:34 Comment: 64 by the time this game started.\n16:37 Comment: This forward had 64 shots on goal.\n16:41 Comment: Surely he remembered the exploits of Guansal and Guaina,\n16:44 Comment: who scored 35 in 36 last season.\n16:50 Comment: And I realized that if I am a striker, then without shots on goal,\n16:56 Comment: Without courage and arrogance, even in this component nothing will happen.\n17:1 Comment: And there are truly huge successes.\n17:4 Comment: Hysai turns around and gets out of this situation with a minimum of losses.\n17:10 Comment: Giacomo Bonaventura for now, even if he plays,\n17:14 Comment: but today we are closer to the attack.\n17:15 Comment: On the left edge of this attack.\n17:17 Comment: In my opinion, I was not involved in anything memorable at all.\n17:21 Comment: Strinich.\n17:23 Comment: In fact, today he is in Ghulyam’s position.\n17:25 Comment: Reinforced concrete player of the main team Napoleon performs.\n17:29 Comment: But not the first season.\n17:30 Comment: He is in Naples and knows how to help the team.\n17:33 Comment: The cast didn't work here, but we already realized that Napoleon\n17:37 Comment: I have finally switched exclusively to counter-attacking play.\n17:41 Comment: Therefore, Milan will have more positions with this ball today.\n17:45 Comment: This is what comes of it.\n17:47 Comment: You know, it seems to me that Allan, Georginho and Hamsik\n17:50 Comment: very often, when Napoles have the ball, they don’t go forward on purpose\n17:53 Comment: and press the players into their respective Milan positions.\n17:58 Comment: Here, so that Insigno and Mertens together feel freer.\n18:3 Comment: So that no one goes there anymore.\n18:5 Comment: That’s why so many good passes end up going there.\n18:7 Comment: And they deal with the defenders almost one on one.\n18:9 Comment: And the defenders, frankly speaking, are not the most agile.\n18:12 Comment: Neither Paletto nor Gotes playing next to him.\n18:16 Comment: Notice who was now trying to promote Milan's attack,\n18:19 Comment: this is the same Ben Aventura who sank a little deeper.\n18:22 Comment: And it was there that he tried to help his partners Pasalic, Sosa, Kutska.\n18:29 Comment: And we see that it is in the middle of the field, Sitov is right, that Milan has big problems.\n18:34 Comment: Lorenzo Tonnelli.\n18:37 Comment: Here's an opportunity to talk about it.\n18:39 Comment: He touched the ball.\n18:41 Comment: Otherwise, of course, the Napoleon defense plays without tension.\n18:43 Comment: How does Gamshik work? Let's pay attention.\n18:45 Comment: Now I allowed myself a second touch.\n18:47 Comment: Before that in one.\n18:49 Comment: Here this week we will watch the attack.\n18:52 Comment: To distinguish yourself in circumstances outside of the game, but outside of time nonetheless.\n18:57 Comment: Diego Maradona visited Naples.\n19:0 Comment: Taking part in a ceremony that made him formally the symbol of the city and the team.\n19:7 Comment: Surely there is no need for unnecessary formality, because he is a symbol.\n19:12 Comment: But Hamshik is not so far behind him in terms of the number of goals scored.\n19:16 Comment: Diego has 115 goals for Napoli.\n19:19 Comment: Hamshik already has 106.\n19:21 Comment: At the same time, he is also great at playing along.\n19:23 Comment: But now the rapid breakthrough has stopped.\n19:26 Comment: By the way, he played well in this situation.\n19:28 Comment: Calabria has moved to the middle.\n19:30 Comment: Bonaventure, he's losing the ball.\n19:35 Comment: If my memory serves me correctly, in my opinion, we do not have an accurate rendering of Calabria or Bonaventura.\n19:40 Comment: In any case, that pass came from the left edge.\n19:42 Comment: A devastating counterattack of the Neapolitans began there.\n19:47 Comment: We will definitely remember this during the break, watching the repeated extras.\n19:52 Comment: Of course, in this regard, the Neapolitans are deadly cold-blooded.\n19:57 Comment: How they know how to punish and squeeze the maximum out of the minimum.\n20:2 Comment: This was still the style of Empoli, Maurizio Sari's previous team.\n20:7 Comment: And, by the way, he took many players from there.\n20:10 Comment: The same Tonnelli, the same Hyuse.\n20:13 Comment: Allan passes to Albiol.\n20:16 Comment: We have already said that there are problems with defense.\n20:18 Comment: Ghulam, Gulebali, Kirikesh are injured.\n20:21 Comment: Albioli also had an illness, and he was a doubt until the very end.\n20:26 Comment: Solving the rules.\n20:28 Comment: Got hit in the legs.\n20:30 Comment: Jose Calijon. This is not the first blow.\n20:32 Comment: Painful for the Spaniard in this game.\n20:35 Comment: By the way, Kalikhon hasn’t scored in a while.\n20:37 Comment: And it was very good.\n20:39 Comment: But, of course, this was not the case.\n20:41 Comment: The Juventus gate in the 11th round is already in October.\n20:45 Comment: By the way, it often happens to him that he spends the first part of the championship very effectively.\n20:50 Comment: We remember that in the second round, in the match with Milan, he scored a double.\n20:54 Comment: Then in the third round, a double in the game with Palermo.\n20:57 Comment: And the number of top scorers came out.\n21:0 Comment: Well, then I passed.\n21:1 Comment: And so he interrupted his now not very good game.\n21:5 Comment: And, of course, he didn’t score in this round.\n21:7 Comment: But, gradually, I see, Bonaventure finds an approach to him.\n21:10 Comment: Both Bonaventura and Calabria itself, moving behind him into defense.\n21:14 Comment: They didn’t just learn how to stop Kalikhon, but they understood how.\n21:18 Comment: But Mertens, Vinsigny...\n21:20 Comment: What did Sosova do now?\n21:21 Comment: I am curious.\n21:22 Comment: This completely unjustified lit candle near your own penalty area.\n21:26 Comment: It was extinguished only by this T-shirt.\n21:28 Comment: And, of course, it was very good.\n21:30 Comment: But, of course, this was not the case.\n21:32 Comment: A completely unjustified lighting of a candle near one's own penalty area.\n21:35 Comment: It was extinguished only with this fall.\n21:38 Comment: Here they would give Sosa a yellow card for such a move.\n21:43 Comment: But, of course, Calabria gets a yellow card for the foul.\n21:47 Comment: Quite rude.\n21:49 Comment: A dangerous opponent.\n21:54 Comment: Yes.\n21:56 Comment: Kalihon suffers again.\n21:59 Comment: Fisai!\n22:0 Comment: There was something hooligan about this fall.\n22:3 Comment: It’s as if there is energy, but they don’t know where to put it.\n22:7 Comment: Yes, or he found a client whom he decided to screw over.\n22:13 Comment: Youth.\n22:15 Comment: Hotness.\n22:16 Comment: Fisai played beautifully, rolling the ball under his foot now.\n22:20 Comment: According to Shalić, delivery into the penalty area.\n22:22 Comment: But, really, here...\n22:24 Comment: Even if they climbed on each other's shoulders,\n22:27 Comment: Insigny and Mertens probably won’t make the jump to Narooma.\n22:31 Comment: Well, Alan’s program itself was quite informative.\n22:34 Comment: Abata, he is under pressure from Hamshik.\n22:36 Comment: And again the transfer...\n22:39 Comment: Rather, it turned out this way due to the lack of other options.\n22:42 Comment: They press in the middle of the field.\n22:44 Comment: And not only there.\n22:45 Comment: Already on their half of the field, on Milanskaya,\n22:48 Comment: rival of the Neapolitan.\n22:50 Comment: And Gomez now makes the eleventh pass to Don Naruma in the penalty area.\n22:57 Comment: But I decided that it was safer.\n23:0 Comment: It is difficult for him, of course, to get used to it.\n23:1 Comment: It's not that he hasn't played at all this season,\n23:3 Comment: but he doesn’t feel like a main football player, he swallows it.\n23:6 Comment: Although now he has rushed forward.\n23:9 Comment: To pull the ball closer to Sosa and pass it to him short.\n23:14 Comment: You know, I prepared these statistics about Gomez.\n23:17 Comment: Well, since he became...\n23:19 Comment: Give it out!\n23:20 Comment: And it turns out that this statistic is already justified.\n23:23 Comment: The fact is that in five matches as a starter in Serie A this season\n23:28 Comment: he and the team missed 10 goals.\n23:32 Comment: That is, on average, two.\n23:33 Comment: And so...\n23:34 Comment: It's a plus or minus indicator, right?\n23:35 Comment: Went into minus.\n23:36 Comment: This very Custavo Gomez is in deep minus.\n23:39 Comment: But it’s really just a matter of getting used to the speeds of Series A,\n23:43 Comment: to its density he cannot.\n23:47 Comment: Maurizio Sarri.\n23:48 Comment: Sarri.\n23:51 Comment: An interesting topic was developed in the Italian press the day before about\n23:54 Comment: that the two current head coaches of Milan and Naples could change destinies.\n23:59 Comment: And at some point, a couple of years ago, Sarri could have become Sacchi.\n24:4 Comment: There is even verbal consonance here.\n24:6 Comment: That is, a coach who once became a real discovery and became the beginning of a new era for Milan.\n24:12 Comment: But Sarri, apparently, did not agree on political characters with Silva Berlusconi.\n24:18 Comment: Because these are people from opposite ends of the political spectrum.\n24:22 Comment: Maurizio Sarri leftist Silva Berlusconi, former Prime Minister of Italy, was the leader of the right-wing Italian party.\n24:30 Comment: But maybe this is not the most important thing that separated them or prevented them from uniting.\n24:35 Comment: This is how the circumstances developed.\n24:37 Comment: Venchanzo Montello could also be considered as a specialist for Naples.\n24:41 Comment: Moreover, he comes from a Neapolitan suburb.\n24:44 Comment: But it also didn’t add up a little.\n24:46 Comment: This may be a bit of a stretch of comparison.\n24:49 Comment: And it was today’s game that brought it to life.\n24:52 Comment: The fact that these teams are at the top now and they are competing with each other.\n24:56 Comment: But maybe there is nothing fantastic in this.\n25:0 Comment: So far, the result of this match shows who is right and who is left.\n25:5 Comment: But there is still a lot of time to win back against Milan.\n25:8 Comment: Moreover, I actually didn’t finish the story about the previous match against Torino.\n25:13 Comment: The game, by the way, took place this week, on Monday.\n25:17 Comment: And so the Milanese had a lot of time to recover.\n25:21 Comment: Well then it's 2-0.\n25:22 Comment: With this score, Milan was inferior after the first half.\n25:25 Comment: Moreover, Donnaruma drew a penalty.\n25:28 Comment: The score would be 3-0.\n25:29 Comment: And after the break, Milan pulled itself together, got angry and scored 2 in response.\n25:35 Comment: The result is a draw.\n25:38 Comment: Yes, and he scored very well in his favorite scoring period.\n25:43 Comment: By the way, in this sense, he scores and concedes the most goals on the field in the first period.\n25:50 Comment: In the first third of the second half.\n25:52 Comment: From the 45th to the 60th minute.\n25:54 Comment: And in the match against Torino, the 55th and 60th became scoring goals for the Milanese.\n25:58 Comment: But this is already dangerous.\n25:59 Comment: Jose Sosa receives a yellow card.\n26:1 Comment: Opornik on yellow during such high-speed counterattacks on the field.\n26:6 Comment: It is very dangerous.\n26:7 Comment: And I must say that Jose is one of those who is still falling out of Milan’s game.\n26:13 Comment: Who is being outplayed so far?\n26:14 Comment: This is an Argentine midfielder.\n26:16 Comment: For those who may not watch every Milan match.\n26:19 Comment: I must say that he is a newcomer from Milan.\n26:22 Comment: Although already quite experienced.\n26:23 Comment: 31 year.\n26:25 Comment: And you can remember him from Bayern, from Atlético, from Naples.\n26:28 Comment: But neither there, nor here, nor in any of these three clubs was he the main one.\n26:36 Comment: Well, you said that maybe no one falls out.\n26:39 Comment: And who, in fact, fell into Milan’s game?\n26:42 Comment: I don’t see a single football player yet who feels normal.\n26:45 Comment: And who did his job well.\n26:47 Comment: Things are starting to work out for Calabria.\n26:49 Comment: He felt something.\n26:50 Comment: Some kind of confidence, some kind of light courage.\n26:52 Comment: But he extinguished himself by receiving a yellow card.\n26:56 Comment: Milan has no game yet.\n26:58 Comment: So far nothing has worked out for this team.\n27:2 Comment: Lorenzo Tonnelli fouled.\n27:4 Comment: And he, of course, has a special story.\n27:6 Comment: After all, he played only two matches for Naples in this championship.\n27:10 Comment: And he scored in both matches.\n27:12 Comment: Central defender.\n27:13 Comment: He is, of course, fantastic at set pieces.\n27:17 Comment: And here Milan is emerging from this mousetrap.\n27:20 Comment: Suso gets hit in the legs.\n27:22 Comment: Strinich tried his best here.\n27:23 Comment: And the Milanese are sure that this is a similar violation of the rules to those for which the judge issued yellow Milanese.\n27:31 Comment: Yes, in principle, Strinich understood that he was shooting at his leg, because of which he was unlikely to reach the ball.\n27:37 Comment: And this could be qualified precisely as a violation of the rules of the conscious.\n27:42 Comment: Calabria.\n27:43 Comment: Again the pass was slightly in the wrong zone.\n27:45 Comment: Kutska is here.\n27:46 Comment: The ball is picked up.\n27:47 Comment: The attack went through Bonaventure.\n27:49 Comment: Here he is already in the middle of the field.\n27:51 Comment: Abate opens.\n27:52 Comment: It's a free kick.\n27:54 Comment: Hit.\n27:55 Comment: Ricochet.\n27:56 Comment: It feels like he didn’t fully decide whether to shoot or pass to the far post.\n28:0 Comment: Something in between happened.\n28:1 Comment: He expected attacks from more specialized people.\n28:4 Comment: Some more explicit proposals.\n28:6 Comment: What should he do with the ball?\n28:7 Comment: He found himself in the position of right midfielder.\n28:10 Comment: Although he is still a defender.\n28:12 Comment: And developing an attack is not really his thing.\n28:16 Comment: Alan.\n28:17 Comment: There is free space in front of him.\n28:19 Comment: There is Gamshik.\n28:20 Comment: And there is, of course, Mertens.\n28:22 Comment: Where is offside?\n28:23 Comment: Why is there no offside?\n28:26 Comment: How does Milan's defense play like that?\n28:28 Comment: Why is there no goal?\n28:29 Comment: That's the question.\n28:30 Comment: Another fair question.\n28:32 Comment: There was no one 15 meters ahead or behind.\n28:36 Comment: Before Narum, this feeling also stuck a little to the ribbon.\n28:39 Comment: And no one stopped Mertens from making the score 3-0.\n28:43 Comment: As a result, he struck very weakly.\n28:46 Comment: It seems to me that he had the right and opportunity to handle the ball, and not immediately hit.\n28:51 Comment: He may have also asked my question.\n28:54 Comment: Now they will whistle and raise the flag.\n28:56 Comment: But it cannot be that I found myself in such a position.\n28:58 Comment: And honestly.\n29:0 Comment: And he scared himself.\n29:2 Comment: That's the only way I can explain it.\n29:8 Comment: Or maybe he was scared of his contenders in the bombardment race.\n29:13 Comment: After all, Dries Mertens enters it completely unexpectedly.\n29:17 Comment: Thanks to his exploits, Icardi now has 15 goals.\n29:20 Comment: Beloti has 14.\n29:22 Comment: Jack has 13.\n29:23 Comment: And Gain also has 13.\n29:24 Comment: Mertens has 12.\n29:26 Comment: Basically, three goals behind the leader.\n29:28 Comment: Not that much, considering that he recently made first a hat-rick and then a poker in two matches in a row.\n29:35 Comment: Yes, but what kind of company did he end up with?\n29:38 Comment: Here he is like a member of the petty-bourgeois nobility.\n29:40 Comment: Because indeed, there are recognized, natural players in the center of the penalty area.\n29:45 Comment: Masters of one or two touches.\n29:47 Comment: Monsters pushing central defenders.\n29:50 Comment: And Dries Mertens?\n29:52 Comment: How did he jump into this role?\n29:54 Comment: This is a happy occasion.\n29:57 Comment: While we are talking about how Dries Mertens, a natural wide striker, operates in the center of attack.\n30:3 Comment: Baka was on the right in the attack.\n30:5 Comment: Did you see how the combination developed?\n30:7 Comment: Also, not everything is going smoothly ahead for Milan now.\n30:10 Comment: Baca doesn't receive the ball as a center forward, where he is truly dangerous.\n30:15 Comment: But he tries to grab onto these balls and wins them for Kutska.\n30:19 Comment: And Kutska, nicknamed “Tank,” flew into Albiol.\n30:23 Comment: Anti-tank Albiol. 33 by 33.\n30:26 Comment: And the ball went to someone else.\n30:29 Comment: Albiol, who was already ill, was hit directly in the body here.\n30:34 Comment: Has he come to his senses?\n30:38 Comment: Nicknamed \"Tank\" Kutzke, who is indeed very brutal on the field.\n30:44 Comment: They gave it back when he spoke for Jena.\n30:46 Comment: And by the way, he moved to Milan after being injured with a cruciate ligament.\n30:51 Comment: It was damaged and they only gave me three million for it.\n30:55 Comment: And for his colleague Bertolacci, who also competed in Gena, as much as 20.\n30:59 Comment: As a result, Kutska started playing, and Bertolacci...\n31:1 Comment: Well, here you go, today he’s on the bench.\n31:5 Comment: Yes, crosses do not always end a career.\n31:9 Comment: The only worse situation is with repeated similar severe injuries.\n31:14 Comment: Yes, Juraj is indeed now one of the leaders of Milan.\n31:18 Comment: And yet, along with the rest of the players who are destroying in Milan, he got two in 10 minutes.\n31:25 Comment: Everything is fine here.\n31:26 Comment: Moreover, he is now so relaxed on the field and confident in himself,\n31:30 Comment: that Reinam allows himself such passes into the cross section between the attackers.\n31:35 Comment: And here it is on the website.\n31:36 Comment: Yes, Insigne got caught after all.\n31:38 Comment: The side judge now illuminated him with a laser from the opposite flank.\n31:43 Comment: Will a replay of Mertons' kick show us?\n31:45 Comment: Yes, it’s very interesting what the situation turned out to be there.\n31:47 Comment: Maybe the judge just fell asleep there?\n31:52 Comment: As you can see, so does the director.\n31:55 Comment: Ballet.\n31:56 Comment: Donna Ruma continues to be weird here.\n31:58 Comment: And here we go again to this zone on the right edge.\n32:1 Comment: True, he definitely made a pass.\n32:3 Comment: Kutska, in my opinion, is still losing under pressure.\n32:5 Comment: Or is it still a fall?\n32:6 Comment: I hooked him with shooting and can finish the game.\n32:8 Comment: Because he hit Sosya’s legs once.\n32:11 Comment: Just now I hit Kutska.\n32:14 Comment: I think Gianluca's hands notice everything.\n32:18 Comment: Pasha Alic.\n32:21 Comment: The overwhelming amount of passing from Milan's central midfielders.\n32:25 Comment: Goes backwards, not forwards.\n32:27 Comment: Here's a continuation of the attack.\n32:28 Comment: Abboty free-kick again.\n32:30 Comment: Lumbago.\n32:32 Comment: And he reached for this ball, because the previous movement was no better.\n32:35 Comment: He released the ball.\n32:37 Comment: I’ll finally make up my mind and call Iniyatsu Abbaty the best player in the Milan attack for now.\n32:41 Comment: Because everything that is at all memorable is in the Naples penalty area through its flag.\n32:47 Comment: And through his efforts.\n32:49 Comment: When the score is 0-0.\n32:50 Comment: It was precisely he who created the first, more or less acute moment near the Rhine gate.\n32:57 Comment: Let's go Milan.\n32:58 Comment: Little by little, the gears seemed to move and become lubricated.\n33:1 Comment: And there is movement with the ball.\n33:3 Comment: There are changes in positions, which is important.\n33:6 Comment: That's how Sosa gets elected.\n33:8 Comment: Zapadni continues to press.\n33:10 Comment: The Nepolitans, however, are not as high as before.\n33:16 Comment: Ballet.\n33:18 Comment: Pasha Alic on the left side of Calabria.\n33:21 Comment: Gomez.\n33:22 Comment: Well, here he won’t finish until Donna Rum.\n33:24 Comment: I brought it to my neighbor.\n33:26 Comment: Let's chat.\n33:28 Comment: He threw the ball forward to Suso.\n33:30 Comment: This is Kutska.\n33:31 Comment: Lumbago.\n33:33 Comment: There is no way he can meet the ball inside the penalty area.\n33:35 Comment: AND...\n33:37 Comment: What a smart String.\n33:39 Comment: In a very difficult situation, when it seemed like he had already been eaten,\n33:43 Comment: he managed to ricochet, such a brother-in-law, yes, ricochet from an opponent, to knock the ball out of bounds.\n33:48 Comment: Oh, that's it. Thanks to the director and repeaters of this broadcast for this moment.\n33:52 Comment: And again Gustavo Gomez was delayed.\n33:54 Comment: Everything was clear from the point of view of not being offside.\n33:58 Comment: Driss Mertens missed his shot.\n34:0 Comment: Yes, here's Gomez.\n34:3 Comment: Frozen.\n34:7 Comment: Let us remind you once again what is the main...\n34:11 Comment: The second central defender, along with Paleta, is Olesya Romanyuli.\n34:15 Comment: He is absent today due to disqualification.\n34:18 Comment: But Gustavo Gomez is in any case the first to replace these two defenders.\n34:22 Comment: Not his first match.\n34:24 Comment: And we see that the lease in which he was taken is still\n34:29 Comment: doesn't have much chance of lasting.\n34:32 Comment: Palliventura makes his way along the edge, earning a corner.\n34:36 Comment: Here is another motor player, with a character that Milan can build.\n34:40 Comment: Standard position. The Milanese are playing.\n34:42 Comment: Susu finally has the ball.\n34:45 Comment: He pulled it to the edge.\n34:46 Comment: Before the kick is even served!\n34:48 Comment: And past the gate of Gustavo Gomez.\n34:50 Comment: I was able to immediately remove the label of a loser from this match.\n34:55 Comment: Great moment.\n34:56 Comment: Milan is the best in attack so far.\n34:57 Comment: This required a standard.\n34:59 Comment: This is fine.\n35:0 Comment: Here, of course, Gomez overslept first of all.\n35:3 Comment: Number five Allan.\n35:5 Comment: But maybe he shouldn’t have played with him personally.\n35:8 Comment: But in any case, there was no one behind Allan.\n35:11 Comment: Seemed close to playing until the end.\n35:13 Comment: Most likely, Allan, surprisingly,\n35:15 Comment: because he himself is a very concentrated, attentive player.\n35:19 Comment: Rarely makes a serious miscalculation.\n35:21 Comment: But here is the chance for Milan.\n35:23 Comment: Chance number one, which was not taken.\n35:29 Comment: All that's left is to hit the goal.\n35:32 Comment: But there are no shots on target yet.\n35:37 Comment: This is the first blow at all.\n35:40 Comment: And Naples has a serious advantage here.\n35:42 Comment: Abbot.\n35:45 Comment: Suso plays.\n35:46 Comment: Suso rolls very beautifully.\n35:48 Comment: Baka, here's your opportunity.\n35:50 Comment: Canceled offside.\n35:52 Comment: And yet, nevertheless,\n35:54 Comment: if we now abstract from this whistle,\n35:57 Comment: anyway, Baka didn’t play his best.\n36:0 Comment: Or Reina in this situation.\n36:2 Comment: Very good position.\n36:3 Comment: He didn't jump at his feet.\n36:5 Comment: Didn't fall over.\n36:6 Comment: I was on my feet until the end and controlled the situation.\n36:9 Comment: Controlled the distance from Buck.\n36:12 Comment: Mantella was shown almost for the first time.\n36:14 Comment: He needs some coffee, I think.\n36:16 Comment: His eyes are falling asleep.\n36:20 Comment: They don't have fire.\n36:21 Comment: Maybe Kutska will appear now!\n36:23 Comment: Bow!\n36:25 Comment: Juraj Kutska!\n36:27 Comment: He scores a goal that should shake up the whole of Milan and San Siro too.\n36:33 Comment: Here it is, this seemingly flawless Napoleon,\n36:36 Comment: which was rather close to 3-0,\n36:38 Comment: rather than 1-2, makes such a mistake.\n36:41 Comment: Lorenzo Tonnelli.\n36:44 Comment: Confused.\n36:45 Comment: Under pressure, he tried to grab Kutska here.\n36:48 Comment: But it was already too late.\n36:49 Comment: From the point of view of the turret space, the tank cannot be moved from the route.\n36:57 Comment: This is Kutski's second goal this season.\n36:59 Comment: He scored his first goal in the 8th round against Evo.\n37:2 Comment: Then Milan, by the way, won 3-1.\n37:5 Comment: This is how the fans greet him.\n37:7 Comment: Just recently we were surprised.\n37:9 Comment: Well, they say, the player of the Slovak national team forgot in such a team.\n37:14 Comment: Moreover, not all of these deals under Tsiosi and Golian\n37:18 Comment: when a player from Genoa moved to Milan,\n37:21 Comment: promised some kind of happiness and were successful.\n37:24 Comment: But he, we saw, became another of Milan's mental leaders.\n37:28 Comment: I think he depicted Susu here.\n37:30 Comment: There was no blow to the face.\n37:33 Comment: There was a foul, but, in my opinion, there was no blow to the face.\n37:36 Comment: And now there is a very interesting repetition.\n37:38 Comment: It's a stretch, right? This is already the third.\n37:40 Comment: Now the referee showed him three fingers.\n37:47 Comment: Well, I opened up a little.\n37:49 Comment: That if someone suddenly flies into my hand, then it’s not my fault.\n37:52 Comment: But I put my hand out.\n37:54 Comment: No, it was not Tonnelly who made a mistake.\n37:56 Comment: Jorginho, who knows how to handle the ball very well, made a mistake\n38:0 Comment: in situations where he is under pressure.\n38:3 Comment: This is where he got rather confused.\n38:4 Comment: He, of course, set up his colleague, the central defender\n38:7 Comment: this transmission.\n38:8 Comment: And there was nothing to do with this ball.\n38:11 Comment: Just to be on the safe side, maybe shoot straight into touch.\n38:13 Comment: to his goalkeeper, so that Rain gets better.\n38:15 Comment: But under no circumstances should you try to jump out of this situation using touches.\n38:19 Comment: This is probably the opposite situation compared to the one\n38:21 Comment: what we saw at the very beginning of the game.\n38:23 Comment: Here Napol began to believe in himself a little.\n38:26 Comment: Too.\n38:27 Comment: Yes, of course, this transmission is not just backward, but diagonally backward.\n38:29 Comment: Seeing that we are all under pressure now.\n38:32 Comment: She was self-confident...\n38:33 Comment: ...a prank, that's what I would say, Georgini.\n38:36 Comment: Roman and I promised an abundance of goals today.\n38:38 Comment: Based, of course, on the match statistics of previous teams.\n38:42 Comment: And now you have three goals in the first half.\n38:44 Comment: It seems to me that the plan for the first half has already been completed.\n38:47 Comment: But I'm sure there's more to come.\n38:50 Comment: Yes.\n38:51 Comment: Oh, how Italian evening matches have been turning out lately.\n38:55 Comment: Fairy tale.\n38:56 Comment: Napoleon with Verentina.\n38:57 Comment: 3-3.\n38:59 Comment: The jeweler, of course, has certainly not been doing so well lately.\n39:2 Comment: Juventus played here with the same Verentina.\n39:7 Comment: It turned out great too.\n39:8 Comment: 2-1 with plenty of chances.\n39:12 Comment: I’m just now remembering the match, which I commented on myself.\n39:14 Comment: Because there will probably still be a lot of such memorable games there.\n39:20 Comment: Bonaventure.\n39:22 Comment: Oh, how cleverly he turned around.\n39:23 Comment: And yet, here Hysaj played cleanly.\n39:27 Comment: Alla to Georgina.\n39:28 Comment: Georginho is not wrong here.\n39:29 Comment: Hamshik under pressure.\n39:30 Comment: Now Milan is putting pressure on them.\n39:33 Comment: Strinich runs along the sideline.\n39:35 Comment: Waiting for proposals from partners.\n39:36 Comment: There is none of them.\n39:37 Comment: And he almost single-handedly starts forward.\n39:39 Comment: And forces Suso to hit his opponent.\n39:41 Comment: By the way, here is exactly the same response as Strinich hit Suso in the face.\n39:46 Comment: It happened the other way around too.\n39:47 Comment: But Suso did not have a background of fouls.\n39:50 Comment: Well, one to one.\n39:51 Comment: Even tougher.\n39:52 Comment: It seems to me that this is tougher than the situation with Strinich.\n39:55 Comment: But it was precisely this count of moments, episodes that Gianlu Chirocchi already had in his head that played there.\n40:1 Comment: And here, yes, I will agree for this hand clearly pointed to the side with its jaw.\n40:6 Comment: He should have received his card.\n40:7 Comment: Five minutes remain to play until the end of the first half of this weekend's Italian match.\n40:13 Comment: Which, in fact, I will support my colleague, turn out to be interesting.\n40:17 Comment: And looking into the next round, we pay attention to the fact that Napoli will play again.\n40:22 Comment: On January 29th there is such an evening match against Palermo at home in Sao Paulo.\n40:27 Comment: I think this match is not worth missing.\n40:28 Comment: It will also be very residential.\n40:30 Comment: This time.\n40:31 Comment: And secondly, Napoli will soon have a match against Real Madrid in the Champions League.\n40:36 Comment: We will show this too, of course.\n40:38 Comment: Don't miss ours in the channel system either.\n40:41 Comment: Allan scoops up this ball and, nevertheless, gives it to the opponent.\n40:47 Comment: Excellent translation from Bonaventure.\n40:48 Comment: Suso plays touch.\n40:50 Comment: Abata doesn't have time.\n40:56 Comment: Gomez's charter is also such a subtle transfer.\n40:58 Comment: Now, of course, we all expect some mistakes from him.\n41:2 Comment: But here Bonaventure is mistaken.\n41:4 Comment: And Soso does the work for everyone.\n41:7 Comment: Who at the same time made an inaccurate pass to Pasalic.\n41:11 Comment: A lot of contact.\n41:13 Comment: There are a lot of borderline situations when you can whistle, but you can not.\n41:18 Comment: It seems to me that as we approach the end of the first half, we can try to analyze it.\n41:24 Comment: And what, strictly speaking, is Milan’s local success so far?\n41:28 Comment: How did you manage to save the game and bring it to just one goal?\n41:33 Comment: It seems to me that they still, even after missing two,\n41:36 Comment: They didn’t become afraid, they didn’t shy away, they didn’t start cuddling and change their games at all.\n41:41 Comment: They continued to feel like masters.\n41:43 Comment: Yes, we got one, we got two.\n41:45 Comment: Yes, maybe our coach falls asleep a little from boredom and sadness on the sideline.\n41:49 Comment: But we will continue to play.\n41:50 Comment: And even these Calabri halyards, the yellow carches that they grabbed,\n41:55 Comment: It seems to me that they were a little wound up, they were teased about\n41:59 Comment: so that in the end you still put the squeeze on the field, which, having scored two,\n42:3 Comment: Well, this will happen to any team, we didn’t move back, but we paused a little, slowed down.\n42:8 Comment: Well, this, it seems to me, is still the same case when a team is pinned against the wall by these 0-2 in the 10th minute,\n42:14 Comment: she just realized that she had nothing to lose.\n42:17 Comment: And, of course, she continued to play attack.\n42:18 Comment: I could have run into myself on the next goal.\n42:22 Comment: Mertens deftly moves away from Paletto.\n42:25 Comment: We need to return the touch to Mertens.\n42:27 Comment: The pass went absolutely nowhere.\n42:29 Comment: Strinich connects, on the left he has an offer from Encinni.\n42:32 Comment: Encinni is one on one against Abate.\n42:34 Comment: Doesn't dribble, but makes a pass to Calikhon, who doesn't reach it.\n42:38 Comment: Yes, and Mertens runs the pass to the second one in this attack,\n42:41 Comment: Kalikhon distracts and also closes the long range.\n42:44 Comment: But the pass was cut too much.\n42:48 Comment: Here's what happened here.\n42:51 Comment: Jorginho tackled his opponent there and the whistle was blown.\n42:54 Comment: Although, if Rocky hadn't whistled,\n42:57 Comment: the Neapolitans would have gotten out four against one.\n43:0 Comment: They are also waiting for such a moment,\n43:3 Comment: when you can crush your opponent under pressure.\n43:6 Comment: But the opponent makes mistakes under pressure, we see that.\n43:11 Comment: On the main stage, the transmission is still mainly to the nearest and across.\n43:15 Comment: Palet acts a little more boldly.\n43:18 Comment: There's a pass forward.\n43:20 Comment: Oh, Bonaventure is dealing with Hysai here.\n43:22 Comment: There is an opportunity to develop your success.\n43:24 Comment: The top pass went into the penalty area, but Albur was already there.\n43:29 Comment: Calabria.\n43:31 Comment: In oncoming traffic, he tried to throw the ball over his opponent,\n43:34 Comment: but he kicked the ball out of bounds.\n43:38 Comment: Not very clear outline.\n43:41 Comment: But Bonaventure is much better when it comes to winning.\n43:44 Comment: By the way, this is also good news for Milan fans.\n43:47 Comment: Bonaventura extended his contract with Milan until 2020.\n43:51 Comment: He has been playing for this team since 2014 and has been on board for a long time.\n43:56 Comment: One of the leaders.\n43:58 Comment: Gamshik.\n44:0 Comment: We have three draws, he regularly moves forward.\n44:3 Comment: Here he finds his partner Insigne.\n44:6 Comment: Gamshik.\n44:8 Comment: Look how funny this Slovak duel in the center is today.\n44:9 Comment: She is still behind Kutskaya, by and large.\n44:12 Comment: If, of course, we simplify the situation in a journalistic way and reduce it to such a national confrontation.\n44:19 Comment: But Gamshik is good, he is magnificent, he is a master.\n44:22 Comment: And Kutska scored.\n44:24 Comment: Insignia.\n44:26 Comment: Again one on one against the Abbot.\n44:28 Comment: There was, however, some backup from Kutska.\n44:30 Comment: A blow from Zhorzhin.\n44:32 Comment: For some reason, Mertens does not fight for the rebounded ball.\n44:36 Comment: And he did the right thing.\n44:37 Comment: Because Insinya did it for him.\n44:40 Comment: Strinich from the sideline.\n44:43 Comment: Georgina is here.\n44:45 Comment: Strinich, well, he’s trying to finish the game with the ball at his feet.\n44:48 Comment: Napoleon, perhaps, to leave behind the last blow.\n44:52 Comment: Last second of the first half.\n44:54 Comment: According to the score, he will probably still remain with Napoleon.\n44:57 Comment: But it seems to me that in spirit, in content, in hopes for the second half\n45:2 Comment: Milan, of course, did a lot for themselves with this goal.\n45:4 Comment: And just one minute added to Gianluca and Rocky.\n45:7 Comment: Despite the four yellow cards already presented.\n45:11 Comment: Despite already three episodes of goal celebration.\n45:14 Comment: Just one minute.\n45:16 Comment: Bacca falls while still entering the penalty area.\n45:19 Comment: And earns a free kick.\n45:21 Comment: Or is Bacca making money? No.\n45:23 Comment: Bacca here demanded a red card.\n45:25 Comment: The card was not very emphasized now on Rocky’s part.\n45:28 Comment: See what a story it is.\n45:30 Comment: He demands a red card because it was outside the penalty area.\n45:34 Comment: It's like a foul of last resort.\n45:36 Comment: But there was no deprivation of a clear opportunity to score.\n45:39 Comment: Because another defender was moving on a parallel course.\n45:42 Comment: Let's watch the replay.\n45:45 Comment: This is the kind of mistake Insinia orchestrated here.\n45:48 Comment: It was he who brought Bacca out.\n45:50 Comment: Again, yes, Albiol was a little behind.\n45:54 Comment: But I don’t think that Bacca was ready to score the ball with the very next touch.\n45:59 Comment: And to consider this as deprivation of a clear opportunity to score is too much.\n46:4 Comment: Yes, especially since the tunnel still exposed my elbow.\n46:8 Comment: But, you know, it seems to me that this elbow was not a real obstacle to the forward movement of a person who wants to run forward.\n46:15 Comment: But if a person already wants to fall more than to run, so he runs.\n\nSecond Half:\n0:0 Comment: and Leonardo is no stranger to lying on the bench, but we will tell you about all of them.\n0:3 Comment: In the meantime, about the starting lineups, which have not changed for Milan.\n0:9 Comment: In the goal of Don Naruma, number 99, in defense on the left there are Calabrio 96, on the right Abbate 20, in the center Paleta 29 and Gomez 15,\n0:18 Comment: in the center midfield Pasalic, number 80, Sosa 23, Kutska 33, in attack from the left Bonaventura 5, Suso 8, Baka 70.\n0:26 Comment: And Maurizo Sarri puts the lineup on the field next.\n0:33 Comment: Today he does not change at half-time, in the Reina goal number 25, right-back Hysaj in the center 62, Tonnelly 33, Albiol Hysaj number 2,\n0:42 Comment: Strinnich on the left flank under the third, three central midfielders Allan 5, Jorginho 8, 17 Hamshik and three strikers,\n0:50 Comment: Callejon 7, Mertens 14, Imsinia 24, Mertens has already supplied his colleagues,\n0:56 Comment: in the attack of two wingers with assists, and he himself has two assist points.\n1:2 Comment: Well, Gian-Luca Rocky is the main judge of today's competition.\n1:7 Comment: Roman Trushechkin and Dmitry Shnyakin from Moscow commentate this game for you.\n1:10 Comment: Bonaventura has a breakthrough with a shift to the center, the position is striking, but he pauses.\n1:16 Comment: One more extra swing, it seems to me, ultimately led to Abat.\n1:20 Comment: That one's serve went, hit! And Kristalina!\n1:24 Comment: And the moment continues!\n1:26 Comment: Baka, in my opinion, still earns a corner for the team.\n1:30 Comment: In any case, he is trying to convince the referees of this.\n1:34 Comment: And Bonaventure, even though he may have held out too long.\n1:37 Comment: Here, by the way, he kept the ball in the field.\n1:39 Comment: The projection of the ball did not go beyond this field.\n1:43 Comment: He brought the matter to Abath, but he didn’t invent much.\n1:47 Comment: He served it right away, and, by the way, Pasalic and Baka were there, and, in my opinion, it was Horvat who made the shot.\n1:52 Comment: Well, indeed, while Bonaventure was shifting,\n1:56 Comment: the left flank is shifted to the right, I thought, what is he waiting for?\n2:0 Comment: But in the end I realized that he was just going to deliver the ball to Abata,\n2:3 Comment: which in the first half was the leader of Atak Milan.\n2:5 Comment: Look at this Roma!\n2:7 Comment: Once again Bonaventura picks out the ball for his own!\n2:10 Comment: And a wonderful tackle from Raul Albiol!\n2:14 Comment: Yes, maybe he is not the most nimble, mobile defender even on the field.\n2:19 Comment: But how experienced is he in reading positions?\n2:21 Comment: Well, here, of course, the length of his huge legs also helped.\n2:25 Comment: He practically helped out his team and deprived Milan of a one-on-one situation.\n2:31 Comment: Well, how Milan begins, and how Napoleon begins.\n2:35 Comment: To what extent is the team leading the score ready to continue the fight?\n2:39 Comment: Here's a shot on target.\n2:41 Comment: It's Sosa!\n2:41 Comment: By the way, only the second one in the game.\n2:43 Comment: This is Sosa, and you know what I wanted to tell you?\n2:45 Comment: Yes, there was a combination at Milan with a transfer to the center,\n2:50 Comment: but there in the very middle of the field, when it all just began,\n2:54 Comment: Bonaventure was fidgeting.\n2:55 Comment: I wanted to stop the ball in the sole, but it eventually slipped under this sole\n3:1 Comment: and walked between his opponent's legs.\n3:3 Comment: That is, he is now in such a spirit that even a failed move turns into a fink.\n3:8 Comment: Yes, he confuses his opponent.\n3:10 Comment: And Hysai limped.\n3:12 Comment: This is completely inappropriate for Napoleon now,\n3:14 Comment: when Milan from the beginning of the second half demonstrates such an amazing willingness to pester their opponents.\n3:21 Comment: Or maybe, you know, this pause is appropriate for the Neapolitans.\n3:24 Comment: Little by little.\n3:25 Comment: Take a break little by little.\n3:27 Comment: And shake off this persistent Milan, which is moving forward with very strong forces.\n3:33 Comment: Hysaj, an Albanian, seems to be already on the field.\n3:36 Comment: Alan started up.\n3:38 Comment: Bonaventure is arguing about something now.\n3:40 Comment: Milan gave the ball away.\n3:44 Comment: And complaints about the form of execution of this gentleman's agreement between the teams.\n3:50 Comment: Well, it seems to me that you can’t find fault with such things.\n3:53 Comment: Well, Alan, I think he played great.\n3:55 Comment: As the Italian speaks, because even before Naples, Vodenese performed.\n3:58 Comment: He was also an absolute leader.\n4:0 Comment: Well, in general, I think he brought his idea to Bonaventure and Co.\n4:5 Comment: Great atmosphere. An absolutely gorgeous game.\n4:11 Comment: Let me remind you that the Neapolitans beat their opponents in the first round with a score of 4-2.\n4:17 Comment: Then, by the way, Juraj Kutsko, who scored a goal today, the only one for Milan so far, was sent off.\n4:23 Comment: Well, yes.\n4:24 Comment: Last season had one of the best players this season.\n4:25 Comment: And in the same match at San Siro, Naples beat Milan. 4-0.\n4:29 Comment: These are two good nails. Historical, basic.\n4:33 Comment: Well, now the game is no longer based on them.\n4:35 Comment: Its own pattern has already begun to weave.\n4:38 Comment: Napoleon is off to a great start. Will it be so great to continue?\n4:42 Comment: Milan is not easy. Mertens stops.\n4:45 Comment: By the way, in almost five minutes of the second half he already committed two losses.\n4:50 Comment: The first time, at the very beginning of the flight, he was artificially separated from the ball.\n4:54 Comment: And here others have tried. But, truth be told, Napoleon still has the ball.\n4:58 Comment: And so, indeed, during the break you and I exchanged what was an important key moment in the middle of the first half,\n5:4 Comment: after which, in fact, Milan began to go on an upward trajectory.\n5:7 Comment: There was a mistake by Mertens when he was in an advantageous position, going one on one, but failed to outplay Donoruma.\n5:12 Comment: And he was able to make the score 3-0, which could have buried Milan.\n5:16 Comment: You know, I have a feeling that it’s time to get into the game with my replacements Vincenzo Montelli.\n5:21 Comment: Because Gomez, not only...\n5:23 Comment: Not only did he miss Mertens when he made the second assist, but here he doesn’t catch up with Jurko the Belgian.\n5:30 Comment: Fouls openly. This is a yellow card without any controversy.\n5:34 Comment: There is Rodrigo Elli, there is Christian Zapata.\n5:37 Comment: Basically, take your pick.\n5:39 Comment: But Pasalic’s shot hits the crossbar.\n5:43 Comment: It seems to me that Rain has already caught up with this episode.\n5:45 Comment: That is, he could hardly help in any way.\n5:47 Comment: Late, do you think?\n5:49 Comment: Penalty.\n5:53 Comment: The end of the first half was a penalty kick in this direction.\n5:57 Comment: Well, closer to the line, to Milan's performance.\n6:1 Comment: Now let's see how the Neapolitan team tries to realize their standard chance.\n6:6 Comment: Lorenzo Ensigno is on the ball.\n6:10 Comment: There is already a designated area where this ball should be installed.\n6:15 Comment: Spray outlined.\n6:18 Comment: How he runs. Miguel Dani also loves to pull down his leggings.\n6:23 Comment: The same goes for Ensigno, so as not to interfere with his fast, nimble legs.\n6:28 Comment: Well, here's his blow. And above the gate. But it's much more dangerous than Susu's, right?\n6:33 Comment: Yes. The ball touched the net from above.\n6:36 Comment: The blow turned out to be very good in direction. By rotation, by strength.\n6:44 Comment: But I took it a little higher.\n6:46 Comment: Napoli immediately puts pressure on them. And this pressure was almost unsuccessful.\n6:52 Comment: Calabria.\n6:59 Comment: To Paleta.\n7:1 Comment: Kalyahon immediately presses the pallet.\n7:3 Comment: Long pass. More in spite of than thanks to. He reaches Kutska.\n7:7 Comment: But a loss. Gamshik.\n7:9 Comment: Albiol.\n7:11 Comment: One of the heroes.\n7:13 Comment: First minute of the second half. Indeed, we have not yet been given a replay of this tackle.\n7:18 Comment: I went out there one on one, in my opinion, Baka already.\n7:22 Comment: And here too there is a back pass from the defender.\n7:25 Comment: Nabata throws the ball to Narumi.\n7:27 Comment: Pallet.\n7:28 Comment: Calabria.\n7:30 Comment: I have my own.\n7:32 Comment: Bonaventure.\n7:34 Comment: Slipped away.\n7:35 Comment: Almost the entire game goes through Bonaventure, right?\n7:37 Comment: Yes.\n7:38 Comment: The only one who is ready to keep the ball under pressure thanks to dribbling.\n7:41 Comment: Attack through the right edge. Suso is here.\n7:43 Comment: Moved to the center. And either the serve or the cross is executed.\n7:48 Comment: Maybe he believed that he could score with his left hand.\n7:51 Comment: Rainey.\n7:53 Comment: Before us is a player who can strengthen the attack, perhaps Milan.\n7:57 Comment: Here he is sitting in front of us. Vanula Gabyadini.\n8:0 Comment: Unsettled fate. And for now, probably, during this period of the open transfer window, one of the hottest Italian lots, because it is up for sale.\n8:10 Comment: Nobody hides this.\n8:11 Comment: Trade is underway.\n8:12 Comment: Several English clubs. And by the way, there is one Italian one.\n8:16 Comment: Milan.\n8:17 Comment: Now you're talking about a hot item. And then they showed Diawar.\n8:20 Comment: Which was claimed... Yes, whoever did not claim. He was, of course, a tasty morsel.\n8:27 Comment: Napoleon won it. And unexpectedly, suddenly, after this pause, he lost his place at the heart of Christmas and Allan regained it.\n8:35 Comment: The competition is also great.\n8:37 Comment: The Neapolitans have Bonaventure here.\n8:40 Comment: Copes with handling passes into the penalty area. Playing pranks again. Come on!\n8:45 Comment: Bakka!\n8:46 Comment: Yes, here it seems to me that Abbot should not have made the transfer.\n8:49 Comment: There was no need to make a pass along the goal. We should have tried to hit.\n8:52 Comment: He finished at good speed and burst into the goal area.\n8:55 Comment: This is the second time in this match that he has demonstrated his no-striker mentality.\n9:0 Comment: Yes. At best, an assistant.\n9:2 Comment: When he passes instead of shooting. Yes.\n9:4 Comment: It's a pity. Milan's attack was magnificent. Very wide, fast. And again through Bonaventure.\n9:11 Comment: Well, we, the Ferrers, again looked at Abbot’s statistics and noted that in Serie A for all these seasons that he plays in Milan, he scored only two goals.\n9:19 Comment: And it happened a couple of seasons ago, I performed five passes at once.\n9:22 Comment: Well, here's a cast to Baku, which Reina is ahead of. But the selection is Kutskaya’s.\n9:27 Comment: Next to Bonaventure. But again, until he makes three movements, he won’t get rid of the ball.\n9:31 Comment: Until the Abbot waits. But now I don’t immediately attack him.\n9:34 Comment: By the way. They manage to interact.\n9:38 Comment: But Abbata is wrong. Here, however, he is trying to work it out. Together with Gomez they drove.\n9:43 Comment: Hamsik's hopeless situation.\n9:46 Comment: Translation to Paris.\n9:49 Comment: Kose Sosa.\n9:50 Comment: For the first time, in my opinion, he found himself in space when he could show some dribbling ability, but he was in no hurry to part with the ball.\n9:56 Comment: Sosa returns to Pasalic.\n9:59 Comment: Past Casa.\n10:0 Comment: He's also a curious character. Kose Sosa.\n10:3 Comment: Well, again, we rarely see him in action this season.\n10:6 Comment: But, as I said in the first half, he began his Italian career playing for Naples in the 2010-2011 season.\n10:16 Comment: Drink here by turning.\n10:17 Comment: By the way, Pasalic made this transfer.\n10:18 Comment: He extended this pass to the far post with the back of his head.\n10:24 Comment: Well, there were probably at least a minimum of complaints about Baka.\n10:26 Comment: It's difficult to reach the ball.\n10:27 Comment: So today Kose Sosa has some, perhaps, revanchist sentiments.\n10:33 Comment: This is how he tries to get the ball.\n10:35 Comment: It was a bit difficult.\n10:36 Comment: Baka does it for him.\n10:37 Comment: Baka has an offer, but he rushes and falls, in my opinion, also begging for a penalty.\n10:43 Comment: And they will give him a yellow simulation.\n10:45 Comment: In this regard, Rocky is absolutely consistent.\n10:48 Comment: Yes, Mertens received a yellow card for simulation in the first half.\n10:53 Comment: Well, Baka was not so lucky here.\n10:55 Comment: There were so many judges around him here.\n10:57 Comment: Here the very long one literally falls to the additional referee, who immediately showed it with a gesture.\n11:2 Comment: But there was nothing.\n11:5 Comment: Not really.\n11:7 Comment: Of course, there was a slight push.\n11:9 Comment: You know, there was a feeling that Albel was simply trying, well, as if to pull out a thermometer from his armpit, but in no case to drop the patient himself.\n11:18 Comment: The pallet is there.\n11:20 Comment: Bake, of course, himself understands that this is more of a simulation than a fall.\n11:23 Comment: But, of course, he grumbled so much for a paraform.\n11:26 Comment: Yes, well, I’m already collecting cards, huh.\n11:28 Comment: This is the seventh.\n11:32 Comment: Interception! Pasalic moves forward.\n11:34 Comment: There is an offer from Bake.\n11:36 Comment: But Bake was already under siege. And a kick with a ricochet.\n11:38 Comment: Didn't even earn a corner.\n11:40 Comment: In any case, this self-confidence is captivating.\n11:42 Comment: Pasalic hit the crossbar.\n11:44 Comment: Pasalic made a discount.\n11:46 Comment: Almost ended up scoring on Abbath.\n11:48 Comment: And here he intercepts the ball.\n11:50 Comment: Pasalic added.\n11:54 Comment: Well, Napoleon, I must say, recovered in its development in this game.\n11:58 Comment: No new ideas.\n12:0 Comment: Trying to drive through a whole half on such a score will not allow Milan to score.\n12:5 Comment: It seems to me that this bet is very risky.\n12:9 Comment: It’s very interesting to watch young Pasalic today.\n12:12 Comment: He started the season on the bench.\n12:14 Comment: But now in six matches in a row, even seven,\n12:17 Comment: appears in the main lineup.\n12:19 Comment: And very often compared to Van Ginkel,\n12:21 Comment: who was also on loan from Chelsea in midfield from Milan.\n12:26 Comment: Well, it’s not like he achieved success there.\n12:29 Comment: Mario Pasalic is on loan from London's Chelsea.\n12:33 Comment: There are many, many Croats in Serie A.\n12:36 Comment: And even in this particular match,\n12:38 Comment: as I also calculated, there are nine players in the Croatian national team,\n12:46 Comment: who are involved in the Italian Championship.\n12:49 Comment: I listed them all.\n12:50 Comment: But here Kutsko is spectacular, throws the ball, passes it to the tank.\n12:54 Comment: The sharp corner went too far.\n12:56 Comment: But Bonaventure is wrong here.\n12:58 Comment: He had to narrow this attack and move towards the post, move towards the ball.\n13:3 Comment: But maybe I didn’t have enough experience playing with my head.\n13:7 Comment: All of them are at the lava.\n13:8 Comment: And Milan plays.\n13:9 Comment: And then it has very good sequels.\n13:12 Comment: But now Mertens, no, Insigne.\n13:15 Comment: Mertens is waiting to see how his fight ends.\n13:18 Comment: Lorenzo eludes everyone, but it's two against three.\n13:21 Comment: And Lorenzo Insigne found his fourth opponent.\n13:24 Comment: And he decided not to delay the attack and shoot from a long distance with a turn,\n13:28 Comment: from which Don Narumo escaped.\n13:29 Comment: To be honest, my heart sank because we almost didn’t see the goal of the season.\n13:35 Comment: And I'm not just talking about Series A.\n13:37 Comment: Because just like that, turning around, using spectacular feints, punching 40 meters and hitting,\n13:43 Comment: that wouldn't be cool.\n13:45 Comment: I believe that this is something from the outside in general.\n13:49 Comment: Not from football.\n13:50 Comment: From another sport.\n13:52 Comment: Callejon, scoring his ball, managed to escape.\n13:56 Comment: Then there's Calabri.\n14:1 Comment: A replacement is being prepared.\n14:2 Comment: Yes, as part of Napoli.\n14:4 Comment: Murizio Sarri understands that the game is very far from some semblance of his script.\n14:12 Comment: Although it has not been following this scenario for a long time.\n14:15 Comment: But, as it were, Zelinsky comes in handy here.\n14:18 Comment: As a player who is great with the ball.\n14:21 Comment: As a player who can control the ball in the middle.\n14:27 Comment: But Diawara will come out.\n14:29 Comment: We already see Team Diawara number 42.\n14:32 Comment: Bonaventure vs. Husay.\n14:36 Comment: Bonaventure is, of course, on fire.\n14:38 Comment: He moves forward on his own.\n14:40 Comment: Another feint.\n14:42 Comment: And turns right.\n14:44 Comment: There is a suggestion here.\n14:45 Comment: Will there be a blow?\n14:46 Comment: Suso!\n14:47 Comment: Hit!\n14:48 Comment: It was Suso who revived Milansky’s hopes in the first round match.\n14:52 Comment: Made it 3-2.\n14:54 Comment: By the way, I shot from about this position into the far corner.\n14:57 Comment: It was very beautiful.\n14:58 Comment: Well, here’s Insigne’s feint.\n15:0 Comment: Here he glances at the gate.\n15:2 Comment: And it hits from 40 meters.\n15:4 Comment: Close.\n15:6 Comment: Yes.\n15:10 Comment: Head coach of the Italian national team.\n15:12 Comment: Of course he should be at this game.\n15:13 Comment: But we will see who will be replaced in the lineup on the field.\n15:16 Comment: Georgina, maybe?\n15:19 Comment: Yes?\n15:20 Comment: Yes.\n15:21 Comment: That's what Georginyu is.\n15:22 Comment: And it's not even that mistake.\n15:24 Comment: The scoring error he made in the first half.\n15:27 Comment: The fact is that in the second half he allows us to run wild in the middle of the field.\n15:32 Comment: Both for Shalic and for other central midfielders.\n15:36 Comment: That is, the complaints are specifically about his defensive work.\n15:39 Comment: Well, Diawara.\n15:41 Comment: This is, of course, a real diamond.\n15:44 Comment: A real diamond.\n15:46 Comment: Already at the age of 13, only at the age of 13 he began playing football professionally.\n15:52 Comment: And at 17 he was still playing for a team from a local church.\n15:56 Comment: But then he was taken up for big football.\n15:58 Comment: It is developing at a rapid pace.\n16:0 Comment: He is only 19 years old.\n16:2 Comment: From Guinea.\n16:3 Comment: Innings.\n16:4 Comment: Reina carefully catches the ball.\n16:7 Comment: And so.\n16:8 Comment: Ball.\n16:9 Comment: And he's in no hurry.\n16:14 Comment: Now, in principle, the Neapolitans have nowhere to rush.\n16:16 Comment: There's no hurry, but...\n16:18 Comment: They also can’t play this football, which started in the first minute of the second half.\n16:26 Comment: Yes, you need to offer something of your own.\n16:32 Comment: It turns out that Calabrio is thrown here in a very elegant way.\n16:35 Comment: What's next for Alan?\n16:36 Comment: Once again Calabrio was left behind.\n16:38 Comment: Once again.\n16:39 Comment: And here is Inya Tsuabate.\n16:42 Comment: The full back and captain protect the central umbrella.\n16:46 Comment: Ibn Aventura does the translation.\n16:48 Comment: He transfers not only the ball, but the entire game to half the field.\n16:53 Comment: Where there are already all the defenders, and the defensive players, and even the forwards.\n16:57 Comment: Very quickly the Neapolitans returned to their half-field.\n17:0 Comment: There is no time for a counterattack here.\n17:2 Comment: But Soso is moving forward.\n17:4 Comment: Finally he played Suso.\n17:6 Comment: A couple that would look very cool in Sosuolo, for example.\n17:11 Comment: Or in Isosul.\n17:12 Comment: But she plays in Milan.\n17:14 Comment: This is Sos' signal, Dmitry.\n17:16 Comment: Innings.\n17:18 Comment: He puts his head down.\n17:20 Comment: Aw.\n17:21 Comment: Well, yes, he turned out to be small again.\n17:23 Comment: We just saw him attacking on the right flank.\n17:25 Comment: Now he is defending on the left.\n17:26 Comment: Ubiquitous.\n17:27 Comment: He always showed exactly the same football in Dinezo.\n17:30 Comment: Two, or even three hearts.\n17:32 Comment: And a huge amount of work.\n17:34 Comment: Kaliho.\n17:35 Comment: In free space.\n17:36 Comment: Gavshik finally brought the ball to him.\n17:38 Comment: Mertens opens on the left.\n17:40 Comment: Kaliho plays further on Insin.\n17:47 Comment: So, Mertens has already collapsed there.\n17:49 Comment: To distract Donna Ruma's attention or something.\n17:52 Comment: So that his pupils twitch.\n17:54 Comment: But the ball did not fly directly into the goal.\n17:57 Comment: So it didn't work.\n17:58 Comment: What happened there?\n18:0 Comment: Such an unscheduled and out-of-game collision.\n18:4 Comment: The flight is brutal, of course.\n18:6 Comment: I would even say rude and hooligan.\n18:10 Comment: Because the ball wasn't there.\n18:13 Comment: The game situation developed at another point in the penalty area.\n18:17 Comment: And in fact, such things are sometimes even rewarded after the fact.\n18:25 Comment: Some kind of disqualifications and so on.\n18:27 Comment: He almost pushed him hard onto his opponent.\n18:30 Comment: From under the weight.\n18:32 Comment: Here, of course, flight is wrong.\n18:34 Comment: Yes, I just played in the ribs.\n18:40 Comment: Here again is the work of Lorenzo Insigni.\n18:43 Comment: This is a scored goal.\n18:45 Comment: We were not shown at that moment how this ball flew into the goal.\n18:49 Comment: Still, it seems to me that Donna Ruma didn’t finish it a little with his hands.\n18:52 Comment: It is clear that the legs do the same.\n18:54 Comment: Positionally he was out of order.\n18:56 Comment: All the goals right now are in such close-ups.\n18:58 Comment: We see in emotional shots.\n19:0 Comment: Well, the last goal scored for the moment.\n19:3 Comment: This is Juraj Kutska's goal.\n19:5 Comment: Milan attacks.\n19:7 Comment: Bonaventure.\n19:8 Comment: And against him.\n19:9 Comment: Also quite often, by the way, going beyond the penalty area.\n19:13 Comment: Just like Donna Ruma on Jose Reina.\n19:16 Comment: But at the same time, Reina is not taking any risks.\n19:18 Comment: Donna Ruma tries to play the field.\n19:20 Comment: Reyna is trying to secure her property as much as possible.\n19:24 Comment: Sosa.\n19:25 Comment: Gomez suggests starting the attack.\n19:28 Comment: Gabriel Paletti.\n19:30 Comment: A much more experienced defender.\n19:33 Comment: Calabrian.\n19:34 Comment: Let's pay attention.\n19:35 Comment: Vencenzo Mantello has come to life.\n19:37 Comment: Do you remember his face in the first half?\n19:39 Comment: Yes. These half-closed eyes.\n19:41 Comment: It's like it's some kind of scary, bad dream.\n19:44 Comment: It seems like I need to wake up.\n19:45 Comment: But it's scary.\n19:46 Comment: Suddenly the reality there is even worse.\n19:48 Comment: And now he's fine.\n19:49 Comment: Moving.\n19:50 Comment: Dancing around and around.\n19:52 Comment: Bacca.\n19:53 Comment: Static.\n19:54 Comment: But he fights for the ball.\n19:56 Comment: Diavaram wins the episode against him.\n19:57 Comment: One of the first episodes where the young Guinean showed himself.\n20:2 Comment: In his best.\n20:4 Comment: Schalke, Bayern, Juventus, Valencia, Roma and Antonio Conte.\n20:10 Comment: Called him to Chelsea.\n20:11 Comment: These are the teams, a list of those teams that were of interest to young football players.\n20:16 Comment: But then he moved to Naples.\n20:21 Comment: Where he gets quite a lot of practice.\n20:25 Comment: Here Marik Gamber found himself in an offside position.\n20:27 Comment: Gamber.\n20:28 Comment: By the way, I would not rate too highly his overall personal contribution to what is happening on the field, performed by Naples.\n20:36 Comment: But he’s somehow good occasionally.\n20:39 Comment: Beautiful as a performer in individual techniques.\n20:42 Comment: But he is not playing as a leader of this team today, in my opinion.\n20:47 Comment: Who is the leader of Naples?\n20:49 Comment: It is always difficult to identify such a player from a team that clearly acts as number two on good counterattacks.\n20:55 Comment: Oh, how good Paleta is now.\n20:59 Comment: Palette, by the way, in one of the translations means shovel.\n21:4 Comment: And in my opinion, it was with this shovel or some other household device that he got this ball.\n21:11 Comment: By the way, I’m not sure that the ball left the field.\n21:13 Comment: Yes, I think he saved it.\n21:15 Comment: In any case, his projection clung to the line.\n21:19 Comment: Reina is here again. And again he doesn't take risks.\n21:23 Comment: It was a good forward pass.\n21:25 Comment: And Collejon! Stop the ball! Translation ahead!\n21:28 Comment: And Don Narumo in the Superman jump! Superman in flight!\n21:33 Comment: Reaching out.\n21:37 Comment: Three seconds ago there was an attack where Milan, in principle, could get to the Rhine.\n21:42 Comment: But in the end, Reina almost didn’t complete the pre-goal pass there.\n21:45 Comment: What kind of football are we having today?\n21:49 Comment: Gustavo Gomez takes the ball back with his heel. Sometimes it happens.\n21:52 Comment: This is Bonaventure.\n21:54 Comment: This wasn't his best catch of the ball.\n21:56 Comment: Don Narumo will enter the game again.\n21:58 Comment: But he plays karate.\n22:0 Comment: Beautiful. Calabrian.\n22:2 Comment: Still, this bet is to keep the ball in Milan. She's captivating.\n22:5 Comment: Yes, the team may not be fully matured for this yet.\n22:8 Comment: But the fact that they are trying to stick to their game is very nice.\n22:11 Comment: Bacca with the ball! Bacca punches!\n22:14 Comment: This is another scoring chance.\n22:16 Comment: In Milan's piggy bank.\n22:18 Comment: Bacca, it seems to me, hasn’t decided.\n22:22 Comment: He decided to play it more sharply.\n22:24 Comment: Hit the target and see how it goes.\n22:27 Comment: This is such a working moment for the strong professional goalkeeper Rein,\n22:30 Comment: which he simply will not miss.\n22:32 Comment: In no case.\n22:34 Comment: This doesn't put Reyna in a difficult position.\n22:37 Comment: But just such mistakes.\n22:39 Comment: But he had already passed the point in his career when he could blurt out.\n22:42 Comment: You see, you are now arguing for the goalkeeper.\n22:45 Comment: I'm for the striker. It still seems to me that Bacca was afraid of missing the target in this situation.\n22:50 Comment: That's what we'll call it.\n22:51 Comment: Take it to the right.\n22:53 Comment: There would be a risk of missing.\n22:55 Comment: But in the end it turned out to be a fairly simple job for a goalkeeper.\n23:1 Comment: 69th minute.\n23:4 Comment: There are enough moments.\n23:5 Comment: There are much fewer goals than in the first half.\n23:8 Comment: And Kalikhon.\n23:9 Comment: Here is his pass to Mertens and Donnarum.\n23:11 Comment: I promised to tell a separate story about him too.\n23:14 Comment: The fact is that he is a graduate of Naples.\n23:16 Comment: Just like that.\n23:17 Comment: He is a native of Castalamare.\n23:21 Comment: This city is located in the province of Naples.\n23:23 Comment: But right before he entered football as an adult, he moved to Milan.\n23:29 Comment: And there he became a star.\n23:31 Comment: He says this is a special game for him.\n23:34 Comment: And his parents are in the stands today.\n23:39 Comment: We can already say this about a man who, at the age of 17, spent a full season in the starting lineup of his team.\n23:47 Comment: Well, last summer off-season.\n23:50 Comment: That is, back in 15 he was already confidently playing in pre-season tournaments.\n23:53 Comment: And it was clear that at 16, if he was trusted with this role, then that was it, the bet was made.\n23:58 Comment: Although it’s interesting that, sorry, I’ll end this topic.\n24:0 Comment: Milan still has one 17-year-old on its roster.\n24:3 Comment: I probably want to see about him too.\n24:5 Comment: This is Alexandro Guarnone.\n24:10 Comment: Well, in the store they have a 40-year-old sitting as such a guard.\n24:14 Comment: An uncle just in case.\n24:16 Comment: Yes, these are all goalkeepers.\n24:17 Comment: Oh, and there’s also one in Pizzarri.\n24:19 Comment: Alexandre Pizzarri is announced for the main squad.\n24:21 Comment: 16 year old.\n24:22 Comment: This is such a team of goalkeepers.\n24:23 Comment: Here Mertens goes one on one.\n24:25 Comment: And Donna Ruma!\n24:26 Comment: In front of dad and mom.\n24:28 Comment: He takes out this ball.\n24:30 Comment: And maybe yes.\n24:31 Comment: Mertens makes a stop for the second time in the game.\n24:33 Comment: And maybe leaving your own team in this game.\n24:37 Comment: Because Roman now remembered the episode when the score was 2-0.\n24:41 Comment: And Mertens practically delivered a blow at point-blank range.\n24:44 Comment: Yes?\n24:45 Comment: Yes.\n24:46 Comment: And I feel that there may have been a suspicion from Mertens himself about this.\n24:48 Comment: Mertens himself suspected he was offside, which was dispelled by a subsequent replay.\n24:52 Comment: And now, it seems to me, the playing minutes are already numbered.\n24:55 Comment: Because Lapadula is preparing to enter the game for Milan on the sideline.\n24:59 Comment: This will be interesting.\n25:2 Comment: Well, I think, you know, there would be an option now for such a reliable, powerful central striker to replace him in Naples.\n25:9 Comment: And Mertens would have already sat down.\n25:10 Comment: Or Klichon.\n25:11 Comment: Here, too, some rearrangements are already suggested.\n25:14 Comment: Especially after this miss by Dries Mertens.\n25:16 Comment: Yes.\n25:17 Comment: After this attack, we will probably announce all the lists of reserve players.\n25:22 Comment: Because there is also enough...\n25:24 Comment: Everyone has a good reserve.\n25:25 Comment: Yes.\n25:27 Comment: Gomez.\n25:28 Comment: Back to Paleta.\n25:30 Comment: He does not dare to launch an attack himself.\n25:32 Comment: And Paleta carefully passes the ball to Suso.\n25:36 Comment: Abbot is here.\n25:38 Comment: It's a different company here.\n25:41 Comment: In general, this is Milan's positional attack.\n25:44 Comment: With the connection of everyone possible.\n25:46 Comment: Only Gomez remains on duty.\n25:49 Comment: In your own half of the field.\n25:50 Comment: Suso crosses.\n25:52 Comment: Kabbata's ball bounces.\n25:53 Comment: He's not offside.\n25:54 Comment: Feed to Pasalic.\n25:57 Comment: Who has already demonstrated his heading skills today.\n26:1 Comment: Experienced Paleta belays Gomez.\n26:4 Comment: He plays separately as a central defender in fact.\n26:7 Comment: You know, now a thought flashed through my mind.\n26:8 Comment: It's still too far away though.\n26:9 Comment: 20 minutes of pure play time only.\n26:11 Comment: But even losing to Milan.\n26:14 Comment: I don’t think there’s any shame in this match at all.\n26:15 Comment: Still holding the ball all the time.\n26:17 Comment: Going to the gate.\n26:18 Comment: Without giving up your game.\n26:20 Comment: I mean, I’m not ashamed or scared in front of the fans.\n26:22 Comment: Of course, from a tournament point of view this is bad.\n26:24 Comment: Launch two goals by the ninth minute.\n26:26 Comment: There will be professional complaints against the coach.\n26:28 Comment: Definitely for the defenders.\n26:30 Comment: But in spirit, it seems to me that Milan does not lose a single second in this game.\n26:33 Comment: He acts in his own way.\n26:35 Comment: And this is what the fans appreciate and feel.\n26:37 Comment: Yes, this fan, by the way, is also on his own now.\n26:40 Comment: And not offside.\n26:41 Comment: But he's not offside.\n26:42 Comment: He's offside.\n26:45 Comment: When the wave is up.\n26:47 Comment: And people have already fallen in love with Lopada, too.\n26:50 Comment: He scored four goals.\n26:52 Comment: Overall he is quite useful for the team.\n26:54 Comment: But for now he is not on the field.\n26:56 Comment: Sosa makes casting soft.\n26:58 Comment: And here I was also in the town.\n27:1 Comment: I really apologize.\n27:3 Comment: Well, they didn’t play in the town either.\n27:5 Comment: The defenders are neo-braided.\n27:6 Comment: Here's the exit.\n27:7 Comment: Gabšek.\n27:8 Comment: There is Mertens.\n27:9 Comment: There is also Sinya.\n27:10 Comment: Gabshek on the outside of the foot.\n27:12 Comment: Mertens.\n27:13 Comment: To replace.\n27:15 Comment: Replace Dris.\n27:16 Comment: Are you tired.\n27:17 Comment: Galihon.\n27:18 Comment: The moment continues.\n27:19 Comment: Alan is here.\n27:20 Comment: Hysai is here.\n27:21 Comment: Well, this is all the second phase.\n27:22 Comment: Much less attractive.\n27:23 Comment: Yes.\n27:24 Comment: The development of this counterattack was promising.\n27:25 Comment: I would say that if it was the beginning of the first\n27:26 Comment: half, and not the middle of the second, then Naples would not have let go.\n27:27 Comment: Because such counterattacks are luxurious for free\n27:28 Comment: zones were held by the Neopletans precisely then.\n27:29 Comment: Replacement time.\n27:30 Comment: At the Resident's.\n27:36 Comment: Ellie's Defenders.\n27:37 Comment: Zapato.\n27:38 Comment: Antonelli.\n27:39 Comment: Hovbecki Em.\n27:40 Comment: Vangioni.\n27:41 Comment: Poly.\n27:42 Comment: Bertol feliz.\n27:44 Comment: Hondo.\n27:46 Comment: Forwards.\n27:47 Comment: Lapadula.\n27:48 Comment: Niang.\n27:49 Comment: And Cutrone.\n27:50 Comment: Well, that's the same replacement for now.\n27:51 Comment: Cowbacks, Vangioni, Poli, Bertolaci, Honda, forwards Lopodula, Niang and Cutrons.\n27:58 Comment: Well, that's the same replacement for now. Baka really went.\n28:2 Comment: Lopodula comes on, and from the moment he appeared on the sidelines, preparing to replace Carlos Baku,\n28:6 Comment: In my opinion, the Colombian never touched the ball again.\n28:10 Comment: And the replacement was immediately included in the lineup predicted, by the way, by you, Dim.\n28:14 Comment: Yes, Petr Zielinski, who you expected in Napoli, is entering the field.\n28:18 Comment: Indeed, the Polish midfielder, a young player who added a lot.\n28:23 Comment: And just like that. And also, can you say, completely unexpectedly, right?\n28:29 Comment: Because there is a separate beauty here at the level of Irakez, but it is no longer a beach here.\n28:36 Comment: Yes, laminated. You know, if I perhaps predicted Zelinsky's exit,\n28:41 Comment: then you predicted to some extent the departure of Hamsik, because he really is among the players in the middle line.\n28:48 Comment: But Napoli was far from the most active.\n28:51 Comment: He did not live up to his status.\n28:53 Comment: Including.\n28:54 Comment: Flight. Zelinsky. A person who is quite versatile.\n28:59 Comment: Another change in Milan. Bertolaci instead of Sosa.\n29:2 Comment: Replacements have arrived. Now new combinations will begin, new combinations of football players will be created in different zones.\n29:9 Comment: First of all, while we are talking about central zones.\n29:11 Comment: Now what an interesting attack Milan may be developing.\n29:13 Comment: Well, what did Pasalic do there?\n29:16 Comment: Who did he hit?\n29:18 Comment: This is Bonaventure.\n29:19 Comment: Look, Sosa left at such an interesting moment in the game.\n29:22 Comment: The fact is that when he played for Napoli, he lost to Milan twice.\n29:26 Comment: And now he is leaving the field, already losing for Milan.\n29:30 Comment: That is, there is no way he can find his happiness in these matches.\n29:34 Comment: But, you see, at least Sosa played in those days when Napoli had the wonderful Hamsik-Lavesi-Cavani triangle.\n29:42 Comment: But now this is a different Milan, a different Napoli, a completely different football.\n29:46 Comment: Sosa is just getting old.\n29:48 Comment: He gave way to Napola Bertulachi.\n29:50 Comment: We already remembered him today.\n29:53 Comment: Now Lavesi heads another, probably, triangle.\n29:56 Comment: Love triangle for money.\n29:58 Comment: Because he went to China and ended up in a gold-bearing mine.\n30:2 Comment: I think he is already texting his friends.\n30:5 Comment: Come, everything is fine here.\n30:7 Comment: By the way, not everything is good; after all, the limit was introduced there recently.\n30:10 Comment: There is such a thing, yes.\n30:11 Comment: Let's move on.\n30:12 Comment: Here is Kalikhon, here is Hysai.\n30:14 Comment: Very top.\n30:16 Comment: I envy.\n30:18 Comment: I envy the fans that they got such a game.\n30:21 Comment: Such an evening of football, because even after the match between Tokenheim and Manchester City,\n30:26 Comment: ended 2-2,\n30:30 Comment: This match is in no way inferior in level and entertainment.\n30:33 Comment: The only thing I think the second half is missing is\n30:35 Comment: This is a goal scored, and in any direction.\n30:38 Comment: And this goal would not have been a death sentence, it seems to me,\n30:41 Comment: if Napoles had scored it against Milan.\n30:43 Comment: And, naturally, if Milan had equalized,\n30:45 Comment: then this would have aggravated the situation even more.\n30:48 Comment: I would like one more goal.\n30:50 Comment: But will you agree that Milan still makes you fall in love with their performances in this match?\n30:53 Comment: Absolutely.\n30:54 Comment: He captivates with his focus on goal.\n30:57 Comment: There are so many young guys who I also want to talk about.\n31:0 Comment: But here the game is the standard.\n31:3 Comment: Here Lapadula is more of an assistant in his own penalty area,\n31:6 Comment: than in someone else's.\n31:7 Comment: He is not tall, but he jumps very well.\n31:10 Comment: And he actually stood up to the wall, right?\n31:12 Comment: Yes, and there is no submission yet.\n31:13 Comment: Only now, perhaps, will Diawara decide to make this pass.\n31:16 Comment: And he didn’t dare either.\n31:19 Comment: And finally, forward transmission.\n31:22 Comment: Well, let's see how Jean-Luc Kalapadula enters the game.\n31:25 Comment: We remember that in the previous season he became the top scorer in Serie B.\n31:29 Comment: 30 goals in 44 matches for Pescara.\n31:33 Comment: Well, and, in fact, he already has 12 matches for Milan in the championship.\n31:37 Comment: 4 goals.\n31:37 Comment: But almost always he appears in the last minutes.\n31:41 Comment: 2 goals brought points to Milan.\n31:43 Comment: In general, there is a kind of Joker there.\n31:46 Comment: Tunnels.\n31:48 Comment: There is also a tunnel here on the right flank.\n31:51 Comment: But he is Calabria!\n31:52 Comment: Calabria has settled in now.\n31:55 Comment: Pertolachina Bonaventura.\n31:56 Comment: Calabria doesn't run.\n31:59 Comment: Somehow, Davnenko Bonaventura also did not go on his solo passages.\n32:5 Comment: Gomez.\n32:7 Comment: Back on the pallet.\n32:8 Comment: No, it came down to Tonnaruma.\n32:11 Comment: Well, so they have an 11th fielder, of course.\n32:15 Comment: Because it's so indecisive.\n32:16 Comment: Today.\n32:16 Comment: If Gomez played with his feet at this point, then Tonnaruma decided that he would act as a central defender.\n32:22 Comment: And you will pass the ball.\n32:23 Comment: Tonnaruma himself admitted, I don’t remember, or his colleagues, that Tonnaruma always plays Neapolitan music on the bus.\n32:30 Comment: And this is how he entertains the team.\n32:32 Comment: Many, of course, spit at this.\n32:35 Comment: But they consider him a crazy guy.\n32:37 Comment: That’s how crazy he is off the field, how cool and calm he is on it.\n32:43 Comment: We see this, yes, in his work with the ball.\n32:46 Comment: 58th minute.\n32:47 Comment: Milan-Napoli.\n32:48 Comment: The score is 2-1 in favor of the Neapolitans.\n32:52 Comment: And now is the moment when Neapoli seized the initiative.\n32:56 Comment: Or the ball, in any case, took the territory.\n32:59 Comment: Yes, it seems to me that this can be connected with the fact that Bertolac is coming out, Lapadula is coming out.\n33:3 Comment: And yet a slight breakdown in communication occurs within Milan.\n33:8 Comment: But for Milan this is very important, because the game is based on ball control.\n33:11 Comment: If two players drop out, it still takes a little time to\n33:16 Comment: to get the game going again.\n33:18 Comment: Roman and I also shared our impressions during the break.\n33:22 Comment: And both considered that they were close to a red card in this match.\n33:26 Comment: But, in my opinion, there is not even a hint after the break.\n33:30 Comment: Well, those who received it became more careful.\n33:32 Comment: And those who did not have it received it.\n33:34 Comment: The players still have seven warnings.\n33:38 Comment: True, two yellow card holders have already left the field.\n33:41 Comment: This is Sosa and Buck.\n33:46 Comment: Mentur.\n33:48 Comment: He likes to move the ball to the right.\n33:50 Comment: Now he’s letting Gomez get comfortable.\n33:55 Comment: Gomez passed forward. Something new too.\n33:58 Comment: Please note that Nyatsu Abbots in the second half no longer requires such regular connections.\n34:3 Comment: Milan's attacking game rests on a slightly different skeleton.\n34:6 Comment: Those players who should attack more often made money.\n34:10 Comment: And in addition to the full-back and captain.\n34:14 Comment: But here Gomez, by the way, is a great fellow.\n34:16 Comment: Yes, he threw himself into the inferno.\n34:18 Comment: You know, it seems to me that Abbata attacks less often just because Insigne sits deeper.\n34:23 Comment: Here he is, you see where he is.\n34:25 Comment: Now Napoleon is in such a defensive position.\n34:30 Comment: And not only Insinya.\n34:31 Comment: Everything, the whole of Napoleon is now locked in defense.\n34:35 Comment: Calabrio with the ball. What solution?\n34:37 Comment: To those close to us, this is Bertolaci.\n34:39 Comment: Bertolaci back. Gabriel Paletta.\n34:41 Comment: You can safely give it to Gomez.\n34:42 Comment: Gomez is already in the game. He's warmed up.\n34:44 Comment: Gomez can even shoot.\n34:45 Comment: He had already made a turn, but he was too far away now.\n34:48 Comment: Kutsko.\n34:50 Comment: And he calls a foul.\n34:52 Comment: Gian Luca Rocky.\n34:54 Comment: The author of the goal scored for Milan.\n34:58 Comment: Now he fell under the feet of Strinnich.\n35:3 Comment: Strinnich.\n35:4 Comment: The one who is one of the remaining ones also hanging on the card.\n35:9 Comment: Well, it's much neater here.\n35:10 Comment: Sosa left Pole, but Susu did not.\n35:12 Comment: Because this player stays longer.\n35:15 Comment: And the rest in all of Milan has playing time.\n35:18 Comment: Mantello is literally in love with him.\n35:19 Comment: He responds with assists and goals.\n35:22 Comment: Here's the pitch now.\n35:23 Comment: The pallet is beating. Selection\n35:26 Comment: Another discount.\n35:27 Comment: And here it is offside.\n35:28 Comment: Very hard joint.\n35:29 Comment: It seems to me that Lapadula bumped his forehead against one of his rivals.\n35:34 Comment: Allah has fallen.\n35:36 Comment: You know, I recently watched an amazing video here.\n35:41 Comment: Like Gian Luca Lapadula in one of the shows on Italian television.\n35:44 Comment: And on...\n35:45 Comment: In a serious channel.\n35:46 Comment: Rayet.\n35:47 Comment: He acted as a pianist.\n35:50 Comment: The fact is that he apparently was engaged in...\n35:52 Comment: By the way, the tunnels are for him.\n35:53 Comment: Elbow to the face.\n35:55 Comment: I walked too.\n35:56 Comment: So, Lapadula apparently studied the piano as a child.\n36:1 Comment: And, in general, he performed Chopin.\n36:3 Comment: Somewhat unsure.\n36:5 Comment: And yet, he was not afraid.\n36:8 Comment: And, you know, it seems to me that he confirmed that he can not only carry a piano, but also play it in every sense.\n36:15 Comment: Well, on the other hand, he gave those who criticize him a chance to say...\n36:20 Comment: That is, remember.\n36:21 Comment: Don't shoot the pianist.\n36:22 Comment: He plays as best he can.\n36:24 Comment: Calijon receives a yellow card.\n36:25 Comment: Not understanding why, he goes to deal with Rocky.\n36:30 Comment: Merton pushes this aside.\n36:32 Comment: For what?\n36:34 Comment: Elbow.\n36:39 Comment: What happened? In my opinion, it was Calabrio who fouled.\n36:41 Comment: He slightly pushed Kalikhon in the back.\n36:43 Comment: And Kalihon has already landed.\n36:45 Comment: He tucked his leg. As if it hurt.\n36:48 Comment: Rocky saw this as a move to attack.\n36:51 Comment: Calabrio on the go-ahead.\n36:52 Comment: Hard to understand.\n36:54 Comment: Unless it's a very clear card.\n36:58 Comment: Anyway.\n36:59 Comment: Bertolaci hits a cross ball to Suso.\n37:1 Comment: Suso Vyazio is doing his thing here again.\n37:5 Comment: But he supplies Calabrio with the ball.\n37:7 Comment: He has an offer on the left.\n37:8 Comment: This is Pasalic.\n37:10 Comment: Reoriented here.\n37:12 Comment: Usually during these serves he is just inside the penalty area.\n37:15 Comment: Suso is the only one who came out in tights to play today.\n37:18 Comment: I think they bother him a little.\n37:20 Comment: He's a bit heavy. Heavier than usual.\n37:22 Comment: Today, and with all its advantages,\n37:25 Comment: and quite rightly you noted that he gets the most playing time in Milan,\n37:29 Comment: He's, well, mated a few times today.\n37:31 Comment: That's what it was worth.\n37:33 Comment: He accepted it, kept the ball, and gave it to his own.\n37:35 Comment: But this is a job that someone else can handle.\n37:39 Comment: Suso should still aggravate.\n37:43 Comment: Pasalic plays touch.\n37:44 Comment: Saved.\n37:45 Comment: Bertolacha left him the ball.\n37:47 Comment: Bonaventura and Tonnelly.\n37:49 Comment: I read a good situation here.\n37:51 Comment: But, however, he returned the ball to Pasalic.\n37:53 Comment: The one on Bertolaci.\n37:55 Comment: And Tonnelly is again excellent in selection.\n37:58 Comment: Lorenzo Tonnelli proves why he and not Nikola Maksimovic\n38:3 Comment: today in the starting lineup.\n38:5 Comment: Yes.\n38:7 Comment: There is now an option when some players dropped out for various reasons.\n38:11 Comment: But Lorenzo Tonnelli is good.\n38:15 Comment: Although, of course, Coulibaly will return.\n38:17 Comment: And I think that neither Maksimovich nor Tonnelly can be seen in a dream.\n38:22 Comment: But, in any case, with such football, Lorenzo Tonnelli has a chance to impose some kind of competition.\n38:28 Comment: Besides Albiola, for example.\n38:29 Comment: Calihon loses the fight to Calabri.\n38:31 Comment: It's been a while since we've had moments near Jose Reina's goal.\n38:35 Comment: And do you know what I thought about today?\n38:36 Comment: Today there is a confrontation between goalkeepers from completely different eras.\n38:39 Comment: What does the fact that Donarumi is 17 years old say?\n38:44 Comment: And Peppe Reina already has 5 sons.\n38:49 Comment: What does it mean to appear?\n38:51 Comment: And the eldest is probably no less than 17 either.\n38:53 Comment: I think Donarum is quite suitable for him as these sons.\n39:2 Comment: But Donaruma plays a pass.\n39:6 Comment: Gomez.\n39:8 Comment: I took a risk.\n39:9 Comment: And I was wrong.\n39:10 Comment: The ball was given to someone else.\n39:12 Comment: Now go catch Mertensen.\n39:14 Comment: But he succeeds.\n39:15 Comment: Paraguay block this ball.\n39:17 Comment: And he went to the corner.\n39:19 Comment: And he apologized right away.\n39:20 Comment: Guys, something came over me.\n39:22 Comment: I usually played to the closest one.\n39:24 Comment: And then suddenly I decided to come up with something sharper.\n39:28 Comment: And then he brought a dangerous moment.\n39:30 Comment: You know, I'll get better while we also have a short break.\n39:34 Comment: This is Jose Reina, one of his father's 5 sons.\n39:38 Comment: Who, by the way, was Miguel Reina's excellent goalkeeper all the time.\n39:41 Comment: And he became one of the best in the Spanish championship.\n39:43 Comment: And he also has 5 children.\n39:45 Comment: But there are both sons and daughters.\n39:47 Comment: Another Croat appears on the field.\n39:49 Comment: By the way, I promised to list this gigantic...\n39:53 Comment: Representatives of this gigantic Croatian diaspora.\n39:56 Comment: Footballers who play specifically for the national team.\n39:59 Comment: And they are also involved in Serie A.\n40:1 Comment: These are Mandzukic, Biyacin, Kalinjic, Badelj, Brozovic, Beresic, Strinic.\n40:7 Comment: Backup goalkeeper Lazio Vargic.\n40:9 Comment: And then Rock appears on the field.\n40:11 Comment: Well, one more.\n40:13 Comment: Pasalic, who, let’s say, is on the extended list in the Croatian national team.\n40:20 Comment: Some people from Naples came to this corner.\n40:24 Comment: There are only three people hanging around here.\n40:27 Comment: They replace Pasalic.\n40:29 Comment: I just wanted to say that so far all three Croats who are participating in the protocol are in Naples.\n40:34 Comment: But Pasalic leaves.\n40:37 Comment: Now there are only two left.\n40:39 Comment: It seems to me that Nyang is coming out a little late.\n40:41 Comment: He lost it.\n40:42 Comment: He lost his place in the starting lineup.\n40:45 Comment: Not least because of the misses.\n40:48 Comment: Including from the 11-meter mark.\n40:50 Comment: Well, that's what kind of transmission it is.\n40:52 Comment: Well, in my opinion, it shows that it has hit the hand now.\n40:55 Comment: Because of this, such an inaccurate pass came out.\n40:57 Comment: Absolute law in football.\n40:59 Comment: You go out onto the field and try to give your first touch to someone else.\n41:3 Comment: This is what it leads to.\n41:4 Comment: It’s true that Paletto does the cleaning for everyone.\n41:7 Comment: Oh Paletto!\n41:9 Comment: What.\n41:12 Comment: Yes, you know, he sometimes uses a shovel, but now he used a bayonet.\n41:19 Comment: And this is Abbatha.\n41:22 Comment: He gives back.\n41:23 Comment: Abbot, by the way, his adult career.\n41:25 Comment: He is a graduate of Milan.\n41:27 Comment: But he spent his first full season in Naples.\n41:30 Comment: True, in episode Ch1.\n41:32 Comment: That was a long time ago.\n41:34 Comment: But now he is the captain of Milan.\n41:37 Comment: Spent a lot of seasons.\n41:39 Comment: Two actions by Niang, who has just entered the field.\n41:42 Comment: Pass to someone else, foul in the middle of the field.\n41:44 Comment: Of course, he came out in good spirits, understandably.\n41:46 Comment: But I don't think it matches his skill yet or that point of mastery at this point in his career.\n41:54 Comment: Rum, well, the question is, in what mood?\n41:56 Comment: Because this one...\n41:58 Comment: Change of status.\n42:0 Comment: A mood of self-obsession, first of all.\n42:2 Comment: Not on how...\n42:4 Comment: What can I do to still help my team?\n42:6 Comment: What should I do to make them love me again?\n42:8 Comment: So that they could start putting me in the squad again.\n42:10 Comment: So that I can become noticeable and worthy again.\n42:13 Comment: By the way, he loses the ball again.\n42:15 Comment: True, in a difficult situation.\n42:17 Comment: And it leads to a dangerous moment.\n42:19 Comment: Niang is, indeed, almost the most criticized Milan footballer.\n42:22 Comment: With all the unconditional talent.\n42:24 Comment: Considering the height he achieved last season.\n42:27 Comment: When he improved, he scored, he gave away.\n42:30 Comment: True, he was injured.\n42:32 Comment: Heavy note.\n42:33 Comment: Not everything is going well for him this season.\n42:35 Comment: Lots of misses.\n42:36 Comment: Missed two penalties.\n42:37 Comment: And here he is on the bench.\n42:40 Comment: True, here he is on the field.\n42:41 Comment: He still has time to excel.\n42:43 Comment: Roman and I all complained about Roque.\n42:47 Comment: Which is based on the results of the first half, where three goals were scored.\n42:50 Comment: And four yellow cards were shown.\n42:52 Comment: I added only one minute.\n42:54 Comment: Let's see what happens now.\n42:56 Comment: Yes.\n42:57 Comment: Well, this is a bit like a complaint from our Russian football network.\n43:0 Comment: When the score was 4-0, the referee broke the game.\n43:2 Comment: No, of course, the judge had nothing to do with it.\n43:4 Comment: The team still had the whole second half.\n43:7 Comment: It continues.\n43:8 Comment: By the way, the numbers flashed now.\n43:10 Comment: Confirming the distribution of responsibilities in this match.\n43:14 Comment: Milan are true to themselves in retaining possession.\n43:16 Comment: And he plays the game under control.\n43:18 Comment: 57 versus 43 percent.\n43:20 Comment: Listen, how I just saw this rebound from Rock.\n43:24 Comment: The chief referee is truly a corner referee.\n43:27 Comment: Innings.\n43:28 Comment: Milan pushed forward.\n43:29 Comment: Pallet.\n43:30 Comment: Past.\n43:31 Comment: It turned out that it was going down.\n43:33 Comment: So in Berezutsky's style, right?\n43:35 Comment: In shaving.\n43:36 Comment: Stuck.\n43:37 Comment: Inside the penalty area.\n43:41 Comment: Seasoned player.\n43:42 Comment: Uh, yeah.\n43:43 Comment: He is certainly very experienced.\n43:45 Comment: And look, if all his other partners were static, and their jumps were not high, then Paleta accelerated.\n43:52 Comment: And because of this, the ball won.\n43:54 Comment: And for some reason I remembered the moment of another central defender, Gomez, in the middle of the first half.\n43:59 Comment: Much more true with his position, with his distance.\n44:1 Comment: Where he could just score.\n44:2 Comment: But Paleta is not very reliable in this situation.\n44:7 Comment: Promised him little.\n44:9 Comment: Still, he went and tried to shoot accurately.\n44:11 Comment: So far, the statistics have confirmed that Napoleon is an incredibly inconvenient opponent for Milan.\n44:17 Comment: In 11 previous matches, Milan won only once.\n44:21 Comment: There are big problems now.\n44:23 Comment: But Milan, of course, has the feeling that they have played for something more.\n44:28 Comment: On the other hand, they have themselves to blame.\n44:30 Comment: Such a disgusting start.\n44:32 Comment: Login to the game.\n44:34 Comment: He largely predetermined the game.\n44:39 Comment: In Serie A, the last time Milan achieved victory over Naples was back in December 2014.\n44:48 Comment: More than two years ago, Menes and Bonaventura scored two goals and the victory was 2-0 here at San Siro.\n44:58 Comment: Suson. He's on the lawn.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a gripping encounter at San Siro, AC Milan took on Napoli in a match that promised high octane action. The game, emanating sheer footballing spirit, kept fans on the edge of their seats from the first whistle to the last. This clash saw both teams battling tooth and nail, creating a spectacle laced with heart-pounding moments, skillful plays, and some contentious decisions.\n\n### First Half\n\nFrom the outset, Napoli came out with intent. Within just six minutes, they were already up 1-0, thanks to a deadly counterattack. Lorenzo Insigne was at the heart of this movement, orchestrating play as he linked up seamlessly with his teammates. The attack stemmed from a sharp interplay in midfield followed by a razor-sharp pass that sliced through AC Milan's defense like a hot knife through butter, allowing Insigne to calmly dispatch the ball into the net.\n\nNapoli's fast start unsettled AC Milan, who struggled to regain composure as their defense was caught off-guard multiple times. The Neapolitans, who had been more effective than Milan in ball retention throughout the season, demonstrated their efficiency right from the start. Allan, Jorginho, and Hamsik dominated the midfield, consistently cutting off Milan's forays and launching counter-attacks that kept Milan's defense on its toes. This midfield trio formed a solid axis that bolstered Napoli's robust gameplay.\n\nEager to respond, AC Milan began to find their rhythm. Bonaventura and Calabria combined intricately on the left flank to create forward momentum, but were ultimately let down by the final ball. The intensity of Milan's play began to match that of Napoli's, forcing errors and recouping possession swiftly.\n\nHowever, just when it seemed like Milan might gain a foothold on the game, Napoli struck again. By the eighth minute, a cleverly orchestrated long pass found Jose Callejon. Causing disarray within the Milanese defenses, Callejon adeptly slipped the ball past Donnarumma, doubling Napoli's lead. The scoreline read 2-0, and it appeared as though the match was slipping away from Milan before it had even truly started.\n\nBut Milan did not cower. They resiliently pressed forward, relying heavily on Abate's overlapping runs on the right and Bonaventura’s tenacity to keep the pressure applied. This strategy seemed to click finally. In the 37th minute, a sustained period of pressure paid off as Juraj Kutska, seizing the opportunity from a misplaced pass by Napoli’s Jorginho, stormed into the box and rifled the ball home. The goal lifted Milan and rejuvenated San Siro, bringing the scores to 2-1 and sparking hope of a comeback.\n\nThe remaining minutes of the first half found both teams trading possession and hoping to capitalize on any defensive lapses. Mertens, whose nimble movements had already threatened Milan’s defenses earlier, missed a critical chance to extend Napoli's lead. Clean-through but perhaps unnerved by the occasion, Mertens’ attempt was excellently thwarted by Donnarumma, who reacted swiftly to deny the forward a likely third goal for Napoli.\n\nNapoli’s defensive robustness was encapsulated by Raul Albiol, whose last-ditch tackle near the end of the first half prevented what looked like a certain goal for Milan. Despite Milan's resurgence, the halftime score remained 2-1 in favor of Napoli.\n\n### Second Half\n\nAs the second half commenced, AC Milan returned with renewed vigor. Their tactical play revolved largely around Bonaventura, who seemed determined to orchestrate an equalizer. His quick feet and keen sense for creating space afforded Milan several attacking opportunities. His partnership with Abate on the right resulted in several crosses being whipped into the box, though none quite found their mark.\n\nIn the 55th minute, Milan's Mario Pasalic unleashed a venomous strike that rattled the crossbar. The fervor within the stadium indicated that Milan was not just content with leveling up—they wanted victory. This hunger saw them continually pressing high, forcing Napoli into errors in their defensive third.\n\nNapoli, while not wholly relinquishing their grasp on the game, found themselves focused more on maintaining their lead than extending it. The defensive units were tighter, and their commitment to disrupting Milan’s play was palpable. Hysaj and Strinic managed to contain Milan’s wing plays effectively, albeit not without challenges.\n\nGomez, despite a less-than-stellar first half, displayed commendable resilience in the second. On multiple fronts, he was involved in intercepting key passes and organizing the backline amidst repeated Milan onslaughts. However, his occasional ventures forward with the ball were met with mixed success, calling for a more solid defensive approach.\n\nThe tactical game continued with a series of substitutions. For AC Milan, Lapadula replaced the largely ineffective Bacca around the 70th-minute mark, with the hope that fresh legs would bring about the necessary breakthrough. Bonaventura, relentless in his quest, kept drawing fouls and winning free kicks; however, converting these set-pieces into goals continued to elude Milan. \n\nNapoli’s adjustments were equally telling. Diawara and Zielinski provided fresh energy to the midfield battle, enabling Napoli to regain some control in the central areas. Their contributions stifled some of Milan’s rhythm, and an all-action midfield meant that converting possession into clear opportunities remained a task filled with tenacity.\n\nDespite their possession, Milan found it increasingly challenging to carve out clear-cut opportunities against a disciplined Napoli backline. The Neapolitans, set in their defensive shape, relied on quick breaks led by Mertens and Insigne to catch Milan off guard. Indeed, in multiple instances, it was only some critical interventions from Donnarumma that kept Milan in the game, as ambitions for counter-attacks by the visiting team were constantly peppered by their defensive stoutness.\n\nInto the final phases, the game became a battle of midfield control and defensive attentiveness. Milan pushed high, with Kutska and Bonaventura frequently venturing deep into Napoli's half, drawing even more players into attacking roles. The 85th minute saw Niang making attempts to influence the game, though his minutes on the pitch were filled with errant passes and moves failing to find their target.\n\nAs the end drew near, the tension was palpable. Napoli's attempts to transition into attack were met well by Milan’s desperate last-line defense, and the Neapolitans too felt the game’s gravitational pull into their side. The tactical acumen displayed by both managers—Vincenzo Montella for Milan and Maurizio Sarri for Napoli—exemplified a chess match played out on the green.\n\nBy the final whistle, the scoreboard remained unchanged. Napoli took the victory 2-1, a testament to their effective early burst and subsequent defensive resilience. AC Milan, although showing immense character and effort in the face of adversity, fell short but earned respect for their determination and fighting spirit. The Neapolitans kept pushing their credentials for the top league spots, while Milan exemplified a team in development, cementing their ambition and competitive drive.\n\nUltimately, it was a classic rendezvous of two historic Italian football clubs, each showcasing their mettle and passion for the beautiful game. Whether it was for the exhilarating goals, the tactical depth, or the sheer competitive tenacity, this match had it all, leaving fans with a memorable display of football at its finest."
}