{
    "segments": {
        "0": [
            1.0,
            5.0,
            "El mejor fútbol en Antena 3. Primera pelota por dentro para Coque."
        ],
        "1": [
            5.0,
            8.0,
            "Coque Resurrección tocando por dentro para Gaby. Gaby hace el cambio hacia la izquierda."
        ],
        "2": [
            8.0,
            14.0,
            "La pelota que va otra vez para Carrasco. Cortola la pelota a cara baja al que está en con mesura también en este tramo final de la temporada."
        ],
        "3": [
            14.0,
            18.0,
            "Como también decíamos antes también del capitán del Atlético de Madrid de Gaby."
        ],
        "4": [
            18.0,
            22.0,
            "Muchos kilates, Petón, Elguera hoy en el campo. Mucha calidad."
        ],
        "5": [
            22.0,
            26.0,
            "Sí, bueno, estamos viendo desde el principio dónde está Isco."
        ],
        "6": [
            26.0,
            30.0,
            "Media punta prácticamente, con dos puntas con Metemay y Cristiano Ronaldo."
        ],
        "7": [
            30.0,
            34.0,
            "Y bueno, yo creo que va a querer tener el balón el Real Madrid."
        ],
        "8": [
            34.0,
            38.0,
            "Bueno, sabemos que hay que intentar que no robe el Atlético por si no sería muy peligroso."
        ],
        "9": [
            38.0,
            41.0,
            "Lucas Hernández confirmado lateral, diestro."
        ],
        "10": [
            41.0,
            46.0,
            "Ya he dicho alguna vez que no me gusta tanto un zurdo a la derecha como un derecho a la izquierda"
        ],
        "11": [
            46.0,
            51.0,
            "porque tiene más facilidad para moverse el diestro que tiene los dos hemisferios."
        ],
        "12": [
            51.0,
            53.0,
            "El zurdo suele ser muy zurdo."
        ],
        "13": [
            53.0,
            58.0,
            "Pero Lucas es tan concentrado que ante Cristiano un derecho jugando por la izquierda seguramente se defenderá bien."
        ],
        "14": [
            58.0,
            65.0,
            "Viene Kroos, Kroos contra Griezmann. Le acosaba el principito el francés y al final hay falta a favor del Real Madrid."
        ],
        "15": [
            65.0,
            68.0,
            "La pone ya en movimiento el propio jugador alemán. Pelota para Sergio Ramos."
        ],
        "16": [
            68.0,
            74.0,
            "Ramos mete el paso al frente, balón para Isco, le tiró la Mago, engañó ahí a Gameiro, hace el cambio hacia la izquierda."
        ],
        "17": [
            74.0,
            76.0,
            "El balón para Cristiano, controla con el muslo."
        ],
        "18": [
            76.0,
            82.0,
            "Trasa para Marcelo, viene por dentro Isco, cayó Cristiano, protestan y pide la falta finalmente Martín Atkinson."
        ],
        "19": [
            82.0,
            88.0,
            "Un niño como Lucas Hernández en el primer minuto de juego le ha dicho en el medio de campo a Cristiano, te va a ser difícil."
        ],
        "20": [
            88.0,
            92.0,
            "Juega para Benzema, Benzema va a encarar. Pelota para Carvajal, otra vez para el francés."
        ],
        "21": [
            92.0,
            99.0,
            "Ahí viene el rey del sigilo, tocó y cortó la pelota Godín, uno de los que más ha jugado como extranjero en el Atlético de Madrid."
        ],
        "22": [
            99.0,
            103.0,
            "Con permiso también de Perea con el que formó dupla, maravillosa también en ese eje de la zaga rojiblanca."
        ],
        "23": [
            103.0,
            109.0,
            "Juega la pelota para Modric, Modric en cuarto de cancha, pelota por dentro para Casemiro, Casemiro otra vez para el croata."
        ],
        "24": [
            109.0,
            116.0,
            "En la distribución del Madrid, Esteban, 4-3-1-2, empieza el Madrid con Isco de media punta como decía Iván Helguera."
        ],
        "25": [
            116.0,
            120.0,
            "Misma distribución que la elegida para empezar contra el Bayern y que no dio muy buen resultado."
        ],
        "26": [
            120.0,
            126.0,
            "Sin embargo estamos viendo que Isco se está moviendo mucho por el sector central y yendo a recibir en primera línea."
        ],
        "27": [
            126.0,
            131.0,
            "Los dos púgiles están estudiando todavía, pérdida de equilibrio ahora Isco, la pelota que la recupera de nuevo Gameiro para el Atlético de Madrid."
        ],
        "28": [
            131.0,
            136.0,
            "La juega fácil otra vez Saúl, pelota para Filipe, ya se asoma a casi el área del Real Madrid."
        ],
        "29": [
            136.0,
            139.0,
            "Cede para Carrasco, puede meter el centro el belga a la jugada individual contra Carvajal."
        ],
        "30": [
            139.0,
            144.0,
            "Lo fija Carvajal, pone el balón Carrasco, no hay nadie al segundo palo, deja marchar Marcelo, puerta para el Madrid."
        ],
        "31": [
            144.0,
            149.0,
            "Koke en el interior derecha, es decir, sí, Saúl con Gaby en el centro y Carrasco a la izquierda."
        ],
        "32": [
            149.0,
            152.0,
            "Pero eso es algo que seguramente se modificará a lo largo del partido."
        ],
        "33": [
            152.0,
            156.0,
            "Koke tapando una de las bazas del Madrid, es extraordinario futbolista que es Marcelo."
        ],
        "34": [
            156.0,
            158.0,
            "Balón otra vez para Sergio Ramos."
        ],
        "35": [
            158.0,
            166.0,
            "Elguera, parece que el Madrid sale con ganas y intención de tener la pelota, aquello también que decían los clásicos del fútbol."
        ],
        "36": [
            166.0,
            172.0,
            "Es la mejor defensa, pero ahora la pierde de nuevo Knabas, recupera Carrasco, Carrasco otra vez para Gaby."
        ],
        "37": [
            172.0,
            175.0,
            "Recupera el control, Cross, buena ayuda, ojo entre Isco y Cross, al final se dejaron la pelota."
        ],
        "38": [
            175.0,
            179.0,
            "Ya conduce el alemán, se la dio el malagueño, pelota ahí que conduce Toni Cross."
        ],
        "39": [
            179.0,
            183.0,
            "Pelota arriba, entre líneas para Modric, filtra la pelota para Benzema, llegó a tocar a Nagodín."
        ],
        "40": [
            183.0,
            186.0,
            "El rechazo le cae a Saúl, balón para el Atlético de Madrid."
        ],
        "41": [
            186.0,
            190.0,
            "Sí, bueno, el Real Madrid está claro, si saca a Isco es porque quiere tener el balón."
        ],
        "42": [
            190.0,
            195.0,
            "Parte desde la derecha Isco, pero se mueve por todo el campo, fíjate cómo la tiene, cómo quiere tocar."
        ],
        "43": [
            195.0,
            198.0,
            "Y es importante hoy Isco."
        ],
        "44": [
            198.0,
            204.0,
            "Cristiano, Cristiano, se asomó, chutó, primer disparo a puerta ahora de Cristiano."
        ],
        "45": [
            204.0,
            206.0,
            "Muy desviado, balón para el Atlético de Madrid."
        ],
        "46": [
            206.0,
            209.0,
            "Era un clamor que jugara Isco, Iván."
        ],
        "47": [
            209.0,
            210.0,
            "Perdona?"
        ],
        "48": [
            210.0,
            214.0,
            "Era un clamor que jugara Isco casi de todo el mundo, si no llega a jugar hubiera sido una sorpresa."
        ],
        "49": [
            214.0,
            218.0,
            "Sí, porque lo está haciendo muy bien, pero bueno, yo creo que también Asensio está de maravilla."
        ],
        "50": [
            218.0,
            222.0,
            "O sea, en este Real Madrid puede jugar cualquiera porque está en un momento fantástico."
        ],
        "51": [
            222.0,
            228.0,
            "Primer movimiento de Cristiano entre líneas, Lucas no sigue, hace saltar a Savi, se queda Lucas con Marcelo."
        ],
        "52": [
            228.0,
            235.0,
            "Queda liberado Coque, cuidado que el Atlético de Madrid ahí va a soltar a Cristiano entre líneas para poder ganar opción de contraataque"
        ],
        "53": [
            235.0,
            238.0,
            "y ganar la espalda de Marcelo en caso de recuperación de balón."
        ],
        "54": [
            238.0,
            242.0,
            "Sí, como decíamos también en la final de Milán, Marcos, el duelo también con Casemiro."
        ],
        "55": [
            242.0,
            248.0,
            "Para saltar también esa marca del brasileño que está muy solo, lo que pasa que ahí le abropan ahora tanto Toni Kroos,"
        ],
        "56": [
            248.0,
            251.0,
            "como veíamos en la acción anterior, como Luka Modric."
        ],
        "57": [
            251.0,
            257.0,
            "Sin duda, la cobertura de Marcelo siempre es para Casemiro, ahí tiene que tener especial atención el brasileño."
        ],
        "58": [
            257.0,
            261.0,
            "El tuya a mí al final para Cristiano, jugando con Benzema, retrasa Toni Kroos."
        ],
        "59": [
            261.0,
            264.0,
            "Pelota para Sergi Ramos, viendo el fútbol de frente en la medular."
        ],
        "60": [
            264.0,
            267.0,
            "Tocando ahora en el horizontal para Rafael Varane, que vuelve al equipo por Nacho."
        ],
        "61": [
            267.0,
            271.0,
            "Pelota otra vez para Isco. Isco conduce, fijó a Carrasco, pelota otra vez para Casemiro."
        ],
        "62": [
            271.0,
            275.0,
            "Viene la ayuda, buena ayuda de Saúl, 3 para 2, buena ayuda también de Griezmann, recupera al Atlético de Madrid."
        ],
        "63": [
            275.0,
            279.0,
            "La juega para Carrasco, Carrasco para Saúl, Saúl para Felipe, se viene arriba el brasileño."
        ],
        "64": [
            279.0,
            284.0,
            "Ahí está Felipe Luis, quería meterse por dentro, salió Casemiro, ayudó Isco, recupera el control Felipe."
        ],
        "65": [
            284.0,
            287.0,
            "Toca la pelota otra vez por dentro para Saúl."
        ],
        "66": [
            287.0,
            290.0,
            "Este el cambio para Gaby, Gaby otra vez para Coque, el tuya a mí."
        ],
        "67": [
            290.0,
            294.0,
            "Juegan 4 del Atlético de Madrid ahora de izquierda a derecha, pelota otra vez por dentro."
        ],
        "68": [
            294.0,
            299.0,
            "Viene ayudando desde ahí ahora Lucas, la pelota que va retrasada al círculo central donde Godín juega de nuevo para Felipe."
        ],
        "69": [
            299.0,
            301.0,
            "Todo esto en campo del Real Madrid."
        ],
        "70": [
            301.0,
            305.0,
            "Felipe ahora delante de Isco, mete el culo abajo Isco intentando proteger el espacio."
        ],
        "71": [
            305.0,
            309.0,
            "Pelota arriba, qué buena comparece ahora con Gameiro, la fe de Felipe, balón para Griezmann."
        ],
        "72": [
            309.0,
            315.0,
            "En el último instante llegó la bota de Sergi Ramos que cayó con el futbolista lateral brasileño Felipe Luis."
        ],
        "73": [
            315.0,
            318.0,
            "El juego sigue para Atkinson, recupera ahora el control de nuevo Coque."
        ],
        "74": [
            319.0,
            322.0,
            "Coque entre dos, salva la pelota para el Atlético de Madrid y para el capitán Gaby."
        ],
        "75": [
            322.0,
            328.0,
            "Otra vez Griezmann, Griezmann se asoma desde ahí, viene a tocar más arriba la pelota que va para Saúl."
        ],
        "76": [
            328.0,
            331.0,
            "Saúl en la entrelineas, tuya a mí, imprecisión es el error."
        ],
        "77": [
            331.0,
            334.0,
            "Viene Marcelo, recupera para Casemiro que pone la pausa."
        ],
        "78": [
            334.0,
            340.0,
            "Ha salido bien, ha salido bien el Atlético de Madrid al partido jugando con orden, robando bien la pelota."
        ],
        "79": [
            340.0,
            347.0,
            "Si Isco baja tantas veces a por la pelota a la posición de medio centro donde está Casemiro, el trabajo para él va a ser agotador."
        ],
        "80": [
            347.0,
            352.0,
            "Estamos notando que el Madrid tiene cierta ansiedad, ¿verdad Iván?"
        ],
        "81": [
            352.0,
            357.0,
            "Está queriendo jugar demasiado rápido, no está teniendo pase de control, hay mucha imprecisión."
        ],
        "82": [
            357.0,
            363.0,
            "Entre ello Isco está pensando y actuando antes incluso de tener la pelota y está perdiendo balón tras balón."
        ],
        "83": [
            363.0,
            364.0,
            "Tiene que calmarse."
        ],
        "84": [
            364.0,
            370.0,
            "Sí, pero además están apoyando bien, pero también eso facilita la presión al Atlético de Madrid que ha robado dos veces el jugador."
        ],
        "85": [
            370.0,
            372.0,
            "¡Vega el disparo!"
        ],
        "86": [
            372.0,
            379.0,
            "El disparo que veían en directo entre Carvajal, la jugada con Toni Kroos y Karim Benzema."
        ],
        "87": [
            379.0,
            383.0,
            "Oblak otra vez bajo palos, córner a favor del Real Madrid."
        ],
        "88": [
            383.0,
            385.0,
            "Al final el rebote casi entra."
        ],
        "89": [
            385.0,
            387.0,
            "No se lo cree el banquillo del Madrid."
        ],
        "90": [
            387.0,
            390.0,
            "De la imprecisión a la pared continua hasta llegada a gol."
        ],
        "91": [
            390.0,
            392.0,
            "Se viene arriba el Bernabéu."
        ],
        "92": [
            392.0,
            393.0,
            "Se viene arriba el Bernabéu."
        ],
        "93": [
            393.0,
            395.0,
            "La importancia de Carvajal y de Marcelo."
        ],
        "94": [
            396.0,
            399.0,
            "Toni Kroos pone el saque de esquina, punto de penalti."
        ],
        "95": [
            399.0,
            401.0,
            "Saltó Cristiano, una de las rutas que domina el Madrid."
        ],
        "96": [
            401.0,
            403.0,
            "Modric para su pierna derecha buscando el disparo."
        ],
        "97": [
            403.0,
            404.0,
            "Al final va para el pico del área."
        ],
        "98": [
            404.0,
            406.0,
            "La cuelga Isco con rosca muy baja."
        ],
        "99": [
            406.0,
            408.0,
            "Despejado finalmente Saúl."
        ],
        "100": [
            408.0,
            409.0,
            "La pelota sale por el lateral."
        ],
        "101": [
            409.0,
            412.0,
            "Balón para el Madrid que controla el Cholo en su zona técnica."
        ],
        "102": [
            412.0,
            414.0,
            "Marcelo, 11 pases de gol esta temporada."
        ],
        "103": [
            414.0,
            416.0,
            "Carvajal 10, dos puñales."
        ],
        "104": [
            416.0,
            417.0,
            "Lo mejor de Europa ahora mismo."
        ],
        "105": [
            417.0,
            424.0,
            "Sí, y sobre todo permite que los cuatro del Madrid, Casemiro, Kroos, Isco y Modric puedan jugar por dentro porque la amplitud es para los laterales."
        ],
        "106": [
            425.0,
            427.0,
            "Por lo tanto, el Atlético tiene difícil la superioridad."
        ],
        "107": [
            428.0,
            437.0,
            "Marcelo buscaba la entreline con Karim Benzema para saltar esas dos líneas que tiene el Atlético de Madrid cuando junta a los centrocampistas con la retaguardia."
        ],
        "108": [
            437.0,
            441.0,
            "Que se suma también a esa presión, esa bisagra que hacen sobre el juego de ataque del Real Madrid."
        ],
        "109": [
            441.0,
            445.0,
            "Como ahora está saliendo y recupera Lucas Díaz-Kinzon que en falta."
        ],
        "110": [
            446.0,
            448.0,
            "Protestada por el banquillo del Atlético de Madrid."
        ],
        "111": [
            448.0,
            450.0,
            "Balón para el equipo de Zidane."
        ],
        "112": [
            450.0,
            456.0,
            "Otra cosa importante en este partido son dos de los mejores equipos en juego aéreo, tanto en ataque como en defensa."
        ],
        "113": [
            456.0,
            458.0,
            "Entonces puede ser importante esto."
        ],
        "114": [
            458.0,
            462.0,
            "Toni Kroos lleva 37 lanzamientos o de falta lateral o de córner en esta Champions."
        ],
        "115": [
            462.0,
            465.0,
            "En 23 de ellos ha rematado un jugador del Madrid."
        ],
        "116": [
            465.0,
            469.0,
            "Jugador muy importante Toni Kroos en la participación de situaciones de gol."
        ],
        "117": [
            469.0,
            471.0,
            "De momento el mejor asistente del Madrid."
        ],
        "118": [
            471.0,
            477.0,
            "El colocador, la distancia es muy parecida a algunos de los goles que ha marcado el Madrid en los últimos tiempos."
        ],
        "119": [
            477.0,
            480.0,
            "Con la pierna derecha cerrándose hacia la portería."
        ],
        "120": [
            481.0,
            482.0,
            "Puede ir directo."
        ],
        "121": [
            483.0,
            486.0,
            "Aunque le apene a algún futbolista que entre al primer palo."
        ],
        "122": [
            486.0,
            488.0,
            "Ya se mueve ahí Cristiano, la pone Kroos."
        ],
        "123": [
            488.0,
            490.0,
            "Saltó antes y se anticipó perfecto ahí Gódin."
        ],
        "124": [
            490.0,
            493.0,
            "Era Savic, el cuero cuidado para Luka Modric."
        ],
        "125": [
            493.0,
            495.0,
            "Va a templar la pelota, le sale Griezmann."
        ],
        "126": [
            495.0,
            498.0,
            "Amagó Modric, retrasa el cuero de nuevo para Carvajal."
        ],
        "127": [
            498.0,
            503.0,
            "Están los dos centrales del Madrid y no sé por qué no ha vuelto el balón desde esa esquina Modric."
        ],
        "128": [
            503.0,
            505.0,
            "Bueno, aparece ahora entre Marcelo y Cristiano."
        ],
        "129": [
            505.0,
            507.0,
            "Marcelo salva la cometida."
        ],
        "130": [
            507.0,
            509.0,
            "Viene Casemiro, Casemiro pica la pelota."
        ],
        "131": [
            509.0,
            511.0,
            "Metió la cabeza a córner Luka."
        ],
        "132": [
            513.0,
            518.0,
            "Algo que debería hacer el Real Madrid, que ahora mismo Casemiro tenía la oportunidad de hacer cambios de orientación."
        ],
        "133": [
            518.0,
            521.0,
            "Siempre el Atlético de Madrid a una banda presiona muy bien,"
        ],
        "134": [
            521.0,
            524.0,
            "la otra es el lado débil que debería de hacer más cambios de orientación."
        ],
        "135": [
            528.0,
            531.0,
            "Toni Kroos pone la pelota a primer palo."
        ],
        "136": [
            531.0,
            535.0,
            "Metió la cabeza con decisión, Saúl, la sacó del área, recoge el cuero Carvajal."
        ],
        "137": [
            535.0,
            538.0,
            "Controla y arrastra Ramos para moderar el centro, pica del área."
        ],
        "138": [
            538.0,
            541.0,
            "Metió la cabeza Savic, el tercero que saltaba y..."
        ],
        "139": [
            541.0,
            545.0,
            "el remate. Goool."
        ],
        "140": [
            548.0,
            552.0,
            "Goool de Cristiano Ronaldo."
        ],
        "141": [
            553.0,
            556.0,
            "Marca el Real Madrid de cabeza."
        ],
        "142": [
            556.0,
            558.0,
            "Ya lo estaba comentando El Guera."
        ],
        "143": [
            558.0,
            560.0,
            "Dos equipos muy fuertes de la temporada."
        ],
        "144": [
            560.0,
            566.56,
            "muy fuertes en el potencial aéreo de nuevo cristiano con el gol en europa para el madrid"
        ],
        "145": [
            566.56,
            573.52,
            "con 101 y en la primera parte bernabéu real madrid uno aletí 0"
        ],
        "146": [
            573.52,
            578.6,
            "la potencia el salto y la voracidad de cristiano cómo va el remate cómo va a buscar el balón"
        ],
        "147": [
            578.6,
            586.64,
            "central esclavado se anticipa y busca esa opción y ese gol pero también el aletí madrid ha dado"
        ],
        "148": [
            586.64,
            593.96,
            "muchas opciones hay dos balones al área similares que se ha dicho el tercero que le venía ese balón"
        ],
        "149": [
            593.96,
            598.92,
            "saltando para despejarla ya para empezar si metes a todo el equipo en el área a la hora de que te"
        ],
        "150": [
            598.92,
            604.72,
            "cuelguen un balón parado todos los segundos balones van a ser de nuevo para el equipo que ataca claro"
        ],
        "151": [
            604.72,
            609.24,
            "así se han repetido varias ocasiones seguidas 8 goles de cristiano en champions es algo más allá"
        ],
        "152": [
            609.24,
            613.6,
            "de lo que estamos comentando del golpe con el guerra nada que podría suceder"
        ],
        "153": [
            616.6,
            621.8,
            "de cristiano en 28 partidos a este atlético de madrid y dan por eso casi lo ha celebrado"
        ],
        "154": [
            621.8,
            626.6,
            "escudo y probar que es más perdóname igual viene gris man gris man jugando hacia la derecha el"
        ],
        "155": [
            626.6,
            631.2,
            "balón que va para gamero puede armar el disparo el francés corto ramos a la vaga por eso que"
        ],
        "156": [
            631.2,
            634.92,
            "cedando lo ha querido celebrar casi pues porque sabe que todavía es muy pronto aunque es el"
        ],
        "157": [
            634.92,
            639.12,
            "guión soñado no que el madrid empieza marcando rápido lo que supone encajar un gol en campo"
        ],
        "158": [
            639.12,
            643.36,
            "propio para cualquiera de los dos en unas semifinales y que si el atleti madrid ahora"
        ],
        "159": [
            643.36,
            650.6,
            "se vuelve loco y dice que en madrid va a encontrar espacios a la contra además en la mayoría de los"
        ],
        "160": [
            650.6,
            656.8,
            "partidos que juega aquí en la línea de madrid al madrid le cuesta mucho buscar espacios y esto te"
        ],
        "161": [
            656.8,
            661.68,
            "da mucha más tranquilidad a la hora de jugar el partido pero el factor diferencial es la agresividad"
        ],
        "162": [
            661.68,
            666.92,
            "la vorácida de cristiano en el área cuando otros delanteros esperan el remate lo vimos el otro día"
        ],
        "163": [
            666.92,
            670.64,
            "en el partido contra el valencia otros delanteros esperan que el balón les llegue para rematar"
        ],
        "164": [
            670.64,
            676.48,
            "él va en busca de valor y se anticipa a savage lo deja fuera de la jugada y tiene un remate desde"
        ],
        "165": [
            676.48,
            681.16,
            "área pequeña donde black no tiene nada que hacer y ese primer paso como dice marcos ese medio segundo"
        ],
        "166": [
            681.16,
            685.28,
            "que no es ni medio segundo el que ha jugado también ahí sacando balones también metiendo los de cabeza"
        ],
        "167": [
            685.28,
            691.12,
            "en las dos áreas eso es medio gol prácticamente si además es que cristiano tiene una potencia en"
        ],
        "168": [
            691.12,
            696.56,
            "el salto y es como el rebote baloncesto es pues también de deseo y de intuición el pase incluso"
        ],
        "169": [
            696.56,
            701.96,
            "ha llegado a votar en el área es un pase picado hacia abajo extraño pero el pase de petón si es"
        ],
        "170": [
            701.96,
            708.28,
            "intencional es espectacular yo creo que no pero da igual pero esperamos la conclusión es que"
        ],
        "171": [
            708.28,
            713.56,
            "claro da lo mismo lo que pretenda la conclusión es como dice también marcos evidentemente cómo"
        ],
        "172": [
            713.56,
            717.48,
            "ataca cristiano ese balón ganador la partida a la defensa por segunda vez consecutiva venía el"
        ],
        "173": [
            717.48,
            722.16,
            "balón al área decía yo en la primera como la sacaba savage pero muy hundido ese balón casi a"
        ],
        "174": [
            722.16,
            727.12,
            "casi al segundo palo la juega casemiro pero para isco el autopase disco con godín balón para"
        ],
        "175": [
            727.12,
            732.36,
            "filipe el árbitro no entendió nada y juega para coque el conjunto colchonero pelota atrás para"
        ],
        "176": [
            732.36,
            736.68,
            "filipe acosa ahora isco venía también modric mantiene la pelota ahora el atlético de madrid"
        ],
        "177": [
            736.68,
            741.4,
            "la pone entre líneas que balón para coque ahora la ha metido desde atrás godín el uruguayo juega"
        ],
        "178": [
            741.4,
            746.08,
            "para gaby gaby en un dos toques ante la presidente benzema suelta savage el balón arriba pero taquipro"
        ],
        "179": [
            746.08,
            751.08,
            "dejó a la coque se llevó la tarascada de ramos dice el colegio que tocó balón pero para modric"
        ],
        "180": [
            751.08,
            756.16,
            "otra vez isco señalando del cuero martín adkinson en todo momento pelota y que recupera carrasco"
        ],
        "181": [
            756.16,
            760.36,
            "retrasa el balón juega para lucas este para oblada vuelta a empezar para el atlético de maris se la"
        ],
        "182": [
            760.36,
            764.28,
            "quita de en medio del esloveno el balcán y copa nota arriba la disputa en griezmann con casemiro"
        ],
        "183": [
            764.28,
            769.08,
            "gana el francés viene desde arriba benzema a por el control va a marcelo contra carrasco le viene"
        ],
        "184": [
            769.08,
            773.6,
            "también ahora gaby aguanta el brasileño le rasco la pelota del belga se la va a llevar carrasco"
        ],
        "185": [
            773.6,
            778.72,
            "bancar ahora esto parece la final de milán pero todavía para isco van a cuerpo descubierto a"
        ],
        "186": [
            778.72,
            783.64,
            "tumba abierta pero para isco otra vez para marcelo marcelo quiere encarar tiene por delante a lucas"
        ],
        "187": [
            783.64,
            788.64,
            "en esa posición que no es la suya juega para isco contra sabe que salió del área ahí lo saca ahora"
        ],
        "188": [
            788.64,
            793.44,
            "el malagueño no quiere que entre que pise el área de castigo mantiene el balonisco acosado"
        ],
        "189": [
            793.44,
            798.76,
            "quiere gambetear aguanta la pelota sobre la misma línea en el equilibrio pelota y para barán vuelta"
        ],
        "190": [
            798.76,
            803.72,
            "a empezar del madrid círculo central al francés la pone arriba que fue la de cristiano no llegó"
        ],
        "191": [
            803.72,
            808.56,
            "benzema despegó sabe que se ha ido de la posición de extrema izquierda y hace muy bien para buscar"
        ],
        "192": [
            808.56,
            811.8,
            "ya una casineta delantero centro que es donde verdaderamente puede hacer daño a cualquier"
        ],
        "193": [
            811.8,
            819.04,
            "equipo galón que baja carvajal eso es algo habitual en este último madrid al final en madrid ya lo"
        ],
        "194": [
            819.04,
            824.08,
            "vimos en el partido aquí contra el eti en liga juega ese 2 para 2 de cristiano y benzema contra"
        ],
        "195": [
            824.08,
            828.68,
            "los dos centrales buscando una situación de superioridad en cuanto un central vaya a banda"
        ],
        "196": [
            829.36,
            836.0,
            "otra vez que conduce carvajal está en la frontera de los dos campos el balón que va para modric"
        ],
        "197": [
            836.0,
            840.44,
            "modric con el interior asegurando ahí es en el interior la pelota que va para tony con medida"
        ],
        "198": [
            840.44,
            845.08,
            "parece que va sobre raíles el balón de marcelo para benzema que busca el espacio entre la línea"
        ],
        "199": [
            845.08,
            849.08,
            "de fondo delante de savage provoca el saque de esquina para el madrid creo que es el tercero"
        ],
        "200": [
            850.08,
            855.88,
            "para cruz mejor lanzador de la champions de cornes como comentábamos antes"
        ],
        "201": [
            857.6,
            861.36,
            "en madrid bastante cómodo el balón no le está robando la liga madrid"
        ],
        "202": [
            862.28,
            866.4,
            "hasta ahora tiene el partido donde quería no ha empezado así el partido pero luego el gol"
        ],
        "203": [
            866.4,
            872.16,
            "le da toda la tranquilidad es un equipo que con el gol cambia de manera radical y necesita también"
        ],
        "204": [
            872.16,
            878.08,
            "esa energía ese alimento la pone cross metió la cabeza desde el ordenador al atlético de madrid"
        ],
        "205": [
            878.08,
            883.12,
            "sacando de la cueva ese balón con saúl pelota para carvajal hace otra vez hacia el cambio hacia"
        ],
        "206": [
            883.12,
            886.68,
            "la izquierda para isco tiene por delante a tony corojo a por dentro para sergio ramos descolgado"
        ],
        "207": [
            886.68,
            890.44,
            "del córner se quedó en tierra de nadie ahora el camero pero sigue en el ataque para marcelo en"
        ],
        "208": [
            890.44,
            898.84,
            "el pasillo central sigue marcelo puede buscar el disparo reclama la grada guas algo humano puede"
        ],
        "209": [
            898.84,
            904.64,
            "ser ahí ha tocado en algún jugador del atlético de madrid pero da saque de esquina para el conjunto"
        ],
        "210": [
            904.64,
            910.44,
            "de sidan para hacer el árbitro decía que la tenía pegada a la colocación del árbitro perfecta"
        ],
        "211": [
            910.44,
            914.8,
            "mejor que él no la vio nadie exacto nosotros desde aquí arriba imagínense vamos a ver ahí"
        ],
        "212": [
            914.8,
            921.24,
            "a tony cross con la postura característica ahora para poner ese balón en alemán"
        ],
        "213": [
            924.44,
            929.6,
            "es el día no es lucas hernández el que defiende a sergio ramos me parece"
        ],
        "214": [
            929.6,
            932.08,
            "sabid a cristiano a él apone croc primer palo"
        ],
        "215": [
            935.96,
            943.36,
            "que para dos madre de mi vida otro córner sacado por creo que remata un jugador gran"
        ],
        "216": [
            943.36,
            948.12,
            "ocasión para varán varán es poderoso en el juego aéreo que porterazo ya no black"
        ],
        "217": [
            948.12,
            955.04,
            "que parada acaba de hacer que ha salvado el 2-0 que se colaba sin revisión a esa cepa del palo"
        ],
        "218": [
            955.04,
            961.16,
            "donde duele como aguantó blanquico como metió la mano para eso y ha pasado a cidad por varán"
        ],
        "219": [
            961.16,
            965.08,
            "no por la envergadura del francés en lugar de nacho suele resolver como dice guas también en"
        ],
        "220": [
            965.08,
            970.4,
            "área contraria la pone tony cross volaba también ahora salió ramos mato la pelota con el pecho y"
        ],
        "221": [
            970.4,
            973.36,
            "la dama finalmente ahora con el pisco que busca el rincón otra vez"
        ],
        "222": [
            975.64,
            978.36,
            "bastante fácil y vuelve a crear otra ocasión"
        ],
        "223": [
            978.36,
            983.24,
            "pero va a suceder todo el rato porque hay 11 en el área si no sacas alguno del área todos los"
        ],
        "224": [
            983.24,
            987.16,
            "balones que se despegen todos absolutamente para recogerlo van a ser para los de blanco"
        ],
        "225": [
            987.16,
            992.6,
            "ahí le da el balón en la mano a savage la tiene totalmente replegada y metida en el cuerpo"
        ],
        "226": [
            994.48,
            998.08,
            "y el guerra también con la polémica enseguida cuando tenemos otro repe juega la pelota gris"
        ],
        "227": [
            998.08,
            1003.84,
            "mañana resultó marcos el balón que va otra vez para saúl roba la cartera desde arriba"
        ],
        "228": [
            1003.84,
            1009.64,
            "gris vence va pero les hay un pase arriba gama y no contra nada más caiga meiro el"
        ],
        "229": [
            1009.64,
            1015.16,
            "árbitro muy cerca dice que no hay nada para modric no protesta nadie del atlético de madrid"
        ],
        "230": [
            1015.16,
            1021.0,
            "de todas formas nadie ahí está la pelota disco disco con modric que pase y qué ocasión"
        ],
        "231": [
            1021.0,
            1027.76,
            "primero de ser que ramos que le roba el balón bastante bien y luego de barán que está mirando"
        ],
        "232": [
            1027.76,
            1032.08,
            "al balón en vez de estar viniendo también cristiano cristiano lateral del área c del"
        ],
        "233": [
            1032.08,
            1037.12,
            "balón para vencer más de primeras porque se le echaba encima ya el central del atlético de"
        ],
        "234": [
            1037.12,
            1042.56,
            "madrid balón otra vez era saúl balón otra vez para el real maricense a que de quienes tanto"
        ],
        "235": [
            1042.56,
            1048.6,
            "jugada que rápida la respuesta de abajo muy rápido reduciendo espacios bien con que bien"
        ],
        "236": [
            1048.6,
            1054.72,
            "gameiro gran jugada del atleti y el robo de que y los navas y si si si fantástico hemos visto la"
        ],
        "237": [
            1054.72,
            1059.28,
            "dificultad que va a tener lucas cuando lo coja en carrera cristiano bueno pues vamos al saque de"
        ],
        "238": [
            1059.28,
            1063.28,
            "esquina como arrancado esto que batalla 18 de la primera parte uno cero gana el real madrid"
        ],
        "239": [
            1063.28,
            1067.64,
            "pero también el palo metió la bota ahora camellos la saca del área donde hay cuatro de madrid ya"
        ],
        "240": [
            1067.64,
            1072.36,
            "sale griezmann a buscar ese balón para el equipo rojiblanco retrasa carvajal pelota para que el"
        ],
        "241": [
            1072.36,
            1078.24,
            "ornabas la juega el tico lo hace para modric que ropa ese balón como le gusta con el cuerpo"
        ],
        "242": [
            1078.24,
            1084.36,
            "orientado decíamos de la jugada polémica le dan el codo a savage mano totalmente incorporada al"
        ],
        "243": [
            1084.36,
            1088.76,
            "cuerpo para mí desde mi punto de vista no hay absolutamente nada el árbitro acierta"
        ],
        "244": [
            1089.76,
            1096.08,
            "ahí va a jugar la pelota de nuevo por dentro el real madrid tocando casemiro casemiro para"
        ],
        "245": [
            1096.08,
            1101.8,
            "toni cross cross para casemiro aguanta el brasileño atrae al futbolista rojiblanco"
        ],
        "246": [
            1101.8,
            1107.64,
            "kevin gameiro pero para toni cross en el círculo central ya la abre para modric el croata para"
        ],
        "247": [
            1107.64,
            1111.92,
            "el deleganés para carvajal otra vez para modric bien arriba presionar coque también acompaña"
        ],
        "248": [
            1111.92,
            1115.44,
            "griezmann que se está vengando una paliza a intentar recuperar el balón a morder en la"
        ],
        "249": [
            1115.44,
            1119.6,
            "presión y a buscar la contra para el atlético de madrid pelota no es una presión muy intensa"
        ],
        "250": [
            1119.6,
            1125.56,
            "de la artima diría y es decir no le importa mucho que madrid la mueva en esa zona del campo el"
        ],
        "251": [
            1125.56,
            1129.16,
            "partido es largo la eliminatoria es larga no hay que volverse locos seguramente lo que piensa el"
        ],
        "252": [
            1129.16,
            1135.76,
            "cholo señor el balón que va otra vez para el conjunto rojiblanco está marcelo quiere jugar"
        ],
        "253": [
            1135.76,
            1140.84,
            "el balón ahí en banda muchos futbolistas prácticamente con la marca al hombre en corta"
        ],
        "254": [
            1140.84,
            1144.32,
            "media y larga distancia todos muy juntos vamos a ver a quien encuentra el atlético de madrid en"
        ],
        "255": [
            1144.32,
            1148.96,
            "este saque de banda ante la presión del real madrid pita parte de la grada viene a peinarle"
        ],
        "256": [
            1148.96,
            1153.44,
            "hacia atrás a prolongar la gamero no salió el balón que va arriba viene a la espalda de sábitz"
        ],
        "257": [
            1153.44,
            1160.32,
            "se va directamente fuera de banda balón de nuevo para el saque del atlético de madrid presiona"
        ],
        "258": [
            1160.32,
            1165.2,
            "madrid arriba el atleti tiene que pensar que es importante en campo contrario hacer gol a notar"
        ],
        "259": [
            1165.2,
            1170.44,
            "por lo tanto alejar demasiado a griezmann del área obligarle a empezar las acciones en propio"
        ],
        "260": [
            1170.8,
            1175.68,
            "eso condena su pegada porque sin duda es el delantero más definitivo siempre contra barán"
        ],
        "261": [
            1175.68,
            1179.92,
            "siempre contra ramos gamero griezmann y cerca de gol como en la acción anterior que saca"
        ],
        "262": [
            1179.92,
            1184.76,
            "que el ornaba sale carvajal que cuando se suman ataques uno más viene carvajal pone el balón"
        ],
        "263": [
            1184.76,
            1191.24,
            "punto de penalti el remate de primeras de benzema bote pronto no llegó isco si carín atrapó blanco"
        ],
        "264": [
            1191.24,
            1196.96,
            "le dio mordida si llegó disco no le dio carín el balón de disco era el desmarque para un primer"
        ],
        "265": [
            1196.96,
            1201.8,
            "toque complicadísimo yo decía que no llegó a golpear la pelota si yo soy delantero seguramente"
        ],
        "266": [
            1201.8,
            1206.08,
            "hago lo que ha hecho carín benzema intentar buscar tres palos claro ahí está la pelota"
        ],
        "267": [
            1206.08,
            1212.0,
            "para filipe acudía disco primero luego llegó carín benzema remató como podía ese balón"
        ],
        "268": [
            1212.0,
            1215.8,
            "que despistó también al francés le dio mordida atrapó blanco para griezmann juega de espaldas"
        ],
        "269": [
            1215.8,
            1221.08,
            "pelota de cara viene saúl otra vez coque entregó la pelota con un paseo horizontal en el centro del"
        ],
        "270": [
            1221.08,
            1224.92,
            "campo por eso recuperó el madrid ahora por invento le mete también la cabeza a gaby la quiere bajar"
        ],
        "271": [
            1225.36,
            1229.64,
            "griezmann como el fútbol también el francés no sólo marca goles pelota para filipe filipe"
        ],
        "272": [
            1229.64,
            1236.76,
            "para coque o que tiene por delante a carvajal rasca carvajal abajo falta del lateral se disculpan"
        ],
        "273": [
            1236.76,
            1242.48,
            "ahora también con filipe un error de carvajal jugador de espaldas presionado hay hacer falta"
        ],
        "274": [
            1242.48,
            1247.76,
            "de regalar una situación de acción a balón parado para el oponente que va muy bien de cabeza con"
        ],
        "275": [
            1247.76,
            1252.08,
            "godín y con sábito pero clave lo que has dicho tú antonio del juego de griezmann que no solamente"
        ],
        "276": [
            1252.68,
            1258.16,
            "que es también el orden de madrid si el toca la pelota de la rima de la falta como la pone"
        ],
        "277": [
            1258.16,
            1264.8,
            "también coque si el madrid tiene buenos colocadores y pasadores con cross modric que decir también"
        ],
        "278": [
            1264.8,
            1269.96,
            "ahora de coque pone el balón con rosca va al punto de penalti barán de cabeza in extremis"
        ],
        "279": [
            1269.96,
            1277.64,
            "contra sábiz corner para el atlético de madrid providencial barán saltando al máximo llegando"
        ],
        "280": [
            1277.64,
            1285.48,
            "al límite porque justo detrás entraba los agredos de la edición de las lesiones natural"
        ],
        "281": [
            1285.48,
            1290.0,
            "central más utilizado en todo el mes de abril a sacar coque 37 lanzamientos de corne en esta"
        ],
        "282": [
            1290.0,
            1295.92,
            "champions 17 rematados por sus compañeros vaya estadística de coque resurrección que pone la"
        ],
        "283": [
            1295.92,
            1300.0,
            "pelota con primero con la pierna derecha el primer palo metió también la bota ahora vence va para"
        ],
        "284": [
            1300.0,
            1304.36,
            "despejar desde atrás como coche escoba la pone otra vez filipe el balón que va a llover prácticamente"
        ],
        "285": [
            1304.92,
            1310.08,
            "salen rechazados de repelido a los votos de marcelo llegó a tocar lo justo ahora lucas"
        ],
        "286": [
            1310.08,
            1314.44,
            "recupera el atlético madrid viene filipe saliendo de posición adelantada griezmann"
        ],
        "287": [
            1314.44,
            1318.12,
            "no pudo lanzar esa carrera balón para el madrid aplauda el choro les pide tranquilidad"
        ],
        "288": [
            1318.12,
            1323.4,
            "ahora que se empieza a entonar un poco más el atleti a poner la pelota en juego navas"
        ],
        "289": [
            1324.64,
            1328.64,
            "esta noche después de este partido asistiremos al mayor atraco de la historia en el estreno"
        ],
        "290": [
            1328.64,
            1336.48,
            "de la casa de papel la nueva serie de antena 3 juega barán giró sobre sí misma ante la presión"
        ],
        "291": [
            1336.48,
            1341.24,
            "de griezmann pero para carvajal este con isco y es como más arriba ahora viene el recorte"
        ],
        "292": [
            1341.24,
            1345.76,
            "prácticamente de espaldas de modric no cayó la trampa godín la hechada lateral saque para el"
        ],
        "293": [
            1345.76,
            1349.72,
            "madrid no está fuerte el atlético de madrid en la acción de recuperación de balón estamos viendo"
        ],
        "294": [
            1349.72,
            1354.76,
            "que el madrid combina toques que tiene pasillos para para llegar y para superar las líneas del"
        ],
        "295": [
            1355.76,
            1360.68,
            "obligando a hablar a parar facilidad del madrid con balón una fortaleza colchonea no la estamos"
        ],
        "296": [
            1360.68,
            1365.36,
            "viendo el atletico madrid en defensa parece desajustado si yo creo que también es por esto"
        ],
        "297": [
            1365.36,
            1369.96,
            "que está haciendo disco yo creo que es porque lo que juega isco que entre líneas es muy complicado"
        ],
        "298": [
            1369.96,
            1376.12,
            "ahora vence más jóvenes en madrid entre dos cayó ahí ahora con el balón se resbaló el francés"
        ],
        "299": [
            1376.12,
            1380.68,
            "recupera sabe y la pone arriba para griezmann viene al cruce carvajal providencial también"
        ],
        "300": [
            1380.84,
            1384.6,
            "había muchos metros por delante ahora para la carrera del francés balón para navas acusa"
        ],
        "301": [
            1384.6,
            1389.96,
            "de madrid claramente de la ausencia de un lateral derecho que aporte en ataque una alternativa no"
        ],
        "302": [
            1389.96,
            1393.0,
            "sólo la de philippe luís porque no sólo sumar para tu equipo sino que está para el rival"
        ],
        "303": [
            1393.0,
            1402.36,
            "si porque en la jugada marcelo la pone muñoz ahora los puños de oblá llegaba y al segundo"
        ],
        "304": [
            1403.08,
            1411.44,
            "modric fuera se fue rozando prácticamente desde aquí parecía la madera aunque se marchó desviado"
        ],
        "305": [
            1411.44,
            1418.44,
            "hacia la izquierda había puesto ya las los guantes o blanca había volado bajo y para intentar parar"
        ],
        "306": [
            1418.44,
            1422.8,
            "esa pelota esa es la jugada repetida la acción de ataque del real madrid hablaba que era vemos"
        ],
        "307": [
            1422.8,
            1428.52,
            "como marcelo otra vez llega bastante bien carvajal también pero los rechaces es algo que debería de"
        ],
        "308": [
            1428.76,
            1433.44,
            "mirarse el alértico madrid porque los coge todos alrededor y ya ha hecho demasiado peligro"
        ],
        "309": [
            1433.44,
            1439.36,
            "el momento del madrid es el equipo de la champions que más tira puerta van 23 minutos de juego ya a"
        ],
        "310": [
            1439.36,
            1445.32,
            "24 y el madrid lleva nueve tiros a puerta en ataque el madrid con facilidad para tirar"
        ],
        "311": [
            1447.32,
            1451.6,
            "poner la pelota de movimiento ya lo ha hecho el atlético con philipe philipe delante de"
        ],
        "312": [
            1451.6,
            1456.08,
            "disco mete el balón arriba hace lo propio a la baranda y cabeza para repeler la pelota"
        ],
        "313": [
            1456.08,
            1459.72,
            "de la llegada de kevin cameiro de francesa francés metió la cabeza al croata a luca"
        ],
        "314": [
            1459.72,
            1465.0,
            "modri se escapó por la línea de fondo de lateral el balón va para philipe se lo da en mano y al"
        ],
        "315": [
            1465.0,
            1470.76,
            "recoge pelotas cerca del banquillo del cholo guas que no para no para por supuesto y menos con el"
        ],
        "316": [
            1470.76,
            1479.4,
            "marcador en contra no otra vez en la disputa todos muy juntos lo que decía es del lateral"
        ],
        "317": [
            1479.4,
            1483.8,
            "derecho juan franc llega para la vuelta para el partido de vuelta en el calderón porque"
        ],
        "318": [
            1483.8,
            1488.12,
            "estuve con él y me dijo justo que se recuperaba ya para el sábado que creo que contra el eibar"
        ],
        "319": [
            1488.12,
            1493.12,
            "será muy importante para que tiene que cambiar su zona de posición copia rasgo carrasco a la"
        ],
        "320": [
            1493.12,
            1498.6,
            "derecha coche a la izquierda de cabeza salva la pelota para el real madrid hay cristiano el"
        ],
        "321": [
            1498.6,
            1501.92,
            "balón que llega a los dominios de que los nabas presiona arriba muy rápido que venga"
        ],
        "322": [
            1501.92,
            1505.32,
            "pero tiene dos balas el atlético madrid con griezmann y con que venga me irá los dos"
        ],
        "323": [
            1505.32,
            1508.88,
            "franceses juega la pelota modric muy pegado ese costado ahora ayudando a carvajal que pierde"
        ],
        "324": [
            1508.88,
            1512.92,
            "la pelota delante de philipe el propio carvajal recupera para el madrid el automás es muy largo"
        ],
        "325": [
            1512.92,
            1517.12,
            "lo leyó perfecto ahora recuperando el balón arriba de nuevo carrasco balón que va para coque"
        ],
        "326": [
            1517.12,
            1520.92,
            "coque otra vez con philipe otra vez coque pica la pelota metido la cabeza casemiro al rechace"
        ],
        "327": [
            1520.92,
            1530.56,
            "viene marcelo era isco falta clara de coque a modric y va a haber tarjeta y la primera cartulina"
        ],
        "328": [
            1530.56,
            1537.68,
            "amarilla del partido saben que pasan limpios hay ninguno ahora mismo en los dos equipos primera"
        ],
        "329": [
            1537.68,
            1542.92,
            "amarilla como dice guas de la semifinal para coque estaba el árbitro delante pero un poco"
        ],
        "330": [
            1542.92,
            1548.48,
            "algo que está siendo normal el partido en madrid llega llega y ha llegado claramente"
        ],
        "331": [
            1548.48,
            1552.68,
            "pero en el medio campo hay imprecisiones las dos seguidas de carvajal las dos seguidas de coque"
        ],
        "332": [
            1552.68,
            1558.36,
            "si la ley de madrid si roba crea peligro de momento no ha robado más y ha creado mucho peligro porque"
        ],
        "333": [
            1558.36,
            1562.28,
            "creo que el remodel está haciendo hasta este momento un gran partido una más de carvajal"
        ],
        "334": [
            1562.28,
            1567.08,
            "tres pérdidas de balón en propio campo en los últimos dos minutos en un juego de errores de"
        ],
        "335": [
            1567.08,
            1571.64,
            "aprovechamiento de errores donde la leti lo hace francamente bien recuperar y salir al contraataque"
        ],
        "336": [
            1571.64,
            1577.84,
            "es una circunstancia que tiene que evitar el defensa lateral del madrid en eliminatoria"
        ],
        "337": [
            1579.72,
            1587.32,
            "decíamos para plantarse nada menos que en esta semifinal contra el éste difícil de vuelta le"
        ],
        "338": [
            1587.32,
            1592.92,
            "pasó también al sevilla el madrid también de sufrir lo suyo y en la prórroga contra el"
        ],
        "339": [
            1592.92,
            1596.92,
            "bayern múnica aquí en el bernabéu y que también le pasó contra el valencia gol de marcelo en"
        ],
        "340": [
            1596.92,
            1602.8,
            "extremis mientras que la leti maría ganó 0 5 a la unión deportiva las palmas pero tampoco"
        ],
        "341": [
            1602.8,
            1607.96,
            "de enjuega para coque la doble batalla que tienen los dos tanto en liga uno por lo suyo como en"
        ],
        "342": [
            1607.96,
            1615.92,
            "champions y ahora en semifinales sólo puede quedar uno sale con la pelota en conducción se frena hasta"
        ],
        "343": [
            1615.92,
            1619.92,
            "ahí donde ya le marca la línea de presión al marisco pelota para filipe juega de espalda de"
        ],
        "344": [
            1619.92,
            1625.36,
            "primera bien gris para coque quería bailarle ahora a croce espejo carvajal pero arriba santo"
        ],
        "345": [
            1625.36,
            1630.28,
            "sábiz por encima del encema y de colegio que no hay nada pero por dentro aguanta carrasco suelta"
        ],
        "346": [
            1630.28,
            1636.2,
            "para coque coque delante ahora de marcelo le mete el cuerpo se va a marcelo cayó coque pelota que"
        ],
        "347": [
            1636.2,
            1640.96,
            "recupera sabe se está volviendo loco el partido y esto no le va mal a la de madrid es decir poder"
        ],
        "348": [
            1640.96,
            1646.68,
            "robar pronto y empezar ataques ahora tiene que concluir a uno viene carrasco que tiene un"
        ],
        "349": [
            1646.68,
            1650.6,
            "excelente uno contra uno pero tabara griezmann ya se va a zona de remate balón para filipe"
        ],
        "350": [
            1650.6,
            1656.76,
            "filipe pone la pelota con rosca muy pasado directamente al otro costado donde isco va"
        ],
        "351": [
            1656.76,
            1661.96,
            "a recoger y conducir para iniciar jugada para el real madrid sale isco ya tapa por ese costado"
        ],
        "352": [
            1661.96,
            1667.0,
            "ahora carrasco pelota atrás para sergio ramos vuelta a empezar el cambio de posición de isco"
        ],
        "353": [
            1667.0,
            1672.32,
            "a banda izquierda sobre el inicio donde estaba jugando en la parte central mejorado el rendimiento"
        ],
        "354": [
            1672.32,
            1677.0,
            "del toque del madrid y sobre todo también su rendimiento individual ahora mismo ya no"
        ],
        "355": [
            1677.0,
            1683.28,
            "ese futbolista que perdía pases acaba de bater una línea de una pared el balón que va otra vez"
        ],
        "356": [
            1683.28,
            1690.08,
            "a la izquierda juega para isco isco con cristiano cristiano ahora contra lucas aguanta cristiano"
        ],
        "357": [
            1690.08,
            1698.28,
            "cristiano bancarán pone la pelota remate de chilena de carim benzema que se va por poco era"
        ],
        "358": [
            1698.28,
            1703.32,
            "fácil ese remate y que la verdad que ha hecho un escorce espectacular y bueno ha estado a punto"
        ],
        "359": [
            1703.32,
            1708.12,
            "de hacer goles pero era muy difícil porque le quedaba atrás cristiano está buscando directamente"
        ],
        "360": [
            1708.12,
            1714.36,
            "a lucas buscándolo es decir que ahí está la debilidad eso encontrar el agujero claro en lugar"
        ],
        "361": [
            1714.36,
            1718.44,
            "de quedarse en el centro como estaba haciendo antes que le va bien al equipo de que puede"
        ],
        "362": [
            1718.44,
            1724.92,
            "ayudarle también yendo a la esquina es una volea muy muy al estilo runy compañía es una suerte"
        ],
        "363": [
            1725.32,
            1730.24,
            "que emplean algunos rematadores prácticamente con un pie colocado y sin despegar prácticamente"
        ],
        "364": [
            1730.24,
            1736.2,
            "el curvo pero para cazar ese balón de espalda prácticamente la portería con la tibia y el"
        ],
        "365": [
            1736.2,
            1741.28,
            "balón no baja si se engancha de empeine y pierna extendida a la pelota de abajo y hace un gol de"
        ],
        "366": [
            1741.28,
            1747.92,
            "bandera era difícil pero esa calidad benzema la tiene la pone godín arriba para filipe la pelota"
        ],
        "367": [
            1747.92,
            1753.64,
            "en cuanto vota en la hierba guas se va directamente despedida no ha llovido es verdad que se ha regado"
        ],
        "368": [
            1754.36,
            1759.16,
            "bueno anoche cuando calentó aquí entrenó el atlético de madrid en la previa pidió el"
        ],
        "369": [
            1759.16,
            1764.96,
            "profe ortega que se regara el césped que lo veía muy muy seco no y también se ha estado regando en"
        ],
        "370": [
            1764.96,
            1770.56,
            "la previa del partido y se regó en esta última acción de benzema el inicio de la jugada es el"
        ],
        "371": [
            1770.56,
            1774.76,
            "propio campo isco dividiendo y tirando paredes hasta llevarle el balón a cristiano y a la"
        ],
        "372": [
            1774.76,
            1781.56,
            "finalización de benzema simple pares toco apoyo rompo línea de su disco por duplicado y en madrid"
        ],
        "373": [
            1781.56,
            1786.28,
            "como dice marcos está haciendo algo que es manejar la pelota ahora se le va a ser pase largo pero el"
        ],
        "374": [
            1786.28,
            1790.24,
            "pase corto del guerra está siendo muy preciso y muy rápido porque prácticamente la presión"
        ],
        "375": [
            1790.24,
            1794.48,
            "eléctrica marica es muy buena no están llegando por por centímetros a cazar algún tipo de balón"
        ],
        "376": [
            1794.48,
            1799.08,
            "sí porque disco se está moviendo muy bien sobre todo disco pero croce y modric también están"
        ],
        "377": [
            1799.08,
            1802.96,
            "teniendo mucho contacto con el balón se está moviendo muy bien y por ahí el elcio madrid que"
        ],
        "378": [
            1802.96,
            1807.64,
            "quiere presionar le está costando ahora carrasco la conducción viene el 3 para 4 carvajal se mete"
        ],
        "379": [
            1807.64,
            1814.0,
            "dentro está camero cayó carrasco y falta de carvajal tres cuartos de cancha para la"
        ],
        "380": [
            1814.0,
            1819.88,
            "léctica de madrid muy cerquita de la frontal si el año tiene que romper líneas mira el solo le pide"
        ],
        "381": [
            1819.88,
            1827.28,
            "ahora tarjeta tarjeta para el jugador del madrid y se queja al cuarto árbitro porque no le ha sacado"
        ],
        "382": [
            1827.28,
            1832.68,
            "tarjeta digo tiene romper líneas con acción individual o combinando si es carrasco siempre"
        ],
        "383": [
            1832.68,
            1835.88,
            "lo va a intentar individualmente pero de algún modo hay que hacerlo es verdad que ahora tenía"
        ],
        "384": [
            1835.88,
            1840.2,
            "dos jugadores abiertos para apoyar y esa fortaleza es la de carrasco lo que en duda bailar"
        ],
        "385": [
            1840.2,
            1845.56,
            "a la defensa con el balón para batir líneas como dice petón como dices este va el mejor sin duda"
        ],
        "386": [
            1845.56,
            1849.64,
            "carrasco un jugador muy importante para superar líneas y así lo demuestra la estadística es"
        ],
        "387": [
            1849.64,
            1854.48,
            "filipe luis el jugador que más regate y que más progresa en el ética y más metros gana a partir"
        ],
        "388": [
            1854.48,
            1859.64,
            "de conducción o movimiento al espacio bueno pues vamos a la falta donde ya están colocados tanto"
        ],
        "389": [
            1859.64,
            1864.8,
            "el propio carrasco como griezmann gabi se va un poquito hacia la derecha os preguntaba antes y"
        ],
        "390": [
            1864.8,
            1869.2,
            "seguida quiero la opinión en cuanto tengamos alguna repente el gol del madrid si habéis visto"
        ],
        "391": [
            1869.2,
            1876.76,
            "algo más porque hay gente que se queja de fuera de juego anterior justo en el envío anterior pero"
        ],
        "392": [
            1876.76,
            1883.92,
            "vamos a la falta ahí viene griezmann pica la pelota llegando al segundo palo arriba jugada"
        ],
        "393": [
            1883.92,
            1890.24,
            "ensayada que no salió por poco llega tarde porque yo creo que la intención de godín no es rematar"
        ],
        "394": [
            1890.24,
            1896.0,
            "sino tocar sobre el jugador que llega por el carril central un segundo antes y ahí veíamos"
        ],
        "395": [
            1896.0,
            1902.48,
            "a gamero para empujarla y además la reclaman los dos tanto gamero como coque que godín le falta un"
        ],
        "396": [
            1902.48,
            1907.56,
            "centímetro para estar en esa posición cuando llega la pelota cuando cae porque va muy forzado porque"
        ],
        "397": [
            1907.56,
            1913.64,
            "mete en peine si llega con tiempo mete interior y vuelve la pelota al lado que viene la pelota"
        ],
        "398": [
            1914.2,
            1921.52,
            "justo el segundo bote para colocar la raqueta de la manera de devolverla a la otra pero si"
        ],
        "399": [
            1921.52,
            1926.96,
            "que la repes pero no me compañeros petón elguera quiero que veáis la jugada no sé si la estamos"
        ],
        "400": [
            1926.96,
            1932.32,
            "viendo ya que arriba en monitores enseguida enseguida para comentar que a ver esta la"
        ],
        "401": [
            1932.32,
            1938.64,
            "repe petón alguera pues si parece que cristian nafta fuera a jugar principio primera jugada"
        ],
        "402": [
            1938.64,
            1939.52,
            "del madrid fuera de juego"
        ],
        "403": [
            1941.76,
            1948.84,
            "la segunda que centra sergio ramos no es fuera de juego pero la primera si que despeja al atlético"
        ],
        "404": [
            1948.84,
            1953.4,
            "madrid si es para jugar pero entendiendo en esa primera jugada cristiano no tiene participación"
        ],
        "405": [
            1953.4,
            1960.36,
            "intervención es un juego fuera de juego posicional yo no me atrevería a señalar fuera de juego en"
        ],
        "406": [
            1960.36,
            1964.84,
            "ese tipo de situación porque él no interviene y después el reglamento no distingue que si"
        ],
        "407": [
            1964.84,
            1969.04,
            "aprovechas la primera de la segunda la segunda está la situación es que no es para juego"
        ],
        "408": [
            1969.04,
            1974.56,
            "fuera de juego ahora"
        ],
        "409": [
            1978.16,
            1982.64,
            "yo ese gol es difícil que se pueda anular con la normativa actual y las últimas"
        ],
        "410": [
            1982.64,
            1987.32,
            "tiene que ser intervención directa del futbolista pero no"
        ],
        "411": [
            1987.32,
            1994.52,
            "exactamente de primera otra ya es una segunda jugada con legal totalmente bueno pues juega"
        ],
        "412": [
            1994.52,
            1999.04,
            "la pelota resuelta la polémica seguimos con el fútbol ahí está isco isco jugando para carvajal"
        ],
        "413": [
            1999.04,
            2006.12,
            "tocando isco isco aguanta retrasa para varán llevamos 34 minutos de la primera parte gana"
        ],
        "414": [
            2006.12,
            2011.12,
            "el real madrid 1 a 0 al atlético de madrid gol de cristiano ahí está jugando carvajal el atlético"
        ],
        "415": [
            2011.12,
            2016.92,
            "ha estado punto ahora en la última jugada con godín debe portería pelota para varán para otra"
        ],
        "416": [
            2016.92,
            2021.48,
            "vez hacia la izquierda fútbol control del real madrid para sergio ramos ramos para marcelo jugando"
        ],
        "417": [
            2021.48,
            2026.0,
            "ahí ahora abriendo todo el frente de ataque el real madrid el aletín no busca la pelota"
        ],
        "418": [
            2026.0,
            2029.64,
            "protege el espacio ya viene gaby ahora sobre isco canta el bernabéu"
        ],
        "419": [
            2033.24,
            2034.12,
            "canta la ficción"
        ],
        "420": [
            2038.8,
            2045.08,
            "4.000 aficionados de atleti han venido hasta aquí pero la verdad es que están ahora mismo"
        ],
        "421": [
            2045.4,
            2051.0,
            "bastante callados expectantes a ver si el atlético es una contra para meter ahí un gol el empate"
        ],
        "422": [
            2051.0,
            2056.4,
            "y ahora canta la ficción del madrid para marcelo metió la bota sabis despeja el balón del todo"
        ],
        "423": [
            2056.4,
            2061.32,
            "la saca ahora muy complicado muy comprometido ahí para coque que jugó incluso de espalda para"
        ],
        "424": [
            2061.32,
            2065.16,
            "saber si el balón que va a zona de medios donde recoge el cuero de nuevo isco alarcón viene el"
        ],
        "425": [
            2065.16,
            2070.12,
            "malagueño el duende andaluz bancará tiene por delante ahí a coque levanta el cuero balón para"
        ],
        "426": [
            2070.12,
            2076.48,
            "marcelo control fue largo despeja lucas no se complica claro aquí mismo una y otra vez sobre"
        ],
        "427": [
            2076.48,
            2082.2,
            "carga del madrid sobre el lado izquierdo buscando marcelo isco cristiano en movimientos de aparición"
        ],
        "428": [
            2082.2,
            2088.8,
            "por ahí siempre el 2 contra 1 contra lucas hernández para carvajal carvajal delante de"
        ],
        "429": [
            2088.8,
            2092.96,
            "nuevo de coque devolución de modri no llega carvajal banda para el atlético de madrid"
        ],
        "430": [
            2095.36,
            2096.72,
            "jugar el atlético de madrid"
        ],
        "431": [
            2097.0,
            2103.84,
            "en banda ya lo ha hecho para godín que pone la pelota arriba si anticipamos a griezmann"
        ],
        "432": [
            2103.84,
            2108.64,
            "es el fútbol para el francés es más bien el futbolista que acude al espacio generado por"
        ],
        "433": [
            2108.64,
            2111.96,
            "un torres o por un futbolista que venga a peinar ese balón con el central cuando lo saca de la"
        ],
        "434": [
            2111.96,
            2116.44,
            "marca lo veíamos contra el éste en el atlético de madrid jugó hasta en ver cuidado viene griezmann"
        ],
        "435": [
            2116.44,
            2122.6,
            "griezmann camero se cruzó barán entre franceses andaba el juego ahora el alemán croft para el"
        ],
        "436": [
            2122.6,
            2126.64,
            "brasileño marcelo marcelo jugando a la izquierda para isco isco contra lucas que ahora le gana"
        ],
        "437": [
            2126.64,
            2130.68,
            "la partida de robo pero dice que es falta a finson balón para el madrid y contra el éste"
        ],
        "438": [
            2130.68,
            2134.68,
            "en el atlético de madrid jugó siempre el largo en salida de balón intentando evitar las pérdidas"
        ],
        "439": [
            2134.68,
            2140.52,
            "con el guión de partido actual están buscando balones largos viene griezmann viene a gamero y"
        ],
        "440": [
            2140.52,
            2144.6,
            "los centrales del madrid se están imponiendo en estos duelos aéreos y la pelota vuelve para"
        ],
        "441": [
            2144.6,
            2149.48,
            "madrid tendría que buscar el atleti madrid una salida de toque más organizada petón a mí me"
        ],
        "442": [
            2149.48,
            2155.32,
            "parece que lo que hay que hacer es cuando tienes una ocasión de dos contra uno hay que ser preciso"
        ],
        "443": [
            2155.32,
            2159.64,
            "el último pase si eres preciso en el medio campo tienes que ser lo detrás también son esas ocasiones"
        ],
        "444": [
            2159.64,
            2165.76,
            "en las que gamero griezmann el que sea tiene que tener toda la atención de juego balón otra vez"
        ],
        "445": [
            2165.76,
            2172.32,
            "para isco isco con carvajal acosado por filipe ahora mucho más activo el atlético de madrid"
        ],
        "446": [
            2172.32,
            2175.92,
            "en la recuperación de balones las pelotas divididas ya saben que eso también es la clave del fútbol"
        ],
        "447": [
            2176.72,
            2181.68,
            "comerse al rival en los balones divididos bien arriba carrasco carrasco metió las manos atrás"
        ],
        "448": [
            2181.68,
            2187.52,
            "y el cuerpo ahora ramos despeja al madrid la saca marcelo jugada para cross cross para de espaldas"
        ],
        "449": [
            2187.52,
            2192.0,
            "cristiano viene para modric modric perseguido se tiró abajo vaya entrada de griezmann por detrás"
        ],
        "450": [
            2192.0,
            2198.4,
            "perfecto para adkinson que estaba muy cerca de la jugada mirando ahí la acometida de griezmann"
        ],
        "451": [
            2198.4,
            2203.28,
            "sobre modric recuperó el atlético de madrid balón para filipe jugaba legal viene filipe tiene por"
        ],
        "452": [
            2203.28,
            2209.6,
            "delante a carvajal se frena cede para coque saúl para coque otra vez saúl aguanta y saúl tocando"
        ],
        "453": [
            2209.6,
            2214.6,
            "para filipe otra vez por dentro para coque saúl que ha llegado a declarar que duda mucho que vaya"
        ],
        "454": [
            2214.6,
            2219.12,
            "a tener un entrenador que le aporte tanto le enseña tanto como el propio cholo simeone que le hizo"
        ],
        "455": [
            2219.12,
            2225.24,
            "debutar llegó la cesión que hizo todavía mejor futbolista pelota arriba corto marcelo aguanta"
        ],
        "456": [
            2225.24,
            2229.44,
            "juega para modric entre dos de carga ramos de primera salió mordida mete el pecho la baja"
        ],
        "457": [
            2229.76,
            2234.16,
            "tocando la derecha para carvajal que ya conduce la carrera tiene cristiano pegado le decía que"
        ],
        "458": [
            2234.16,
            2238.48,
            "más arriba que se la viene en profundidad cristiano contra filipe se va por dentro cristiano aguanta"
        ],
        "459": [
            2238.48,
            2244.08,
            "descarga para casemiro cristiano que protesta a adkinson le dice que siga jugando balón ahí"
        ],
        "460": [
            2244.08,
            2249.72,
            "para marcelo marcelo con cross tocando en el círculo central del madrid viene isco a recibir"
        ],
        "461": [
            2249.72,
            2253.72,
            "entre líneas que daño está haciendo el malagueño cada vez que recibe pelota para cross otra vez"
        ],
        "462": [
            2253.72,
            2257.68,
            "isco obliga a salir a los centrocampistas del atlético de madrid a buscarle también con la"
        ],
        "463": [
            2257.68,
            2263.0,
            "conducción pelota para isco moviéndose por toda la zona ancha como decía alguera con mucha libertad"
        ],
        "464": [
            2263.0,
            2268.72,
            "y como decía marcos también en la jugada de ataque del real madrid diferencial de posesión muy alto"
        ],
        "465": [
            2268.72,
            2274.52,
            "para el madrid 65 por ciento en estos momentos en la jugada anterior veíamos iván otra pérdida más"
        ],
        "466": [
            2274.52,
            2279.16,
            "de carvajal si hay veces que el real madrid se sienten tan cómodo a veces tocando el balón lo"
        ],
        "467": [
            2279.16,
            2283.56,
            "está haciendo también que pecan a veces de exceso de confianza y les ha robado un par de veces en"
        ],
        "468": [
            2283.56,
            2288.76,
            "la ley con madrid con mucho peligro ahí hay que tener cuidado es justamente en lo que tiene que"
        ],
        "469": [
            2288.76,
            2293.2,
            "insistir en la leticia constantemente en eso yo creo que está más centrado en el partido sin dejar"
        ],
        "470": [
            2293.2,
            2297.68,
            "espacios en madrid ya no está llegando con la misma altura la portería a contraria marcelo ya"
        ],
        "471": [
            2297.68,
            2301.92,
            "la pillado dos veces la espalda carrasco es la línea que tiene que seguir partidos larguísimos"
        ],
        "472": [
            2301.92,
            2307.36,
            "por cierto quiero ver luego más despacito la jugada del gol para ver si hay con hato de intervención"
        ],
        "473": [
            2307.36,
            2312.2,
            "de cristiano ronaldo luego en cuanto a los compañeros de realización tengan la repetición"
        ],
        "474": [
            2312.2,
            2318.4,
            "de la retransmisión de la uefa volvemos a poner la jugada polémica evidentemente para que petón"
        ],
        "475": [
            2318.4,
            2322.08,
            "pueda verla que la vean también todos ustedes para analizarla evidentemente el partido va"
        ],
        "476": [
            2322.08,
            2329.16,
            "deprisa en tiempo real y ahí viene la pelota para carrasco carrasco contra sergio ramos arrasco lo"
        ],
        "477": [
            2329.16,
            2334.6,
            "persigue marcelo llega por el centro venía el primer palo coque estaba baran con el saque de"
        ],
        "478": [
            2334.6,
            2341.04,
            "esquina para el atleti no tenía opción de remate coque había ido demasiado a la corta y no tenía"
        ],
        "479": [
            2341.04,
            2346.72,
            "posibilidad de corne para la ley pero otra vez desde el central el que tiene que salir al extremo"
        ],
        "480": [
            2346.72,
            2352.88,
            "contrario porque marcelo no había llegado carrasco empieza a buscar un nivel de activación a pedir"
        ],
        "481": [
            2352.88,
            2358.08,
            "la pelota a buscar el uno para uno y empieza a superar la leti tiene capacidad para generar"
        ],
        "482": [
            2358.08,
            2364.52,
            "ocasiones de gol y desbordar la defensa del madrid el gesto de griezmann el reposo de pausa"
        ],
        "483": [
            2364.52,
            2369.92,
            "para acudir al primer palo la pone el atlético de madrid muchas cabezas una pelea y para tocar"
        ],
        "484": [
            2369.92,
            2375.24,
            "ese balón y al final el despeje defectuoso de cristiano no sabe dónde la mandó saque había"
        ],
        "485": [
            2375.24,
            2380.24,
            "gente por delante saque de esquina para la verdad que cada córner es una batalla es impresionante"
        ],
        "486": [
            2380.24,
            2384.88,
            "cualquiera de las dos áreas una batalla donde las reglas están marcadas lo veíamos en ese remate"
        ],
        "487": [
            2384.88,
            2390.16,
            "el 60 por ciento de los córneres que se haga con que van al punto de penalti parece una tuchi de"
        ],
        "488": [
            2390.16,
            2394.24,
            "rugby lo que pasa que no se colocan igual pero casi saltan todos a la vez del balón arriba metió la"
        ],
        "489": [
            2394.24,
            2398.92,
            "cabeza ramos la despeja modri de espaldas acude para colocarlo otra vez arriba con mucha rapidez"
        ],
        "490": [
            2398.92,
            2406.88,
            "felipe hay un futbolista atendido para creo que rafael varanguas casemiro y había pitado la falta"
        ],
        "491": [
            2406.88,
            2415.24,
            "en la acción atkinson y derramos la asistencia porque se saca el labio si el labio la inferior"
        ],
        "492": [
            2415.24,
            2425.48,
            "se ha llevado en un corte ahí en el labio en esta acción que ven con ramos con godín yo creo que el"
        ],
        "493": [
            2426.48,
            2428.32,
            "bocadillo de los codos"
        ],
        "494": [
            2430.8,
            2440.92,
            "hay tarjeta para para godín o para ramos bueno dejadme que mientras atienden a casemiro si"
        ],
        "495": [
            2440.92,
            2446.16,
            "quieren formar parte del mayor atraco bueno será enseguida enseguida vamos compañeros con el gol"
        ],
        "496": [
            2446.16,
            2450.28,
            "mientras atienden pero dejadme un segundito quieren formar parte del mayor atraco de la historia y"
        ],
        "497": [
            2450.28,
            2454.76,
            "ganar parte de nuestro botín de 10.000 euros entren en antena 3.com y sigan las instrucciones"
        ],
        "498": [
            2455.08,
            2460.32,
            "después del partido durante la emisión del estreno de la casa de papel sabrán si son uno"
        ],
        "499": [
            2460.32,
            2466.32,
            "de los ganadores ahora sí compañeros de realización cuando podáis vemos la jugada"
        ],
        "500": [
            2466.32,
            2475.2,
            "repetida que petón quería analizar con más paciencia es otra jugada totalmente diferente"
        ],
        "501": [
            2475.92,
            2476.8,
            "ahora"
        ],
        "502": [
            2480.64,
            2487.08,
            "salta cristiano es decir si le pita fuera de juego el auxiliar se queda tan tranquilo y no"
        ],
        "503": [
            2487.08,
            2493.28,
            "pasa nada al no haber intervenido en la jugada y seguir la segunda pues es a libre albedrío"
        ],
        "504": [
            2493.28,
            2498.64,
            "no si es un error de línea no es un error catastrófico ni garrafal pero si le pita"
        ],
        "505": [
            2498.64,
            2502.36,
            "fuera de juego no pasa si hace bien el árbitro es esperar a línea que es lo que marca la"
        ],
        "506": [
            2502.52,
            2507.8,
            "marca que cuando hay este tipo de jugadas es en línea el que tiene que indicar al árbitro"
        ],
        "507": [
            2507.8,
            2512.92,
            "algo que lo vea muy claro eso me acaba de comentar en dos árbitros porque ahora está"
        ],
        "508": [
            2512.92,
            2518.0,
            "nervioso porque sigue casi miro fuera del terreno de juego y en el aletí por el balón hay para"
        ],
        "509": [
            2518.0,
            2521.92,
            "grisma segundo palo carrasco metió la cabeza carvajal a cú de keylor que atrapa en el aire"
        ],
        "510": [
            2521.92,
            2527.4,
            "pues estuvo atento carvajal porque le había cogido la espalda por detrás había buscado la espalda que"
        ],
        "511": [
            2528.4,
            2533.32,
            "carrasco para poder tocar el balón al otro lado buena primera parte de que el hornava se empieza"
        ],
        "512": [
            2533.32,
            2537.96,
            "el partido con un error en el pase y en recuperación del aletí a partir de ahí una parada de mérito"
        ],
        "513": [
            2537.96,
            2543.76,
            "fino con el balón bien ahí líder saliendo a por el balón aéreo con confianza un que y"
        ],
        "514": [
            2543.76,
            2548.32,
            "lo que esta temporada no ha conseguido llegar al nivel de rendimiento de la temporada anterior"
        ],
        "515": [
            2548.88,
            2559.72,
            "43 de partido y estamos prácticamente ya en la cuenta atrás del final de la primera parte"
        ],
        "516": [
            2559.72,
            2564.72,
            "real madrid 1 atlético de madrid 0 en directo en antena 3 sólo puede quedar uno juega coque"
        ],
        "517": [
            2564.72,
            2569.48,
            "coque retrasa balón ahí para gavi se han enfrentado cuatro veces en los últimos tres años incluidas"
        ],
        "518": [
            2569.48,
            2574.24,
            "dos finales una en prórroga y otra en penaltis en la tanda también en semifinales como esta y"
        ],
        "519": [
            2574.24,
            2579.6,
            "en cuartos de final in extremis con un gol postrero para que uno de los dos pasara a las"
        ],
        "520": [
            2579.6,
            2586.16,
            "semifinales que pasó no consiguió ganar fuera de 2015 en berlín pero se han enfrentado insisto"
        ],
        "521": [
            2586.16,
            2592.88,
            "porque son dos de los mejores de los aspirantes de los candidatos hoy aquí se va a hacer historia"
        ],
        "522": [
            2592.88,
            2597.92,
            "se va a seguir haciendo historia el madrid busca repetir champions nadie lo ha conseguido hasta"
        ],
        "523": [
            2597.92,
            2603.84,
            "ahora desde el 92 el atlético de madrid quiere seguir con el sueño de conquistar la primera"
        ],
        "524": [
            2604.0,
            2612.88,
            "de europa llegar a su cuarta final y pelearla hasta el último minuto para conseguir levantarla"
        ],
        "525": [
            2612.88,
            2618.68,
            "mete la cabeza y tony cross el balón que había para vará ramos acude gamero despeja o soltó"
        ],
        "526": [
            2618.68,
            2624.28,
            "mejor dicho a la bota para levantar marcelo pincha el balón modric viene benzema la conducción se va"
        ],
        "527": [
            2624.28,
            2629.4,
            "juega para cristiano de espaldas de balón para modric el croata va a encarar modric arriba cristiano"
        ],
        "528": [
            2629.4,
            2634.92,
            "para benzema el francés atrás entre tres soltó la pelota reclamó falta del bernabéu el balón que"
        ],
        "529": [
            2634.92,
            2639.2,
            "va otra vez ahí para tony cross hace el cambio de frente perfecto para marcelo buena como la"
        ],
        "530": [
            2639.2,
            2643.56,
            "como acomodó la pérdida de marcelo marcelo se va de lucas marcelo lucas cornes"
        ],
        "531": [
            2647.24,
            2652.88,
            "la eliminatoria contra el bayern estuvo increíble de rendimiento y está con un nivel de confianza"
        ],
        "532": [
            2652.88,
            2656.84,
            "y en ataque es desequilibrante y mantuvo la liga el pasado fin de semana no marcando la"
        ],
        "533": [
            2657.72,
            2664.56,
            "sin duda susana marcelo ese futbolista que aporta en ataque a su equipo todo la ley tiene el área"
        ],
        "534": [
            2664.56,
            2668.72,
            "menos un jugador solo cuatro de madrid al remate en madrid está muy atento a la segunda jugada"
        ],
        "535": [
            2668.72,
            2675.2,
            "pero es el rey del caos cuando se desata ahí viene cross la pone despejó de forma acrobática"
        ],
        "536": [
            2675.2,
            2680.28,
            "pero efectiva godín llegó a tocar ahora la pelota modric evitando que se hiciera con el control gaby"
        ],
        "537": [
            2680.28,
            2686.28,
            "pero es balón para el equipo rojiblanco el del cholo saque de portería jugada anterior ahí gesto"
        ],
        "538": [
            2686.28,
            2693.52,
            "feo de ramos con lucas le mete el mete el codo en la acción de entrar a remate y luego la respuesta"
        ],
        "539": [
            2693.52,
            2699.36,
            "de lucas hay con cristiano antes nuestros anterior y bueno ya hemos visto estamos diciendo las batallas"
        ]
    }
}