{
    "segments": {
        "0": [
            0.0,
            8.0,
            "If it's going to be that Barça at the end of the first intense game that almost went to the Betis area in search of the fourth goal"
        ],
        "1": [
            8.0,
            16.0,
            "and already have complete peace of mind in the match or if it is going to be a Barça that is also going to wait a little for what Betis can propose."
        ],
        "2": [
            16.0,
            20.0,
            "It is played again in Barcelona, ​​playing the local team, playing Gerard Piqué."
        ],
        "3": [
            22.0,
            27.0,
            "And at least from above, I don't know if it's something momentary, but I do know that although there have been no nominal changes,"
        ],
        "4": [
            27.0,
            30.0,
            "Yes, there has been a certain modification in Betis's drawing. Now you can see the 4 at the back."
        ],
        "5": [
            30.0,
            42.0,
            "Yes, with more of a 4-4-2 exposure, trying to place someone else inside, also with the intention of incorporating."
        ],
        "6": [
            42.0,
            47.0,
            "Then he also has Ceballos, who can be a player who joins the attack."
        ],
        "7": [
            47.0,
            52.0,
            "Well, Maikel also said, it can be a party to support too, to try things."
        ],
        "8": [
            53.0,
            59.0,
            "Denis Suárez changes everything. He receives Sergi Roberto on the right, the ball for Messi."
        ],
        "9": [
            60.0,
            66.0,
            "Messi puts it on Luis Suárez's unmarking, he saves it on the line, it escaped him, no."
        ],
        "10": [
            66.0,
            69.0,
            "Raise the assistant's flag, touch the Uruguayan behind."
        ],
        "11": [
            69.0,
            75.0,
            "The ball to Sergi Roberto, the ball to Messi, while racing inside the area, the Betis centre-back manages to appear on the cut."
        ],
        "12": [
            76.0,
            81.0,
            "The Argentine Petzelat threw her out. Barcelona plays again."
        ],
        "13": [
            83.0,
            88.0,
            "Messi, first class until Sergi Roberto, again Leo Messi."
        ],
        "14": [
            89.0,
            94.0,
            " Busquets, controls, turns around and directs his left leg towards Jordi Alba."
        ],
        "15": [
            96.0,
            101.0,
            "Burn, Alba again and Burn again. Denis Suárez."
        ],
        "16": [
            105.0,
            108.0,
            "Umtiti delivers for Gerard Piqué."
        ],
        "17": [
            112.0,
            115.0,
            "Meters for the Spanish international center."
        ],
        "18": [
            116.0,
            124.0,
            "Sergi Roberto, back again for Piqué. That's where the pressure from Betis begins, that's where Gustavo Pollet's team starts to bite."
        ],
        "19": [
            124.0,
            130.0,
            "Rakitic opens, prepares the first center, Sergi Roberto, ball to the front of the area, jumps and lightly touches Ceballos."
        ],
        "20": [
            133.0,
            138.0,
            "Messi insists, good maneuver, he threw the hat in an academic manner, he didn't hook it that well."
        ],
        "21": [
            139.0,
            144.0,
            "When the ball fell, whatever it was, a good technical detail, another one from FC Barcelona's 10."
        ],
        "22": [
            144.0,
            146.0,
            "Stretch for Adam."
        ],
        "23": [
            147.0,
            153.0,
            "Let's see, let's see, there's Alba's delivery and look at that touch, how she lets Petzelat pass to hook her as she fell."
        ],
        "24": [
            154.0,
            160.0,
            "Musonda warms up, so start moving Pollet tokens with a view to the second half."
        ],
        "25": [
            160.0,
            164.0,
            "More speed, a player that I personally like a lot."
        ],
        "26": [
            164.0,
            173.0,
            "A fast player, also daring. His appearance was surprising, a fresh player and different."
        ],
        "27": [
            173.0,
            176.0,
            "Then I think the season seemed long, but be careful."
        ],
        "28": [
            176.0,
            179.0,
            "Good ball for Ceballos, he lost control."
        ],
        "29": [
            179.0,
            183.0,
            "Look out for Jordi Alba to collect that ball and play quickly towards Iván Rakitic."
        ],
        "30": [
            183.0,
            188.0,
            "This is the replica of Barça that takes place in the central area with the former Sevilla player."
        ],
        "31": [
            188.0,
            191.0,
            "Rakitic delivers for Messi, Messi stops dead."
        ],
        "32": [
            191.0,
            198.0,
            "Messi continues with that journey, delivering for Suárez, Roberto wants it on the right, served, steps into the area, Sergi Roberto plays for Rakitic."
        ],
        "33": [
            198.0,
            204.0,
            "Rakitic combines with Denis, steps into the area again, more of Sergi Roberto as a winger, Sergi Roberto puts it behind."
        ],
        "34": [
            205.0,
            208.0,
            "It neutralizes the Betis defense that is trying to go out with Rubén Castro."
        ],
        "35": [
            211.0,
            217.0,
            "Once again he has occupied the defense of that position well in the back pass and the occupation of space."
        ],
        "36": [
            218.0,
            225.0,
            "Forward who is located at the point in front, breaks to the point at the near post and that space is left for the one who arrives from the second line."
        ],
        "37": [
            226.0,
            231.0,
            "Denis Suárez was looking for an inside pass, he tries to get it out of Betis, Rakitic recovers."
        ],
        "38": [
            231.0,
            234.0,
            "Rakitic ends up on the ground, a target was very close and he lets it continue."
        ],
        "39": [
            234.0,
            238.0,
            "This is Arda who is preferred for hitting, he plays with the outside for Suárez, he turns around to Denis."
        ],
        "40": [
            238.0,
            241.0,
            "Denis for Messi, Pamea Antonio Adán."
        ],
        "41": [
            241.0,
            246.0,
            "And on the line, Arda Turan ends up scoring, disallowed by Ricardo."
        ],
        "42": [
            246.0,
            253.0,
            "Yes, because the Turkish footballer's position was advanced according to the linesman's vision."
        ],
        "43": [
            253.0,
            261.0,
            "So the moment he participated and touched that ball that seemed to enter Adan's goal, the play was invalidated."
        ],
        "44": [
            261.0,
            268.0,
            "There we see the position of Arda Turan, she seems a little advanced in that ball in which the doubt remains whether Adan would arrive or not."
        ],
        "45": [
            269.0,
            275.0,
            "Barça returns, Messi again and Adán again. Antonio Adán hits Rakitic again."
        ],
        "46": [
            275.0,
            278.0,
            "Betis was saved, Barça had it for the fourth."
        ],
        "47": [
            278.0,
            285.0,
            "He has been harassing the green and white team since the start of FC Barcelona, ​​Iván Rakitic just had it."
        ],
        "48": [
            285.0,
            287.0,
            "It's still touched, it's just..."
        ],
        "49": [
            288.0,
            294.0,
            "Yes, now are difficult times because the arrivals are from many places and from many people."
        ],
        "50": [
            294.0,
            302.0,
            "Because it is true that we talk about Messi, we talk about Luis Suárez, but we have also seen Denis arrive well, the outsiders have joined in well, Arda..."
        ],
        "51": [
            302.0,
            310.0,
            "And then when they increase the pace there, the two or three there, it's very difficult. It's very difficult."
        ],
        "52": [
            310.0,
            316.0,
            "Yes, the doubt will remain whether that ball, if Arda had not gone, whether it would have been a goal or not, right?"
        ],
        "53": [
            316.0,
            321.0,
            "But hey, it's also a vocation as a striker, right? To finish."
        ],
        "54": [
            322.0,
            332.0,
            "Sergi Roberto is looking for options up front, he finds Luis Suárez, again the right-back, stopping Piqué here."
        ],
        "55": [
            332.0,
            338.0,
            "Calmly build the Barça of a Luis Enrique who applauded Rakitic's last chance with friction."
        ],
        "56": [
            338.0,
            343.0,
            "Especially because it is a good start to the second half, with a lot of rhythm, with a lot of energy, another one."
        ],
        "57": [
            343.0,
            349.0,
            "There is Messi who would already step on it, Sergi Roberto accompanies him, he breaks inside, Messi continues to show off, Messi wants it, Messi puts it for the..."
        ],
        "58": [
            349.0,
            355.0,
            "Denis! The first volley, perhaps it lacked a little strength, ended up being caught by Antonio Adan."
        ],
        "59": [
            355.0,
            362.0,
            "Another one for Barcelona and we are only six minutes into the second half, which the Betis players may find more."
        ],
        "60": [
            362.0,
            368.0,
            "Yes, yes, but it is very difficult to mark a man who is coming."
        ],
        "61": [
            369.0,
            373.0,
            "And of course, Messi knows how to put the ball wherever he wants, do you understand me?"
        ],
        "62": [
            373.0,
            381.0,
            "When in this follow-up we have seen Denis Suárez come in here, we have seen Luis Suárez in the first half, it is very very difficult."
        ],
        "63": [
            381.0,
            388.0,
            "You can have five, six, seven players in there defending, but a player who comes to you like that is very difficult to defend."
        ],
        "64": [
            388.0,
            392.0,
            "And when Denis learns that he has left the ball a little behind to finish."
        ],
        "65": [
            392.0,
            399.0,
            "As long as he leaves the space in front of you, Leo is capable of seeing you to put that ball in front of you so that you can control it."
        ],
        "66": [
            399.0,
            401.0,
            "The important thing is to arrive, not to be there."
        ],
        "67": [
            401.0,
            405.0,
            "That's right, and he also when you see the space you sometimes occupy it."
        ],
        "68": [
            405.0,
            413.0,
            "But obviously the arrival is good and the player who is born from a ball theft by Leo Messi is careful."
        ],
        "69": [
            413.0,
            415.0,
            "Musonda is going."
        ],
        "70": [
            415.0,
            418.0,
            "There's Messi, he puts it in without any problems for Adam, said Ricardo."
        ],
        "71": [
            419.0,
            422.0,
            "Musonda is going to go, it is the second change that Gustavo Poyet is going to make at Betis."
        ],
        "72": [
            422.0,
            432.0,
            "Let us remember that the first due to injury and forced to enter is Charlie Musonda, the Belgian footballer who is going to give more speed to the green and white team."
        ],
        "73": [
            432.0,
            436.0,
            "In addition, Joaquín and Fabián Ruiz, one of the two, also warm up."
        ],
        "74": [
            436.0,
            438.0,
            "He will only be able to jump off the pitch."
        ],
        "75": [
            440.0,
            443.0,
            "Well, we always want to see the great Charlie Musonda Jr.."
        ],
        "76": [
            444.0,
            447.0,
            "Players like you always say, Andoni, things happen when it's your turn."
        ],
        "77": [
            447.0,
            449.0,
            "Well, a lot happens with Musonda, in general."
        ],
        "78": [
            449.0,
            455.0,
            "Well, that's surely what Poyet expects, that it gives him speed, rhythm, audacity there in one-on-one."
        ],
        "79": [
            455.0,
            460.0,
            "I would also like to see Joaquín. You also have to see the historical ones."
        ],
        "80": [
            460.0,
            462.0,
            "Well, it actually looks like it's warming up, doesn't it Ricardo?"
        ],
        "81": [
            462.0,
            471.0,
            "Yes, yes, that's what I was saying, that both Joaquín and Fabián Ruiz, the Betis youth footballer, also work out on the Camp Nou sideline."
        ],
        "82": [
            471.0,
            476.0,
            "What happens is that there will only be one change left for Poyet, so he will have to choose a lot in the remainder of the game."
        ],
        "83": [
            476.0,
            481.0,
            "There are only eight of the second half at the time that second substitution is going to be made."
        ],
        "84": [
            482.0,
            483.0,
            "Long ball from Antonio Adan."
        ],
        "85": [
            486.0,
            489.0,
            "Felipe Gutiérrez is headed down, but Rubén Castro did not arrive."
        ],
        "86": [
            489.0,
            491.0,
            "This is a titi delivering for Arda."
        ],
        "87": [
            491.0,
            493.0,
            "Ah, with everything, Toni Sanabria."
        ],
        "88": [
            495.0,
            497.0,
            "This is Jordi Alba and this Luis Suárez."
        ],
        "89": [
            498.0,
            501.0,
            "First to Sarda, for Denis."
        ],
        "90": [
            502.0,
            503.0,
            " Gerard Piqué."
        ],
        "91": [
            505.0,
            510.0,
            "The 3 advances with hierarchy, Sergi Roberto joins the attack, Messi is asking for it, they give it to him."
        ],
        "92": [
            510.0,
            514.0,
            "There is the captain, there is the 10, delivering for Luis Suárez."
        ],
        "93": [
            514.0,
            517.0,
            "Suárez behind first, another of Suárez looking for Messi."
        ],
        "94": [
            517.0,
            521.0,
            "The Betis defense manages to take it out, even if it is only to the front of the area."
        ],
        "95": [
            521.0,
            524.0,
            "Rakitic hit him, he hit a green and white player."
        ],
        "96": [
            524.0,
            527.0,
            "Another ball up in this case from Álvaro Cejudo."
        ],
        "97": [
            527.0,
            529.0,
            "Secure a titi for Denis Suárez."
        ],
        "98": [
            529.0,
            537.0,
            "At the moment little demand, but on the occasions when it has been like that, Samuel Umtiti has been at least right."
        ],
        "99": [
            537.0,
            544.0,
            "Yes, calmly too, when he had to get the ball too, when he had to compete for the ball, I liked it constantly."
        ],
        "100": [
            544.0,
            545.0,
            "Come on, let's make the change, Ricardo."
        ],
        "101": [
            545.0,
            551.0,
            "Felipe Gutiérrez, a man from the center of the field, leaves so that Charlie Musonda, that number 7, enters,"
        ],
        "102": [
            551.0,
            557.0,
            "who is looking for speed in the green and white team, second substitution in Gustavo Poyet's team."
        ],
        "103": [
            557.0,
            567.0,
            "Well, outside of Pipe Gutiérrez, who certainly hasn't had the best debut in the Santander League, we have changed banks this year."
        ],
        "104": [
            567.0,
            576.0,
            "But I insist, it doesn't seem to be the most appropriate match context for the Chilean midfielder either."
        ],
        "105": [
            576.0,
            582.0,
            "Charlie Musonda takes his place, a totally different player. We will have to see what Gustavo Poyet is looking for with this."
        ],
        "106": [
            582.0,
            587.0,
            "There actually is Musonda, looking for the center and finding this corner kick."
        ],
        "107": [
            587.0,
            593.0,
            "Well, Poyet uses what Michael has said so many times, that the best way to defend is to attack, right?"
        ],
        "108": [
            593.0,
            594.0,
            " It is not."
        ],
        "109": [
            594.0,
            602.0,
            "I think that's the idea, to look for someone who tries to fix at least Jordi Alba here on the side, so that he can worry about his back."
        ],
        "110": [
            602.0,
            605.0,
            "There are many clichés, there is only one ball, eh?"
        ],
        "111": [
            607.0,
            612.0,
            "Álvaro Cejudo is preparing to execute, he wants to discount Betis from a dead ball."
        ],
        "112": [
            612.0,
            616.0,
            "One, two, three, four, five players in green and white looking for the shot."
        ],
        "113": [
            616.0,
            618.0,
            "Cejudo put it, short delivery."
        ],
        "114": [
            619.0,
            623.0,
            "Barcelona pushes her away, which is going to mount the counterattack. Messi directs operations."
        ],
        "115": [
            623.0,
            630.0,
            " Busquets, Arda and Suárez accompany him. Almost nothing. There is the ten, Messi continues, breaks the first, Messi delivers for Arda."
        ],
        "116": [
            631.0,
            635.0,
            "It burns on the front, again Messi, who turns around, Messi puts it for Suárez, he throws it."
        ],
        "117": [
            635.0,
            644.0,
            " Goal!"
        ],
        "118": [
            644.0,
            649.0,
            "From Barça in '55, another from Luis Suárez."
        ],
        "119": [
            649.0,
            658.0,
            "In that counter led by Messi, who decided to play, who decided to speak, who decided to associate with precision, playing quickly."
        ],
        "120": [
            658.0,
            664.0,
            "Orfebrería action, looking for free spaces. The ball ends up at the far post."
        ],
        "121": [
            664.0,
            673.0,
            "Almost, almost like football. He starts the play looking for that space for Luis Suárez's shot to enter, which he adjusts with the inside to bring Barcelona's score to four."
        ],
        "122": [
            673.0,
            676.0,
            "Luis Suárez scores, FC Barcelona 4, Real Betis 1."
        ],
        "123": [
            676.0,
            679.0,
            "This is great, this is great."
        ],
        "124": [
            679.0,
            682.0,
            "Because they go very fast like that."
        ],
        "125": [
            682.0,
            687.0,
            "Where you can say something, Betis' defense is here."
        ],
        "126": [
            687.0,
            692.0,
            "Look, one, two, three, looking, and Messi goes alone."
        ],
        "127": [
            692.0,
            700.0,
            "Yes, it seemed that, in addition, that play by Barça was made on the rebound, that ball that Luis Suárez came to pick up and left it, and the counterattack came out."
        ],
        "128": [
            700.0,
            710.0,
            "We have seen it many times, but what it seemed was that the play had ended the counterattack, so to speak, with Messi's action."
        ],
        "129": [
            710.0,
            716.0,
            "That later he found continuity with Arda, and if you put it like that to Luis Suárez, then a gift."
        ],
        "130": [
            716.0,
            719.0,
            "He wants ten more, eh, Messi."
        ],
        "131": [
            719.0,
            720.0,
            " Get in."
        ],
        "132": [
            720.0,
            729.0,
            " Goal!"
        ],
        "133": [
            729.0,
            752.0,
            " Goal!"
        ],
        "134": [
            752.0,
            756.0,
            "There are still thirty-odd minutes left."
        ],
        "135": [
            756.0,
            761.0,
            "So the only thing Betis can do now is close."
        ],
        "136": [
            761.0,
            767.0,
            "Say, hey, it's already lost, but what we can't do, we can lose here."
        ],
        "137": [
            767.0,
            775.0,
            "It was in there what you could have thought, right? Before the game, but of course, with six or seven goals, no."
        ],
        "138": [
            775.0,
            779.0,
            "Stop, stop, try to get something out."
        ],
        "139": [
            779.0,
            788.0,
            "The action begins with a movement by Musonda inwards, which is the ideal movement for a team that wants to press, and that presses in the zone more than the man."
        ],
        "140": [
            788.0,
            792.0,
            "Because at that moment you neither have a pass to play forward, nor do you have a backward pass."
        ],
        "141": [
            792.0,
            798.0,
            "There Barça has closed it well, they try the ball, ball to Messi, and from there anything can happen."
        ],
        "142": [
            798.0,
            800.0,
            "Either a play for continuity, or a shot."
        ],
        "143": [
            800.0,
            802.0,
            "And there, another change, right? Third change."
        ],
        "144": [
            802.0,
            807.0,
            "I was going to ask Ricardo for reactions, but the most immediate and most obvious one comes in the form of substitution."
        ],
        "145": [
            807.0,
            808.0,
            "Yes, the comments accumulate."
        ],
        "146": [
            808.0,
            813.0,
            "First of all, the Brazilian Petros leaves, the last change is for the entry of Fabián Ruiz."
        ],
        "147": [
            813.0,
            817.0,
            "Canterano, with that number 21, enters the game, the last change for Poyet's team."
        ],
        "148": [
            817.0,
            818.0,
            "And the goals."
        ],
        "149": [
            818.0,
            824.0,
            "Luis Suárez scored first, Betis didn't protest much, but they were in a doubtful position, at least online."
        ],
        "150": [
            824.0,
            831.0,
            "We would have to look at Messi's pass, whether the Uruguayan's shot moment is in the correct position or not, and then Messi scored again."
        ],
        "151": [
            831.0,
            834.0,
            "The lack of Neymar, Barça's forward line works, and in what way?"
        ],
        "152": [
            834.0,
            841.0,
            "One for Arda, two for Messi, two for Luis Suárez, we are already at 5-1 for Luis Enrique's team."
        ],
        "153": [
            841.0,
            847.0,
            "Yes, Carlos, he was a foot behind, Luis Suárez waiting for Messi's pass."
        ],
        "154": [
            849.0,
            850.0,
            "The doubt clarified."
        ],
        "155": [
            850.0,
            855.0,
            "Difficult moment for Betis, because, as Michael said before, what do you do now?"
        ],
        "156": [
            855.0,
            862.0,
            "You try to disguise the result with a goal, but of course, you know that everything can fall on you."
        ],
        "157": [
            862.0,
            866.0,
            "Or I'll stay back there, which makes it seem like you're settling for 5-1."
        ],
        "158": [
            866.0,
            875.0,
            "Well, try to play every minute of the game with intensity and for the game to calm down, for Barça to opt for..."
        ],
        "159": [
            875.0,
            884.0,
            "No, no, it's just that you go back waiting for the game to calm down a little in 5 or 7 minutes, because at this moment, now I can do anything, do you understand?"
        ],
        "160": [
            884.0,
            889.0,
            "Yes, there are also moments in games, what Michael said, that anyone else can do anything."
        ],
        "161": [
            889.0,
            894.0,
            "When the others are guys like Messi, well, of course, the things that can happen are very serious."
        ],
        "162": [
            894.0,
            895.0,
            "They are of greater severity."
        ],
        "163": [
            895.0,
            902.0,
            "You look at the clock with 57, you already do the calculations, right?"
        ],
        "164": [
            902.0,
            907.0,
            "Munir is warming up at FC Barcelona. It is the first move for Luis Enrique's bench."
        ],
        "165": [
            907.0,
            914.0,
            "One interprets that Poyet is already thinking about future games and the negative effects that what happens on a daily basis could have."
        ],
        "166": [
            914.0,
            919.0,
            "Yes, probably Luis too. It gives him time to start looking at his bench as well."
        ],
        "167": [
            919.0,
            924.0,
            "With Munir, who is a player who has been very good in the pre-season and can also give him minutes and time."
        ],
        "168": [
            924.0,
            929.0,
            "He can use that bench, which is not where many players are missing due to injuries."
        ],
        "169": [
            929.0,
            938.0,
            "Well, there goes another thrower a little far away for the free kick, but Messi says it, he doesn't dare us..."
        ],
        "170": [
            938.0,
            942.0,
            "Nothing seems too far for the Barcelona captain today."
        ],
        "171": [
            942.0,
            948.0,
            "Antonio Adán places a barrier of four to try to avoid the direct shot, to try to avoid the hat-trick,"
        ],
        "172": [
            948.0,
            952.0,
            "or what would be the hat-trick if it went in, obviously, for Leo Messi."
        ],
        "173": [
            952.0,
            958.0,
            "Undiano Mallenco authorizes. He wants another one on 10, also Luis Suárez. Messi hits him against the barrier."
        ],
        "174": [
            958.0,
            965.0,
            "The rejected ball is picked up by Arda Turán, who protects with his body to obtain a corner kick."
        ],
        "175": [
            968.0,
            973.0,
            "The person in charge of executing will be Rakitic. Arda is close to him."
        ],
        "176": [
            973.0,
            980.0,
            "Let us remember that Betis has already made three substitutions, none at the moment for FC Barcelona."
        ],
        "177": [
            980.0,
            984.0,
            "Rakitic gives it, penalty point, Piqué comes to us. The rejection is for Messi."
        ],
        "178": [
            986.0,
            991.0,
            "Suárez again with Messi. Inside ball. Piqué wants to leave it as a cue."
        ],
        "179": [
            991.0,
            995.0,
            "He holds it with his hand, he rejects it, he rejects it, he rejects it."
        ],
        "180": [
            995.0,
            999.0,
            "Inside ball. Piqué wants to leave it as a cue. The number 3 holds it as best he can."
        ],
        "181": [
            999.0,
            1004.0,
            "Betis is about to score. There is a foul, yes. Undiano Mallenco indicates a foul."
        ],
        "182": [
            1004.0,
            1011.0,
            "Yellow. For Suárez for protesting. As soon as the foul was signaled, the linesman turned."
        ],
        "183": [
            1011.0,
            1017.0,
            "The gesture of rage has cost the Uruguayan Barça footballer his first card."
        ],
        "184": [
            1017.0,
            1024.0,
            "I think it has stuck to Undiano. That's the first part. At some point there has been some protest."
        ],
        "185": [
            1026.0,
            1033.0,
            "That is the reaction of Barça's Uruguayan attacker, which ended up leading him to see the yellow card."
        ],
        "186": [
            1033.0,
            1039.0,
            "First for a footballer from the local team. Shortly before he was doing what he likes most and what he is best at, scoring goals."
        ],
        "187": [
            1041.0,
            1046.0,
            "This time a pass from Leo Messi, who a minute later, a minute and a half more less,"
        ],
        "188": [
            1046.0,
            1051.0,
            "He also decided to score the second of his own with that cross kick."
        ],
        "189": [
            1051.0,
            1054.0,
            "5-1. It's a very complicated scenario for Betis."
        ],
        "190": [
            1054.0,
            1060.0,
            "He is thinking that a titi is going to have to prepare, because these types of scenarios are the ones that Piqué also likes to join TV."
        ],
        "191": [
            1060.0,
            1064.0,
            "He's going to have to learn to play with that situation too."
        ],
        "192": [
            1064.0,
            1071.0,
            "Bruno puts in the center from the wing. He rejected the defense of FC Barcelona. Fabián."
        ],
        "193": [
            1071.0,
            1074.0,
            "Opening of Cejudo."
        ],
        "194": [
            1074.0,
            1085.0,
            "Durmisi tries to overflow on that side. He stops inside, cleared by Sergi Roberto."
        ],
        "195": [
            1085.0,
            1092.0,
            "Who gets it? Germán Petzela anticipates. Jordi Alba gets it."
        ],
        "196": [
            1095.0,
            1099.0,
            "Good combination from Barça. Denis Suárez comes out strong. Messi."
        ],
        "197": [
            1100.0,
            1103.0,
            "Hold on, he wants to turn around and receives a foul from Dani Ceballos."
        ],
        "198": [
            1103.0,
            1109.0,
            "They ask him for yellow. Messi turns a Mallenco target after Dani Ceballos' grab."
        ],
        "199": [
            1109.0,
            1114.0,
            "Navarro says no. The Barça captain gets angry, as does the Camp Nou crowd."
        ],
        "200": [
            1114.0,
            1118.0,
            "Because you could have forgiven him for that reprimand."
        ],
        "201": [
            1118.0,
            1125.0,
            "It's more because if you draw a card for a protest, for an action that is clearly to interrupt a play,"
        ],
        "202": [
            1126.0,
            1129.0,
            "We're not going to put him in the first day with his ribs open."
        ],
        "203": [
            1129.0,
            1134.0,
            "Messi falls to the ground, he takes a blow from Bruno. Arda Turan and Jordi Alba are asking for a card."
        ],
        "204": [
            1134.0,
            1137.0,
            "At the moment it seems like Ricardo won't be able to pull it off."
        ],
        "205": [
            1137.0,
            1141.0,
            "No, temporize with the warnings after the one shown to Luis Suárez."
        ],
        "206": [
            1141.0,
            1146.0,
            "On this occasion there should be no yellow card. There we see the foul on Leo Messi."
        ],
        "207": [
            1146.0,
            1151.0,
            "Very clear, it is very dangerous again for Adan because from there Leo Messi can be outlined."
        ],
        "208": [
            1151.0,
            1155.0,
            "Suárez can also do it. You have to remember that it is also a very good place for Neymar."
        ],
        "209": [
            1155.0,
            1160.0,
            "But Neymar is still in the Olympic Games looking for the gold medal and is not yet going to join Barça."
        ],
        "210": [
            1160.0,
            1166.0,
            "Good place for Denis. From there with Barça B he scored a very good goal."
        ],
        "211": [
            1166.0,
            1172.0,
            "But obviously when the captain is there, Rakitic can also hit it from there."
        ],
        "212": [
            1172.0,
            1177.0,
            "We remember last year one with Villarreal against Naples in the Europa League."
        ],
        "213": [
            1177.0,
            1180.0,
            "It would be to win a tremendous goal for the squad."
        ],
        "214": [
            1181.0,
            1189.0,
            "I'm going to say it about Rakitic, who on top of his Sevilla past may also have that of Denis."
        ],
        "215": [
            1189.0,
            1191.0,
            "But Leo placed the ball."
        ],
        "216": [
            1191.0,
            1195.0,
            "Everything you say is true, but the one who placed the ball is the 10."
        ],
        "217": [
            1195.0,
            1199.0,
            "He looked for the valve, he placed it the way he likes."
        ],
        "218": [
            1199.0,
            1204.0,
            "And from there he is going to threaten and only he looks like Adan with Barcelona's sixth goal."
        ],
        "219": [
            1204.0,
            1209.0,
            "He authorizes a goal. Messi is going to hit him. The ball is also stopped near the ball by Rakitic."
        ],
        "220": [
            1209.0,
            1212.0,
            "The 10 starts, Messi hits it, Messi hits it."
        ],
        "221": [
            1212.0,
            1216.0,
            "They applaud the Camp Nou, Messi hits it. Up."
        ],
        "222": [
            1216.0,
            1221.0,
            "Upstairs is Leo Messi's shot, very deviated in fact from Betis' goal."
        ],
        "223": [
            1221.0,
            1223.0,
            "I was waiting for Adam to move."
        ],
        "224": [
            1223.0,
            1228.0,
            "I was looking, that's why he started the movement twice, it seems like the goalkeeper was taking a little step."
        ],
        "225": [
            1228.0,
            1232.0,
            "It is the movement that we said about Claudio Bravo in the Betis action."
        ],
        "226": [
            1232.0,
            1233.0,
            "Let's unite."
        ],
        "227": [
            1233.0,
            1235.0,
            "And that's the counterplay."
        ],
        "228": [
            1235.0,
            1238.0,
            "There it seems that it is already finished."
        ],
        "229": [
            1242.0,
            1253.0,
            "We take advantage of these technological innovations to precisely mark the area in which Luis Suárez would have been offside."
        ],
        "230": [
            1253.0,
            1256.0,
            "Which helps us see that the goal is completely legal."
        ],
        "231": [
            1256.0,
            1263.0,
            "The one that the Uruguayan player scores, the one that plays at the moment 4 to 1 for Barcelona."
        ],
        "232": [
            1264.0,
            1265.0,
            "Ricardo Munir said."
        ],
        "233": [
            1265.0,
            1269.0,
            "Yes, he is preparing, it will be the first change in Luis Enrique's team with 5 to 1."
        ],
        "234": [
            1269.0,
            1271.0,
            "Let's see who is the man who is leaving."
        ],
        "235": [
            1271.0,
            1275.0,
            "We must remember that this week there is still no match for FC Barcelona in the third week."
        ],
        "236": [
            1275.0,
            1281.0,
            "But he comes from the Super Cup and the next matchday he has to travel to San Mames against an always difficult Atleti-Club de Bilbao."
        ],
        "237": [
            1281.0,
            1284.0,
            "In the case of Betis, they receive Deportivo on Friday."
        ],
        "238": [
            1284.0,
            1288.0,
            "I say this because of the modifications and the upcoming games that I mentioned before."
        ],
        "239": [
            1289.0,
            1297.0,
            "Since there was no game during the week, what happens is that, of course, we have also said that since the market is open, the modifications sometimes come from somewhere else."
        ],
        "240": [
            1297.0,
            1300.0,
            "Luis Enrique has already said that not only are they going to leave but they are also going to arrive."
        ],
        "241": [
            1300.0,
            1308.0,
            "Suárez wants more. Suárez inside the area. He couldn't beat the international Angelino Mandí."
        ],
        "242": [
            1309.0,
            1313.0,
            "There is Fabián maneuvering on the front. He receives Dani Ceballos who turns around."
        ],
        "243": [
            1313.0,
            1316.0,
            "Stretches Durmisi. Ball for the Danish international to run."
        ],
        "244": [
            1316.0,
            1321.0,
            "Ruben Castro is asking for it in the center, and he is not offside. Now he is, but they are not giving it to him."
        ],
        "245": [
            1321.0,
            1325.0,
            "This is Sanabria. Sanabria turns around. He hides it from Umtiti. To the ground Sanabria."
        ],
        "246": [
            1325.0,
            1330.0,
            "Umtiti comes out with hierarchy, with strength, who receives the foul from Dani Ceballos."
        ],
        "247": [
            1330.0,
            1333.0,
            "And now, card for the Utrera midfielder."
        ],
        "248": [
            1333.0,
            1344.0,
            "He was forgiven before with the grab on Messi. Now in foul, the kick cut off the exit of Umtiti who from behind executed that start of the counterattack very well."
        ],
        "249": [
            1344.0,
            1348.0,
            "Reprimand for Dani Ceballos. Reprimand for the Betis footballer."
        ],
        "250": [
            1348.0,
            1353.0,
            "At the moment Munir is going to enter the field of play, I think the game will not start before the change."
        ],
        "251": [
            1354.0,
            1360.0,
            "Although the assistant comes to mark the man who is going to leave. No, not yet. We will have to wait one more game, I think."
        ],
        "252": [
            1360.0,
            1365.0,
            "Betis had done well in the counterattack play. It's true that it went well."
        ],
        "253": [
            1365.0,
            1370.0,
            "What happens is that Barça's defensive line has also recovered its position well."
        ],
        "254": [
            1370.0,
            1377.0,
            "And then there is always the help that Busquets gives you in front of you to help ensure that no one turns comfortably or can play facing up."
        ],
        "255": [
            1377.0,
            1387.0,
            "Now it seems that the game has slowed down a bit, seeing through the eyes of Betis at a lower pace."
        ],
        "256": [
            1387.0,
            1392.0,
            "But we also said it in the first half, then in five minutes they scored two goals."
        ],
        "257": [
            1393.0,
            1394.0,
            "Messi."
        ],
        "258": [
            1396.0,
            1398.0,
            "Denis. Inside ball."
        ],
        "259": [
            1399.0,
            1401.0,
            "Porto Durmisi."
        ],
        "260": [
            1403.0,
            1405.0,
            "Gerard Piqué picks up the loose ball."
        ],
        "261": [
            1410.0,
            1411.0,
            "Burn."
        ],
        "262": [
            1412.0,
            1416.0,
            "He gets between two Arda Turáns. He delivers a cue but Rakitic had not followed him."
        ],
        "263": [
            1416.0,
            1420.0,
            "That's where Betis recovers. It's Rubén Castro."
        ],
        "264": [
            1422.0,
            1429.0,
            "The Canary Islands footballer has not managed to balance himself from the pressure of the Barcelona defenders' vigilance."
        ],
        "265": [
            1429.0,
            1431.0,
            "And now the change is coming, Ricardo."
        ],
        "266": [
            1431.0,
            1435.0,
            "Munir is going to enter. At the moment we don't see a number on the board."
        ],
        "267": [
            1436.0,
            1439.0,
            "I don't know if it's stuck or if it doesn't come out."
        ],
        "268": [
            1439.0,
            1442.0,
            "There's the fourth referee. Well, the one who leaves is that two to number six."
        ],
        "269": [
            1442.0,
            1448.0,
            "Denis Suárez is leaving. One of the additions on his return to FC Barcelona."
        ],
        "270": [
            1448.0,
            1453.0,
            "He received applause from the Camp Nou stands of 65,000 spectators."
        ],
        "271": [
            1453.0,
            1458.0,
            "After a hard-fought match, a match in which one of the signings participated."
        ],
        "272": [
            1458.0,
            1468.0,
            "Munir comes in. Who knows if in the last game before leaving on loan or if he finally stays in this squad that is looking for the fourth forward."
        ],
        "273": [
            1470.0,
            1475.0,
            "The fourth forward Arda appears as a scorer. Michael said it in the preview."
        ],
        "274": [
            1476.0,
            1482.0,
            "We don't know. Luis said in the statements that players are going to leave and enter."
        ],
        "275": [
            1482.0,
            1486.0,
            "Yes, it is interesting to test Arda again as an interior."
        ],
        "276": [
            1486.0,
            1491.0,
            "He has quite found his space there, coming out from the outside and looking to play inside."
        ],
        "277": [
            1491.0,
            1496.0,
            "And today it returns to its natural position, so to speak."
        ],
        "278": [
            1497.0,
            1499.0,
            "We'll see. Good game by Denis."
        ],
        "279": [
            1500.0,
            1502.0,
            "By the way, Diñé is also warm."
        ],
        "280": [
            1503.0,
            1504.0,
            "Rakitic."
        ],
        "281": [
            1504.0,
            1511.0,
            "It's good for Barça that they have at least seen that Adolphe Durand can fulfill this role."
        ],
        "282": [
            1511.0,
            1516.0,
            "If one of the three dispositions is out, it can fulfill there."
        ],
        "283": [
            1516.0,
            1518.0,
            "If Neymar is not there, like today, he can play there."
        ],
        "284": [
            1518.0,
            1522.0,
            "If Suárez is not there, he can play without nine with Messi in the middle."
        ],
        "285": [
            1522.0,
            1525.0,
            "And if Messi is missing, Messi is missing. So it doesn't matter who signs."
        ],
        "286": [
            1526.0,
            1532.0,
            "There is no other. Leo came out two months early for the photo, but they are not ready to play yet."
        ],
        "287": [
            1534.0,
            1538.0,
            "When they told me that deduction, I said that same thing."
        ],
        "288": [
            1538.0,
            1540.0,
            "You just said that Boyfriend is here."
        ],
        "289": [
            1540.0,
            1550.0,
            "If Leo is not there... And Barça last year with Leo injured also managed to solve that situation with Munir and other team offices."
        ],
        "290": [
            1550.0,
            1553.0,
            "But hey, we wish all the players good health."
        ],
        "291": [
            1554.0,
            1559.0,
            "What is complicated with the striker issue is signing a striker of a certain name."
        ],
        "292": [
            1560.0,
            1562.0,
            "Let him assume that situation and consider it good."
        ],
        "293": [
            1562.0,
            1567.0,
            "It's very difficult. Either like this, as we are talking about now, or alternatively, a young man."
        ],
        "294": [
            1567.0,
            1571.0,
            "Projection, 21, 22, 23 years."
        ],
        "295": [
            1571.0,
            1574.0,
            "Maybe I can wait a year, a year and a half."
        ],
        "296": [
            1574.0,
            1581.0,
            "We will also have to see the state in which Neymar arrives due to a different preparation after facing a demanding competition like the Games in the month of August."
        ],
        "297": [
            1581.0,
            1588.0,
            "That too. Because of course, there is no break here in Spain until June of next year."
        ],
        "298": [
            1590.0,
            1596.0,
            "Yes, because by the time he returns after the final of the Games he will have a selection."
        ],
        "299": [
            1597.0,
            1601.0,
            "The same thing we said at the beginning, and the wheel starts moving again."
        ],
        "300": [
            1601.0,
            1606.0,
            "In any case, if one reaches the final and more and manages to win it, I think Ricardo will return in good shape..."
        ],
        "301": [
            1606.0,
            1608.0,
            "It always comes back in good condition."
        ],
        "302": [
            1608.0,
            1613.0,
            "There is no problem now. But problems may come at Christmas, December, January or something like that."
        ],
        "303": [
            1613.0,
            1615.0,
            "When efforts accumulate."
        ],
        "304": [
            1615.0,
            1621.0,
            "And there I think it is logical to give two, three weeks, something like that..."
        ],
        "305": [
            1621.0,
            1629.0,
            "We must remember that in that case, this summer, Barça reached an agreement with the Brazilian Confederation so that Neymar would not attend the Copa América, which he also wants to compete in."
        ],
        "306": [
            1629.0,
            1639.0,
            "Of course, that would have been a setback for Luis Enrique, who is a coach who closely monitors the number of minutes that each player has throughout a season."
        ],
        "307": [
            1639.0,
            1641.0,
            "Ricardo, the setback there is for the player."
        ],
        "308": [
            1641.0,
            1644.0,
            "Then the coach has to manage the setback."
        ],
        "309": [
            1645.0,
            1649.0,
            "The situation would have been for the player. I believe that the decision was intelligent on both sides."
        ],
        "310": [
            1649.0,
            1654.0,
            "And nothing, wish Neymar luck in the Olympic final."
        ],
        "311": [
            1654.0,
            1657.0,
            "You can win the tournament against Germany, you have to remember."
        ],
        "312": [
            1657.0,
            1662.0,
            "Against Germany, yes. Surely if some German hears us they will think that, hey, good luck to everyone."
        ],
        "313": [
            1662.0,
            1666.0,
            "But hey, today we are at the Camp Nou. We will stay with Neymar and Rafinha."
        ],
        "314": [
            1666.0,
            1670.0,
            "First of all, Suárez manages to get the Betis centre-back's leg in."
        ],
        "315": [
            1670.0,
            1673.0,
            "Messi insists opening for the incorporation of Alba."
        ],
        "316": [
            1673.0,
            1677.0,
            "That's where Charlie Musonda Jr. went to send the ball for a corner."
        ],
        "317": [
            1677.0,
            1682.0,
            "Digne is going to leave, whose clearest change seems to be Jordi Alba."
        ],
        "318": [
            1682.0,
            1683.0,
            " Yeah."
        ],
        "319": [
            1683.0,
            1685.0,
            "Not only by portion, but by the quality of the ball."
        ],
        "320": [
            1685.0,
            1687.0,
            "And the quality of the ball is very good."
        ],
        "321": [
            1687.0,
            1690.0,
            "There are four Barça players looking for the shot."
        ],
        "322": [
            1690.0,
            1692.0,
            "I send the penalty spot. The shot is from Barça."
        ],
        "323": [
            1692.0,
            1694.0,
            "The shot is from Barça."
        ],
        "324": [
            1694.0,
            1696.0,
            "The shot is from Barça."
        ],
        "325": [
            1696.0,
            1698.0,
            "The shot is from Barça."
        ],
        "326": [
            1698.0,
            1700.0,
            "The shot is from Barça."
        ],
        "327": [
            1700.0,
            1702.0,
            "The shot is from Barça."
        ],
        "328": [
            1702.0,
            1704.0,
            "The shot is from Barça."
        ],
        "329": [
            1704.0,
            1706.0,
            "The shot is from Barça."
        ],
        "330": [
            1706.0,
            1708.0,
            "The shot is from Barça."
        ],
        "331": [
            1708.0,
            1710.0,
            "The shot is from Barça."
        ],
        "332": [
            1710.0,
            1712.0,
            "The shot is from Barça."
        ],
        "333": [
            1712.0,
            1714.0,
            "The shot is from Barça."
        ],
        "334": [
            1714.0,
            1716.0,
            "The shot is from Barça."
        ],
        "335": [
            1716.0,
            1718.0,
            "I send the penalty spot. Piqué's shot."
        ],
        "336": [
            1718.0,
            1722.0,
            "A titi is also looking for her. Even Sergio Busquets missed her."
        ],
        "337": [
            1724.0,
            1728.0,
            "There were several Barça players in a position to look for that shot."
        ],
        "338": [
            1728.0,
            1731.0,
            "It wasn't Busquets but Munir, who had been very close to the ball."
        ],
        "339": [
            1731.0,
            1740.0,
            "The Betis defense cleared and the players led by Luis Enrique Martínez once again developed the attacking play."
        ],
        "340": [
            1741.0,
            1743.0,
            "Messi opening. Munir inside the area."
        ],
        "341": [
            1743.0,
            1745.0,
            "Munir can cheer up. Munir for Messi."
        ],
        "342": [
            1745.0,
            1749.0,
            "Very complicated shot at first with the ball completely over the body."
        ],
        "343": [
            1749.0,
            1754.0,
            "He directed it in the direction of the goal. Antonio Adán tapped the corner."
        ],
        "344": [
            1754.0,
            1759.0,
            "The goalkeeper was fast. From what he said, he was so on top of it."
        ],
        "345": [
            1759.0,
            1764.0,
            "Sometimes the goalkeeper doesn't see the ball and when it comes out you find it inside."
        ],
        "346": [
            1764.0,
            1768.0,
            "It's very difficult. Technical gesture, to do something like that."
        ],
        "347": [
            1770.0,
            1774.0,
            "Another corner. Rakitic again. This time short for Arda."
        ],
        "348": [
            1776.0,
            1780.0,
            " Busquets. Rakitic. Against Charlie Musonda Jr."
        ],
        "349": [
            1780.0,
            1784.0,
            "He steps on it inside the area. It burns. Good maneuver by Rakitic."
        ],
        "350": [
            1784.0,
            1786.0,
            "He couldn't handle the second rival that came his way."
        ],
        "351": [
            1786.0,
            1788.0,
            "Messi insists that he was also looking for Rakitic."
        ],
        "352": [
            1788.0,
            1790.0,
            "It hit the Croatian on the rebound."
        ],
        "353": [
            1791.0,
            1795.0,
            "Looks for space for the center. He has short help from Arda Turán."
        ],
        "354": [
            1796.0,
            1800.0,
            "Good maneuver by Rakitic who steps on the soba and unloads against the outside on Busquets."
        ],
        "355": [
            1800.0,
            1802.0,
            "I also liked Busquets against the outside."
        ],
        "356": [
            1802.0,
            1806.0,
            "Rakitic who was already exhausted, who could no longer find oxygen."
        ],
        "357": [
            1806.0,
            1810.0,
            "He put it first inside the area and although the play ended in nothing,"
        ],
        "358": [
            1810.0,
            1813.0,
            "Ricardo repays the Barcelona fans with applause."
        ],
        "359": [
            1813.0,
            1815.0,
            "The Camp Nou crowd is liking their team's play,"
        ],
        "360": [
            1815.0,
            1819.0,
            "especially in this second part, in waves arriving on many occasions."
        ],
        "361": [
            1819.0,
            1821.0,
            "It's 30 of the second half to Adan's goal."
        ],
        "362": [
            1821.0,
            1827.0,
            "5 to 1 the goals, the opportunities and perhaps the detail that Adan can be"
        ],
        "363": [
            1827.0,
            1829.0,
            "the most prominent man in the green and white outfit."
        ],
        "364": [
            1830.0,
            1834.0,
            "And I take advantage of the change. Jordi Alba is leaving. Digné is coming in."
        ],
        "365": [
            1834.0,
            1839.0,
            "What was planned, right? And when it occurs in the 30th minute it seems that it was even agreed upon,"
        ],
        "366": [
            1839.0,
            1845.0,
            "That Luis Enrique loses, who had 75 minutes of the game on the side of the Barça team."
        ],
        "367": [
            1845.0,
            1849.0,
            "Digné enters, one of the new faces, one of the signings."
        ],
        "368": [
            1849.0,
            1852.0,
            "The former French footballer from Roma makes his debut in the League."
        ],
        "369": [
            1852.0,
            1857.0,
            "Well, he has competition. Jordi Alba seems like a winger much more than in recent years."
        ],
        "370": [
            1858.0,
            1862.0,
            "He is also a player with a very similar profile, very similar to Jordi,"
        ],
        "371": [
            1862.0,
            1867.0,
            "Even physically, and the hair probably, but it looks pretty similar."
        ],
        "372": [
            1867.0,
            1871.0,
            "He is a player who projects well, who works well, does..."
        ],
        "373": [
            1872.0,
            1876.0,
            "Clearly missing from Rubén Castro, who apologizes, who raised his hand to have it pointed at him"
        ],
        "374": [
            1876.0,
            1881.0,
            "like basketball, but Undiano Mallenco was already on his way there, and he cautioned the Betis scorer."
        ],
        "375": [
            1881.0,
            1885.0,
            "I think he raised his hand to see if he avoided the yellow cardboard,"
        ],
        "376": [
            1885.0,
            1888.0,
            "But no, the Canary didn't do it, he gets the warning."
        ],
        "377": [
            1888.0,
            1892.0,
            "He also scored with 5 to 1, Rakitic was leaving."
        ],
        "378": [
            1892.0,
            1898.0,
            "Well, first day of the League, first card, but maybe the Betis striker could have avoided it."
        ],
        "379": [
            1898.0,
            1904.0,
            "Very obvious, isn't it? Too obvious. I think he raised his arm to avoid bigger problems on the card."
        ],
        "380": [
            1904.0,
            1908.0,
            "Because it was a play that I couldn't come up with, I didn't have any of the other ideas."
        ],
        "381": [
            1908.0,
            1910.0,
            "Offensive players don't know how to make fouls."
        ],
        "382": [
            1910.0,
            1911.0,
            "They don't know how to make fouls."
        ],
        "383": [
            1911.0,
            1912.0,
            "Burn."
        ],
        "384": [
            1914.0,
            1919.0,
            "I was going up Diñe on the left, Munir held on, they finally took it from him."
        ],
        "385": [
            1919.0,
            1922.0,
            "The Spanish international goes out on the right to Charlie Musonda, who is going to start the bike."
        ],
        "386": [
            1922.0,
            1927.0,
            "Very tough test for Diñe. Musonda stops, and has the ability to start again whenever he wants."
        ],
        "387": [
            1927.0,
            1932.0,
            "It's 3 for 1, he got into a mess, he found his way out on the worst side for sure,"
        ],
        "388": [
            1932.0,
            1937.0,
            "Where two Barça players came to him. And in that alley he came out without the ball."
        ],
        "389": [
            1937.0,
            1939.0,
            "He has recovered well, he has recovered well."
        ],
        "390": [
            1940.0,
            1946.0,
            "Lucas Diñe has recovered well. He has returned well in the play, sometimes the projection players."
        ],
        "391": [
            1946.0,
            1953.0,
            "I suppose that also passing through Italian football means that one has to be aware of the tactical concepts of the game."
        ],
        "392": [
            1953.0,
            1955.0,
            "Not only the going, but also the return."
        ],
        "393": [
            1955.0,
            1958.0,
            "Italian football always starts from behind."
        ],
        "394": [
            1958.0,
            1960.0,
            "No, no, that's how it is."
        ],
        "395": [
            1960.0,
            1967.0,
            "That's why they have won many cups too, world cups, everything."
        ],
        "396": [
            1967.0,
            1968.0,
            " But that's how it is."
        ],
        "397": [
            1968.0,
            1974.0,
            "Then from time to time I had a player from midfield up who played quite well, but well, not always."
        ],
        "398": [
            1978.0,
            1981.0,
            "Barça coming out on the right, Sergi Roberto."
        ],
        "399": [
            1981.0,
            1984.0,
            " Busquets, Sergi Roberto and again Zardaturan."
        ],
        "400": [
            1984.0,
            1985.0,
            "Say."
        ],
        "401": [
            1988.0,
            1991.0,
            "Arda puts it horizontally for Rakitic."
        ],
        "402": [
            1991.0,
            1996.0,
            "All Betis players except Sanabria behind the ball."
        ],
        "403": [
            1997.0,
            2001.0,
            "Messi still manages to receive. He got between two but couldn't with the third."
        ],
        "404": [
            2002.0,
            2009.0,
            "Bruno back to Adan, who shakes it off and timidly looks for Musonda, although the advantage goes to Diñe."
        ],
        "405": [
            2009.0,
            2012.0,
            "Watch out, watch out for Fabián's kick."
        ],
        "406": [
            2012.0,
            2018.0,
            "Arda turns around, he didn't like the arrival of the Betis youth player from behind at all."
        ],
        "407": [
            2018.0,
            2021.0,
            "He points out the foul to Undiano, but it stays there, nothing more."
        ],
        "408": [
            2021.0,
            2027.0,
            "Yes, because I would see the feeling that Barça is not accelerating because the game is resolved."
        ],
        "409": [
            2027.0,
            2032.0,
            "And what they expect from Betis' point of view is a little more peace of mind."
        ],
        "410": [
            2032.0,
            2033.0,
            "Another foul."
        ],
        "411": [
            2034.0,
            2035.0,
            "Another foul."
        ],
        "412": [
            2035.0,
            2040.0,
            "Coming out of the cave, in quotes, Mandic tried to anticipate and when he saw that he didn't, well..."
        ],
        "413": [
            2040.0,
            2044.0,
            "He understood that he had to commit that infraction, which is not a bad idea either. If you see that they surpass you..."
        ],
        "414": [
            2044.0,
            2047.0,
            "Yes. No, but we also have to add tiredness."
        ],
        "415": [
            2047.0,
            2051.0,
            "First league game, almost 80 minutes."
        ],
        "416": [
            2051.0,
            2056.0,
            "You are losing 5-1 against a team that has to play a good game."
        ],
        "417": [
            2056.0,
            2057.0,
            " Is not easy."
        ],
        "418": [
            2057.0,
            2063.0,
            "Now it does give the feeling on the pitch that Betis is arriving late for all these actions."
        ],
        "419": [
            2063.0,
            2064.0,
            " Yes Yes."
        ],
        "420": [
            2065.0,
            2070.0,
            "Also, you add that you had to run a lot after the ball throughout the game"
        ],
        "421": [
            2070.0,
            2073.0,
            "and the result is where it is."
        ],
        "422": [
            2074.0,
            2077.0,
            "Messi, he puts his toe in, the ball escapes."
        ],
        "423": [
            2077.0,
            2079.0,
            "And he misses the ball."
        ],
        "424": [
            2079.0,
            2081.0,
            "And he misses the ball."
        ],
        "425": [
            2081.0,
            2082.0,
            "It's where it is, isn't it?"
        ],
        "426": [
            2083.0,
            2086.0,
            "Messi, he puts his toe in, the ball escapes."
        ],
        "427": [
            2087.0,
            2090.0,
            "Clear the green and white rear, bad control."
        ],
        "428": [
            2091.0,
            2096.0,
            "In that maneuver by Dani Ceballos who commits a foul, which knocks down Jovan Rakitic."
        ],
        "429": [
            2096.0,
            2099.0,
            "Handing possession over to FC Barcelona."
        ],
        "430": [
            2101.0,
            2104.0,
            "Yes, it's public time, isn't it?"
        ],
        "431": [
            2104.0,
            2110.0,
            "The moment when interest in the field comes from the fans, who enjoy the game."
        ],
        "432": [
            2110.0,
            2115.0,
            "Barça fans, obviously, those who have come from Sevilla."
        ],
        "433": [
            2115.0,
            2119.0,
            "Well, with a team project that looks good."
        ],
        "434": [
            2120.0,
            2122.0,
            "New infraction favorable to Barcelona."
        ],
        "435": [
            2122.0,
            2126.0,
            "It shows that there are still many tourists at Camp Nou."
        ],
        "436": [
            2126.0,
            2129.0,
            "I insist, August in Barcelona is a very touristy month."
        ],
        "437": [
            2129.0,
            2134.0,
            "It is also noticeable that there are many fans, many members who are still on vacation."
        ],
        "438": [
            2134.0,
            2139.0,
            "Entry at 65,000 euros and many Betis fans."
        ],
        "439": [
            2139.0,
            2141.0,
            "65,000 spectators, right?"
        ],
        "440": [
            2141.0,
            2142.0,
            "Yes, 65,000."
        ],
        "441": [
            2142.0,
            2148.0,
            "If everyone I'm watching has paid what you say, it's been good business at the end of the game."
        ],
        "442": [
            2148.0,
            2150.0,
            "Sorry, sorry. 5,000 fans have been given."
        ],
        "443": [
            2150.0,
            2152.0,
            "What would I be thinking?"
        ],
        "444": [
            2152.0,
            2154.0,
            "Well, I was trying to show a little bit of everything."
        ],
        "445": [
            2154.0,
            2158.0,
            "But Betis fans who have come not only from Seville, but also many who reside in Catalonia."
        ],
        "446": [
            2158.0,
            2161.0,
            "Yes, a team that has many supporters."
        ],
        "447": [
            2161.0,
            2166.0,
            "I remember playing in the second half with Barça B, I almost filled the field with Betis fans."
        ],
        "448": [
            2166.0,
            2171.0,
            "Suárez starts, he hits the 9. Suárez!"
        ],
        "449": [
            2171.0,
            2181.0,
            " Goal!"
        ],
        "450": [
            2181.0,
            2186.0,
            "From Barça in '81! Hattrick from Luis Suárez!"
        ],
        "451": [
            2187.0,
            2195.0,
            "They were four goals ahead. Ten minutes from the end, in that context, the number 10, the captain, could give you a foul."
        ],
        "452": [
            2195.0,
            2200.0,
            "Suárez takes advantage of it to hit him over the barrier. Antonio Adán can't reach it."
        ],
        "453": [
            2200.0,
            2204.0,
            "It rounds off, yes. A brilliant performance by the Uruguayan footballer."
        ],
        "454": [
            2204.0,
            2209.0,
            "Another one from Barça, goal from Luis Suárez. Barcelona 6, Real Betis 1."
        ],
        "455": [
            2209.0,
            2214.0,
            "Yes, 10-6. It had happened to us before among the pitchers. We had talked about Denis, we had talked about Rakitic."
        ],
        "456": [
            2214.0,
            2223.0,
            "But of course, if Luis Suárez, who is a man of many things, apart from being an area player, scores a goal of that quality, well..."
        ],
        "457": [
            2223.0,
            2232.0,
            "No, no, no. He shot very well. I was looking at the barrier, there were only three men there. It seemed to me..."
        ],
        "458": [
            2232.0,
            2234.0,
            "Bold, aren't you?"
        ],
        "459": [
            2234.0,
            2236.0,
            "Yes, bold. I don't know."
        ],
        "460": [
            2236.0,
            2239.0,
            "It's like an invitation to shoot, right?"
        ],
        "461": [
            2239.0,
            2241.0,
            "I wanted to use another word, but..."
        ],
        "462": [
            2241.0,
            2248.0,
            "A coach of mine, José Ángel Iribar, used to tell me that. That in the end a foul is a challenge between the shooter and the goalkeeper."
        ],
        "463": [
            2248.0,
            2252.0,
            "The more defenses you put up, I mean the more afraid you are. I told him that sometimes."
        ],
        "464": [
            2252.0,
            2259.0,
            "But sometimes you have to put some to cover up, right? Because if not, sometimes the challenge becomes impossible."
        ],
        "465": [
            2259.0,
            2264.0,
            "What you say is fine. A coach of mine, a coach I had, as if he were anyone, and it turns out that he is Iribar, right?"
        ],
        "466": [
            2264.0,
            2266.0,
            "José Ángel Iribar, yes, sir. A myth."
        ],
        "467": [
            2267.0,
            2270.0,
            "Third goal from Luis Suárez, first hat-trick of the season."
        ],
        "468": [
            2270.0,
            2272.0,
            " For a start."
        ],
        "469": [
            2272.0,
            2275.0,
            "Yes, yes, to begin with. You have to remember that he is the top scorer of the last league."
        ],
        "470": [
            2275.0,
            2279.0,
            "He scored 40 goals. The kiss on the three fingers for his three children."
        ],
        "471": [
            2279.0,
            2286.0,
            "And also with a dedication. I think for Masí, from what I have been able to intuit, so with the goalkeeper and the striker we could also marry the celebration."
        ],
        "472": [
            2286.0,
            2291.0,
            "Yes, he dedicated it to someone on the bench. I don't know if it was because he didn't think he could score a goal."
        ],
        "473": [
            2291.0,
            2293.0,
            "Look for the second against Betis and there it is."
        ],
        "474": [
            2293.0,
            2299.0,
            " Goal!"
        ],
        "475": [
            2299.0,
            2304.0,
            "From Betis in '83. Goal by whom? The usual one. Goal by Rubén Castro."
        ],
        "476": [
            2304.0,
            2310.0,
            "With that cross from the side that the Barça defense couldn't clear. It fell to the Canary who knows how to position himself like few others."
        ],
        "477": [
            2310.0,
            2315.0,
            "And as soon as he saw that loose ball, that free ball, he crossed it to Bravo."
        ],
        "478": [
            2315.0,
            2319.0,
            "To score, the second green and white goal will do little in terms of scoring."
        ],
        "479": [
            2319.0,
            2324.0,
            "It will be of little use in sports. But there is Betis' second goal. Rubén Castro's goal."
        ],
        "480": [
            2324.0,
            2326.0,
            "Barça 6-2 Betis."
        ],
        "481": [
            2326.0,
            2335.0,
            "Yes, Pelota. Barça always defends in that position, taking the defensive line away."
        ],
        "482": [
            2335.0,
            2343.0,
            "When someone puts the ball or the player at the near post gets it right or if not, there can always be some situation like that."
        ],
        "483": [
            2343.0,
            2351.0,
            "The clearance was clear and the one who always lives in the area and who has that relationship with the goal and who never fails has arrived there."
        ],
        "484": [
            2351.0,
            2354.0,
            "I said it at the beginning. It's Rubén Castro."
        ],
        "485": [
            2354.0,
            2360.0,
            "A good detail for Betis. The 6-2 makes it clear that Rubén Castro has started the season well."
        ],
        "486": [
            2360.0,
            2372.0,
            "It doesn't help him score points but it does show that the Canarian starts the league with a nose for goal, with his pituitary in top shape to help Betis."
        ],
        "487": [
            2372.0,
            2380.0,
            "I insist, 6-2 and the anger of Unzué who was standing in the technical area after seeing how that strategic play ended in a goal."
        ],
        "488": [
            2380.0,
            2385.0,
            "Yes, because sometimes the strategy is defended not only by the position but also by the tension."
        ],
        "489": [
            2385.0,
            2390.0,
            "And after a few moments of this there is always a bit of calm in these situations."
        ],
        "490": [
            2390.0,
            2397.0,
            "And in those calm situations it is always possible that someone makes a mistake or there is a rebound."
        ],
        "491": [
            2397.0,
            2401.0,
            "When you are attentive to these issues, they are resolved in another way."
        ],
        "492": [
            2401.0,
            2406.0,
            "But also the result, the moment, everything, because it invited those types of situations."
        ],
        "493": [
            2406.0,
            2410.0,
            "It's very obvious but that doesn't mean we're going to stop commenting on it."
        ],
        "494": [
            2410.0,
            2416.0,
            "Perhaps the best news that Betis will take away from here are the two goals from Rubén Castro."
        ],
        "495": [
            2416.0,
            2419.0,
            "More than anything because the green and white box has been on for several seasons."
        ],
        "496": [
            2419.0,
            2421.0,
            "The last one does come further."
        ],
        "497": [
            2421.0,
            2427.0,
            "Thinking about his attack planning, about bringing partners to Rubén Castro so that he doesn't have to do everything or almost everything, in quotes."
        ],
        "498": [
            2427.0,
            2432.0,
            "Contrasted players like Ricky van Volswinkel and Leandro Damiao have not worked."
        ],
        "499": [
            2432.0,
            2437.0,
            "But well, there comes a point when you say, hey Rubén is already in his thirties, at some point he will stop scoring goals."
        ],
        "500": [
            2437.0,
            2440.0,
            "That moment does not come nor is it glimpsed or guessed."
        ],
        "501": [
            2440.0,
            2447.0,
            "It is essential to have a forward game that guarantees a certain number of goals."
        ],
        "502": [
            2447.0,
            2453.0,
            "Every season is fundamental for any team, but especially for teams like Betis,"
        ],
        "503": [
            2453.0,
            2462.0,
            "The majority in the Spanish league, because you always have someone up front who scores 15 or 20 goals, it's a guarantee."
        ],
        "504": [
            2463.0,
            2468.0,
            "I think, as you said, Toni Sanabria's contribution is interesting."
        ],
        "505": [
            2468.0,
            2473.0,
            "They are two different player profiles and they also have a very good relationship with the goal."
        ],
        "506": [
            2473.0,
            2478.0,
            "The player has to acquire the consistency of a player in the role that the coach also gives her."
        ],
        "507": [
            2478.0,
            2483.0,
            "And he is a player who, of course, when the responsibility always falls to..."
        ],
        "508": [
            2483.0,
            2487.0,
            "We have spoken at Barça many times when it was said that the responsibility for the goals was only Messi's."
        ],
        "509": [
            2487.0,
            2491.0,
            "The moment Messi says, Luis appears, Neymar appears, the midfield line appears,"
        ],
        "510": [
            2491.0,
            2496.0,
            "Well, it's true that scorers are always necessary because they appear in important games,"
        ],
        "511": [
            2496.0,
            2498.0,
            "But it is also important that we help them."
        ],
        "512": [
            2498.0,
            2503.0,
            "Messi leaves it with a header, Suárez looking for space for the fourth, delivers behind for Rakitic."
        ],
        "513": [
            2503.0,
            2506.0,
            "Munir claims it, close to the penalty spot."
        ],
        "514": [
            2506.0,
            2511.0,
            "Messi again, Messi looks for the gap, Messi driving, Messi for Digne."
        ],
        "515": [
            2512.0,
            2516.0,
            "He covered up Antonio Adan to send Körner."
        ],
        "516": [
            2516.0,
            2520.0,
            "He covered Adan to send Digne's shot to Körner."
        ],
        "517": [
            2520.0,
            2525.0,
            "That he appeared in the race to finish that action led by Leo Messi."
        ],
        "518": [
            2525.0,
            2527.0,
            "There was Barça's seventh."
        ],
        "519": [
            2528.0,
            2533.0,
            "Yes, that is Leo's ability to find a pass where there seems to be nothing."
        ],
        "520": [
            2533.0,
            2540.0,
            "And Adan has been good, covering and coming out determined to save that ball, an addition from Digne."
        ],
        "521": [
            2542.0,
            2549.0,
            "Sergi Roberto, Busquets, ball inside the area, clears to Fabián."
        ],
        "522": [
            2552.0,
            2556.0,
            "Digne rebuilds the action, ball for Rakitic, Rakitic sticks, up."
        ],
        "523": [
            2556.0,
            2558.0,
            "He's leaving, he's touched Adam, right?"
        ],
        "524": [
            2558.0,
            2560.0,
            "It will be a corner kick."
        ],
        "525": [
            2560.0,
            2562.0,
            "If Adam doesn't play, it's a great goal."
        ],
        "526": [
            2562.0,
            2569.0,
            "What a parabola that ball was tracing that went very close to the crossbar."
        ],
        "527": [
            2569.0,
            2571.0,
            "What a hand from the Betis goalkeeper."
        ],
        "528": [
            2571.0,
            2573.0,
            "Yes, yes, wow, he was going inside."
        ],
        "529": [
            2574.0,
            2579.0,
            "It's a little absurd because a little outside hits it and the effect is putting it in, taking it towards the goalkeeper."
        ],
        "530": [
            2579.0,
            2583.0,
            "But you have to get up there and not only do you have to get there, then you have to get the ball out."
        ],
        "531": [
            2583.0,
            2586.0,
            "Adam comes, touches you and only serves to get you out of it."
        ],
        "532": [
            2586.0,
            2590.0,
            "Rakitic's launch, flat to the front so that Busquets can hook it first."
        ],
        "533": [
            2590.0,
            2592.0,
            "The shot was not good, Messi can try it again."
        ],
        "534": [
            2592.0,
            2597.0,
            "Messi, Messi stops, Messi looks for him, Messi hits Mandy's body."
        ],
        "535": [
            2598.0,
            2600.0,
            "The danger continues over the Betic goal."
        ],
        "536": [
            2604.0,
            2607.0,
            "If Rakitic's shot didn't arrive, the incorporation of Digne would have been great."
        ],
        "537": [
            2607.0,
            2609.0,
            "It was already there to finish too."
        ],
        "538": [
            2614.0,
            2616.0,
            "There is a Betis player on the ground, Ricardo."
        ],
        "539": [
            2617.0,
            2619.0,
            "I didn't see it from my position."
        ],
        "540": [
            2619.0,
            2621.0,
            "Well, he just got up, you won't see him anymore."
        ],
        "541": [
            2621.0,
            2622.0,
            "Yes, yes, but..."
        ],
        "542": [
            2622.0,
            2623.0,
            "I swore, didn't I?"
        ],
        "543": [
            2623.0,
            2625.0,
            "Yes, I swear, I swear."
        ],
        "544": [
            2627.0,
            2629.0,
            "Recovered now, I was talking to Undiano Malenko."
        ],
        "545": [
            2629.0,
            2632.0,
            "Now, actions are resumed at the Camp Nou."
        ],
        "546": [
            2632.0,
            2635.0,
            "With that very, very close and very short pitch."
        ],
        "547": [
            2636.0,
            2639.0,
            "That solved the defense of Gustavo Poyet's team."
        ],
        "548": [
            2644.0,
            2648.0,
            "We are now entering the last minute of regulation time."
        ],
        "549": [
            2648.0,
            2652.0,
            "Pending the extension decreed by the Navarro referee of the match."
        ],
        "550": [
            2652.0,
            2654.0,
            "Between two and three, right? Because of the changes."
        ],
        "551": [
            2654.0,
            2661.0,
            "Practically no time has been lost and Barça is going to be left without making a modification that could correspond to it."
        ],
        "552": [
            2663.0,
            2664.0,
            "Sergi Roberto."
        ],
        "553": [
            2664.0,
            2669.0,
            "Yes, plus he doesn't have anyone warming up, so I think he prefers to finish off the ones he has."
        ],
        "554": [
            2669.0,
            2679.0,
            "Even taking advantage of the game to do physical work for the players for 90 minutes and build up their workload."
        ],
        "555": [
            2679.0,
            2682.0,
            "Lucas Diñe's control is excellent."
        ],
        "556": [
            2683.0,
            2685.0,
            "Munir turns away from Hatta Samusonda."
        ],
        "557": [
            2685.0,
            2687.0,
            "The center of Munir about to be hunted by Arda."
        ],
        "558": [
            2687.0,
            2690.0,
            "He wants to save him on the Sergi Roberto line and he succeeds."
        ],
        "559": [
            2691.0,
            2693.0,
            "Sergi Roberto is so happy that he stops dead."
        ],
        "560": [
            2694.0,
            2695.0,
            "Burn."
        ],
        "561": [
            2695.0,
            2696.0,
            "Burn."
        ],
        "562": [
            2698.0,
            2700.0,
            "Hold on Burn, play."
        ]
    }
}