{
    "input": "\n    Burnley 0 - 1 Arsenal\n\nFirst Half:\n\n0:0 Comment: years ago yesterday when Arsene Wenger began work as Arsenal manager.\n0:4 Comment: His first Premier League match in charge at Blackburn resulted in a 2-0 win, both goals\n0:10 Comment: for Ian Wright.\n0:11 Comment: But it's here at Burnley that they'll be hoping to build on the fact that Manchester City have\n0:18 Comment: today been reined in, not necessarily by the choice of opponents that Arsenal would have\n0:22 Comment: had, Alan.\n0:23 Comment: No, but the rest of the league will be buoyed by that talk of an invincible year.\n0:29 Comment: That little premature, but it is such a competitive league, isn't it?\n0:35 Comment: So competitive, more so this season than ever.\n0:38 Comment: Arsenal have to see themselves as contenders.\n0:43 Comment: Theo Walcott, who is responsible for earning them their victory in the Champions League\n0:49 Comment: in midweek.\n0:50 Comment: But really the Premier League is what these Arsenal fans are desperate to reclaim.\n0:55 Comment: They've won it three times under Wenger.\n1:0 Comment: Well, we thought last season was their best chance that it had opportunity, maybe it passed\n1:5 Comment: them by, but who knows?\n1:7 Comment: Who knows if they can show the kind of form they did against Chelsea last week.\n1:12 Comment: Sky's the limit.\n1:14 Comment: Sensational that day.\n1:16 Comment: They blitzed Chelsea and they got an early goal in midweek too.\n1:19 Comment: It has been a bit of a theme of Arsenal season.\n1:21 Comment: They got an early breakthrough at Watford as well.\n1:24 Comment: Apparently will be braced for that and Lothar here trying to help them to make the first impression.\n1:30 Comment: Goodman so furious that the throw-in goes Arsenal's way.\n1:39 Comment: Back to Nacho Monreal.\n1:42 Comment: In the direction of Alexi Sanchez, towered over there by Michael Keane.\n1:46 Comment: Who is judged as a possible outsider for Gareth Southgate's first England squad,\n1:53 Comment: having worked with them at under 21 level.\n1:56 Comment: Keane's going to have to be careful here.\n1:58 Comment: It's in.\n1:59 Comment: Cleared it into Awobi, doesn't really make the most of it.\n2:1 Comment: No, he doesn't.\n2:2 Comment: It wasn't a bad chance that.\n2:5 Comment: Breaker the ball into a young man that's been in fine form this season,\n2:9 Comment: Alexi Awobi, been really impressed by him.\n2:12 Comment: So strong in possession, sees the pass, doesn't quite see the shot there.\n2:18 Comment: He's still only played one 90-minute Premier League match, Alexi Awobi,\n2:23 Comment: and that was last season against West Ham back in April.\n2:31 Comment: Big role to play so far.\n2:37 Comment: Here's George Boyd.\n2:40 Comment: I think we'll see a fair bit of that long ball up to Sam Foulkes\n2:43 Comment: and the Burnley lads trying to support the knockdown.\n2:46 Comment: Try and get up the pitch in that fashion and get themselves into these kind of positions.\n2:55 Comment: Steven Ward with the throw-in.\n2:59 Comment: Passed by Boyd.\n3:5 Comment: Here's Gazzola.\n3:9 Comment: A good downfield by Mustafi, who's certainly made his presence felt.\n3:15 Comment: It's a key time as well with Murtazak injured.\n3:18 Comment: Yeah, and it sounds like he's a vocal presence in the dressing room.\n3:22 Comment: He's not scared of speaking his mind, which is what you want,\n3:25 Comment: and I think it's something Arsenal have been lacking over the last few years.\n3:30 Comment: Somebody willing to point the finger.\n3:34 Comment: We'll see more depth about the Arsenal squad this season\n3:38 Comment: when you've got the likes of Mustafi on the team,\n3:41 Comment: Gabriel on the bench, Murtazak currently on the sidelines.\n3:46 Comment: Here's Hector Bellerin.\n3:55 Comment: From Wilcox to Alexis Sanchez.\n3:57 Comment: He looks for a gap, he took a deflection there, which made it slightly more awkward.\n4:5 Comment: Well, the Arsenal lads appealing for a corner. I think it might have come off the wall.\n4:11 Comment: It is a goal kick, but Arsenal get themselves into a good position.\n4:21 Comment: The room should be on the flanks, actually.\n4:24 Comment: If Burnley defend how they did against Liverpool, fairly narrow,\n4:27 Comment: they allowed those spaces out wide.\n4:32 Comment: It's going to be key how well Arsenal use them.\n4:41 Comment: Hendrik, away by Laurent Koscielny.\n4:50 Comment: They're looking to pick out a pass to Monreal, it had been read by Goodminton,\n4:54 Comment: but Monreal gets there anyway, that's Lothar.\n4:57 Comment: Goodminton trying to help it on to Jeff Hendrik,\n5:0 Comment: who's got votes ahead of him, if he can find him, he was offside.\n5:4 Comment: It's a good pick-out from Hendrik.\n5:8 Comment: He wanted to try and get the ball into the centre forward as early as they possibly can,\n5:12 Comment: there's not a lot in it, but he is off.\n5:14 Comment: Langevin wasn't quite level, but he does make the right call.\n5:20 Comment: Sam Voigt scored against Arsenal when the teams met last season.\n5:24 Comment: Of course, they were a division apart then, but Arsenal knocked them out of the FA Cup.\n5:28 Comment: There's Lothar.\n5:35 Comment: Vokes.\n5:37 Comment: This is Hendrik.\n5:40 Comment: Got away with that one, just drifted away from Walcott and reached Stephen Ward.\n5:50 Comment: Goodminton, he's got a bit of a run in,\n5:52 Comment: he's got a bit of a run in,\n5:55 Comment: he's got a run in.\n5:59 Comment: There's no attempt to play it out from the back,\n6:2 Comment: when it goes back to Tom Heaton for Burnley.\n6:5 Comment: Get that ball forward early in these opening stages.\n6:13 Comment: Arsenal, of course, are pressing from the front really well these days,\n6:17 Comment: and it helps when you've got Alexis Sanchez as your centre forward,\n6:20 Comment: he can close down centre-halves much quicker\n6:23 Comment: than maybe Olivier Giroud can.\n6:26 Comment: Walcott, one side or woe be the other,\n6:29 Comment: gives them a good starting point from which to squeeze.\n6:35 Comment: High press seems a feature of so many teams now in the Premier League,\n6:38 Comment: and it seems a necessity for you to be successful in this league now.\n6:45 Comment: From Xhaka to Kizula, Mustafi.\n6:53 Comment: A hot touch.\n6:56 Comment: There's only too much to do.\n7:0 Comment: There's all of them filling in on the right-hand side\n7:2 Comment: every time that Benerin ventures forward.\n7:9 Comment: This is Ben Mee.\n7:13 Comment: Ahead of Boats from Koscielny.\n7:23 Comment: Mee, from Marnie.\n7:35 Comment: A great time, Laurent Koscielny.\n7:38 Comment: He hasn't been on the losing side in the Premier League\n7:40 Comment: since the end of February at Manchester United.\n7:43 Comment: He was rested, of course, for the opening day defeat by Liverpool,\n7:47 Comment: after his summer commitments with France.\n7:51 Comment: He's one of the best defenders around now.\n7:54 Comment: No longer makes those rushed decisions that he used to.\n8:6 Comment: This is De Voor.\n8:10 Comment: Boats.\n8:13 Comment: Pointed into by Shqobran Mustafi.\n8:16 Comment: One of those just to let the centre-forward know he was there.\n8:25 Comment: This is Ward, trying to play in George Boyd.\n8:31 Comment: A touch and Benerin let it go.\n8:39 Comment: Mustafi has been linked with England's job,\n8:41 Comment: and he's facing in Sean Dyche,\n8:44 Comment: one of the top four English managers in the Premier League at the moment.\n8:50 Comment: Just want to stay in this game for as long as he possibly can.\n8:56 Comment: You can see that Arsenal will have a prolonged share of possession.\n8:59 Comment: You'd think that's how it's going to pan out.\n9:1 Comment: That's how they deal without them, that might be key.\n9:9 Comment: Back from De Voor.\n9:14 Comment: Back from Kuzula to Koscielny.\n9:20 Comment: And Benerin.\n9:28 Comment: Here's Koscielny to Nacho Monreal.\n9:31 Comment: Arsenal haven't let a goal in in their last three games,\n9:33 Comment: they've had three different men in goal for those matches.\n9:43 Comment: And here's De Voor.\n9:47 Comment: And Benerin.\n9:51 Comment: And here's Koscielny.\n9:55 Comment: And Benerin.\n9:58 Comment: And here's Koscielny.\n10:4 Comment: And here's Benerin.\n10:16 Comment: And here's Koscielny.\n10:19 Comment: And here's Benerin.\n10:21 Comment: Boyd had made the run inside.\n10:25 Comment: De Voor finds him.\n10:27 Comment: Run back fairly though by Mustafi.\n10:29 Comment: Here's Santi Kuzula.\n10:31 Comment: Very sharp in there, Mustafi.\n10:33 Comment: Knicking the ball away.\n10:36 Comment: This is Iwobi.\n10:38 Comment: Now Mesut Ozil.\n10:46 Comment: Here's the situations Burnley would have spoken about on the transition\n10:50 Comment: but Arsenal do win it.\n10:52 Comment: Wilcox.\n10:54 Comment: Knees ball, too casual.\n10:57 Comment: And that's Iwobi.\n10:59 Comment: And the shot from Erzel which he didn't really strike cleanly.\n11:4 Comment: Yeah, sloppy.\n11:6 Comment: Bit of hesitation that followed that as well.\n11:11 Comment: Low and a bit slow to react.\n11:20 Comment: Two individual errors in games that have cost Burnley.\n11:24 Comment: He of course scored no goal in the Leicester game\n11:26 Comment: in which Lothan also gave away a cheap free kick.\n11:35 Comment: But they have steadied themselves nicely here at home\n11:37 Comment: and win in fact today would take them into the top half of the table.\n11:39 Comment: This is Lothan.\n11:42 Comment: Trying to slide in votes.\n11:46 Comment: Yeah, decent idea.\n11:47 Comment: Had to be perfectly weighted.\n11:50 Comment: Had to get back into position very quickly.\n11:53 Comment: Lothan to stand up to Iwobi here.\n11:56 Comment: Which he does.\n11:59 Comment: Mane.\n12:0 Comment: Hendrik.\n12:2 Comment: And Mee.\n12:4 Comment: To Steven Waugh.\n12:5 Comment: Now you get the feeling with this Burnley side\n12:7 Comment: they certainly know what they're about.\n12:9 Comment: They know what they're good at.\n12:10 Comment: Everybody knows their individual roles.\n12:13 Comment: Slot back into that defensive shape very quickly.\n12:20 Comment: Bayern Munich!\n12:22 Comment: Forever!\n12:23 Comment: It's been a gradual process for Sean Dyche\n12:26 Comment: building on to what he had the last time Burnley were in the Premier League.\n12:33 Comment: Bayern Munich!\n12:34 Comment: Forever!\n12:36 Comment: The addition of the likes of Devour has certainly shown their\n12:38 Comment: ambition to stay at this level.\n12:40 Comment: Yeah, I mean he's made a difference hasn't he, the Belgian.\n12:43 Comment: Bit of extra quality.\n12:45 Comment: Three assists so far, got himself a goal.\n12:49 Comment: Good delivery into the box from him.\n12:54 Comment: Heaton looking for Mee.\n12:58 Comment: That's away by Ozil.\n13:1 Comment: Run back by Goodmanson.\n13:4 Comment: Lothan.\n13:7 Comment: Here's Devour.\n13:9 Comment: That delivery aimed at Vogt but again the flag was up\n13:12 Comment: against him for offside.\n13:14 Comment: He will win a fair share of those aerial dunes\n13:18 Comment: so it's worth taking a chance running off him.\n13:44 Comment: Heaton by Sam Vokes.\n13:46 Comment: It's Mustafi.\n13:48 Comment: Hendrik nicks it well, he's got Boyd out to his left.\n13:52 Comment: George Board with the shot.\n13:58 Comment: It's gonna be a tough game.\n14:1 Comment: It's a tough game.\n14:13 Comment: It's been a decent start from Burnley.\n14:17 Comment: Just reading it there Hendrik.\n14:22 Comment: It's an ambitious one to try and beat Czech from there\n14:25 Comment: but never really looked up George Boyd to see what else he got on.\n14:43 Comment: It's a tough game.\n14:57 Comment: Twice Pelecek's tried to find Alex Sarobi.\n15:1 Comment: Twice he's failed.\n15:13 Comment: Monria.\n15:15 Comment: Iwobi.\n15:16 Comment: Now Kozula.\n15:19 Comment: This is Walcott.\n15:24 Comment: Bellerin.\n15:27 Comment: It's Zhaka who is urged\n15:29 Comment: to shoot every time by the Arsenal fans virtually whatever the distance.\n15:37 Comment: He's got it.\n15:38 Comment: virtually whatever the distance. Here's Iwobi.\n15:47 Comment: Kozula.\n15:53 Comment: Now Sanchez.\n15:59 Comment: Slipped into Wilcox.\n16:2 Comment: Yeah, they just dropped off a little too much there, Burnley.\n16:8 Comment: From the edge of their own box back into that area to concede a bit too much space.\n16:32 Comment: Here's Kozula.\n16:44 Comment: Iwobi.\n16:48 Comment: Kozula.\n16:52 Comment: Iwobi.\n17:8 Comment: It's going to be difficult to play through the middle, to thread those balls through for Arsenal because Burnley got so many men in the middle ground.\n17:22 Comment: If they try to take it on the turn, it's clear to Kozula now.\n17:28 Comment: Alexi Sanchez gets it through and Heaton's on his level.\n17:32 Comment: Started by Mustafi going forward.\n17:36 Comment: Surging on with the ball.\n17:40 Comment: Conceding the vast majority of the possession did Burnley no harm and they faced Liverpool here.\n17:56 Comment: Big difference in that game was they got a goal didn't they after two minutes.\n18:2 Comment: As I said the key is not conceding.\n18:12 Comment: Kozula to Wilcox.\n18:16 Comment: That was a mile away wasn't it? So unlike the German.\n18:20 Comment: At least from his point of view the consolation was that Delerin earned Arsenal a corner out of it.\n18:28 Comment: Wilcox had made a long burst in through the middle.\n18:33 Comment: He was in space too.\n18:50 Comment: Kozula with a corner for Arsenal.\n18:59 Comment: Left by Boyd.\n19:3 Comment: Goodmanson.\n19:6 Comment: Fouled off by Delerin who's never found wanting until the speed.\n19:12 Comment: That is something that Burnley are found wanting.\n19:17 Comment: How they could have done with a little bit more pace on the counter.\n19:24 Comment: I'm sure it's something that Sean Dyches looked at, tried to bring into his team.\n19:37 Comment: Lothar.\n19:41 Comment: Monreal.\n19:44 Comment: De Four.\n19:45 Comment: Hendrick.\n19:48 Comment: Split crackling going on with Ed Mustapha.\n19:51 Comment: There's nothing came of it.\n19:53 Comment: The referee has now given the free kick.\n19:55 Comment: Craig Cawson.\n19:58 Comment: Now the Arsenal lad says he's backing in. He's holding Mashir.\n20:2 Comment: It's a great big demonstration.\n20:8 Comment: The ref's got his eye on those two though because Mustapha had already committed a foul on Vokes earlier.\n20:14 Comment: Doesn't need to get that tight on the halfway line.\n20:18 Comment: He's trying to win the individual battle.\n20:31 Comment: He's kicked in the direction of Ben May but beyond him.\n20:35 Comment: Cleared by Mustapha.\n20:36 Comment: Boyd.\n20:38 Comment: May got the touch.\n20:41 Comment: He got the initial strike.\n20:42 Comment: Hendrick.\n20:44 Comment: And the follow up cleared to Ozil.\n20:48 Comment: Now Arsenal looking for the fast break.\n20:50 Comment: And it's Iwobi.\n20:54 Comment: Couldn't get it through to Sanchez.\n20:56 Comment: No, maybe Ozil's on as well. It wasn't an easy ball but...\n21:0 Comment: One of those occasions where they might just have been able to expose Burnley.\n21:8 Comment: Once more against Vokes.\n21:20 Comment: There's Kizola.\n21:25 Comment: Ozil.\n21:33 Comment: Walcott.\n21:38 Comment: Ozil picking out Granit Xhaka.\n21:44 Comment: Sanchez trying to find the gap for Ozil but it's cleared by Steven Ward.\n21:48 Comment: It might be one of those days when Granit Xhaka does get a chance to let fly as Burnley drop off.\n21:58 Comment: As you say the Arsenal fans calling for him to shoot every time.\n22:4 Comment: But it's a nice little contrast to what they've got.\n22:6 Comment: Somebody that can let fly from distance as well as he can.\n22:19 Comment: Well so much of the ball.\n22:21 Comment: Arsenal.\n22:23 Comment: Really Tom Heaton has no much to do.\n22:27 Comment: He stayed solid Burnley.\n22:33 Comment: FANS SING OUT\n23:3 Comment: Has he been able to come back after all these years? Surely not.\n23:19 Comment: Here's Ozil.\n23:20 Comment: Now Iwobi.\n23:24 Comment: Sent towards Walcott when Sanchez was in the business of freeing himself.\n23:31 Comment: Now Iwobi.\n23:33 Comment: FANS SING OUT\n23:39 Comment: Kizola tries to slide in to Bellerin.\n23:42 Comment: Well read by Ward.\n23:46 Comment: Ward gets it back from Hendrik.\n23:48 Comment: Tries to send a four away but just puts too much on it.\n24:3 Comment: FANS SHOUT OUT\n24:10 Comment: Mustafi's header.\n24:12 Comment: Lothar.\n24:16 Comment: De Voor.\n24:18 Comment: Away by Koscielny.\n24:21 Comment: Here's Alexi Sanchez.\n24:28 Comment: Bellerin.\n24:31 Comment: A lot of work for George Boyd to do on that side with Bellerin.\n24:34 Comment: And Pangea forward.\n24:36 Comment: Trying to give Arsenal width on the right.\n24:43 Comment: Ozil.\n24:46 Comment: Now Xhaka.\n24:51 Comment: Ozil.\n24:53 Comment: Trying to use Hector Bellerin again.\n24:55 Comment: Pulled in towards Sanchez who was on the stretch to try and take it.\n25:0 Comment: Cleared by Hendrik.\n25:1 Comment: The sole Berlin League presence in the Arsenal half was Sam Voges.\n25:4 Comment: Mustafi had him to try and contain him while Voges looked for help.\n25:15 Comment: Good battle between those two.\n25:26 Comment: FANS SHOUT OUT\n25:36 Comment: Hector out.\n25:56 Comment: FANS SHOUT OUT\n25:59 Comment: Here's Michael Keane.\n26:2 Comment: Poor touch from Lothar.\n26:3 Comment: Now Uwobi.\n26:8 Comment: Ozil are trying to slide it through.\n26:9 Comment: It's Mesut Ozil.\n26:12 Comment: Ward's got his body in the way.\n26:19 Comment: That should end the World Cup danger well there the Irishman.\n26:21 Comment: Yeah it did.\n26:23 Comment: It looked a dangerous situation for Burnley when Ozil got on it.\n26:28 Comment: Just outside the box his first touch a bit bobbly.\n26:41 Comment: Here's Mane.\n26:42 Comment: Mane.\n26:51 Comment: Hintzel taking charge.\n27:0 Comment: This is Keane.\n27:5 Comment: Trying to resist Sanchez.\n27:13 Comment: Now Mustafi.\n27:22 Comment: Kuzma.\n27:28 Comment: Walcott.\n27:29 Comment: Now Bellerin to Xhaka.\n27:42 Comment: Here's Mustafi.\n27:47 Comment: Walcott.\n27:49 Comment: One back by Defoe.\n27:51 Comment: Nice turn by Ward to find Defoe again.\n27:56 Comment: Walcott showing plenty of desire to win it back though for Arsenal.\n27:59 Comment: Here's Uwobi.\n28:1 Comment: Sanchez return to Uwobi.\n28:5 Comment: Ozil.\n28:7 Comment: And it's away by Mane.\n28:8 Comment: Ozil.\n28:10 Comment: And it's away by Mane up towards Vokes who slipped but bounced back up really quickly.\n28:18 Comment: Now Arsenal really trying to turn the screw and it's difficult for a Burnley player to continue to be asked to defend.\n28:25 Comment: To keep your concentration.\n28:27 Comment: To try and plug those little gaps.\n28:29 Comment: He would have been only too aware of the electrifying starts that Arsenal have made in their previous two matches\n28:34 Comment: and he would have hoped to have at least seen out the first half hour which they are on the brink of doing.\n28:51 Comment: So far Tom Heaton has been very well protected by those in front of him.\n29:12 Comment: Here's Mustafi.\n29:20 Comment: Certainly not the Arsenal way.\n29:24 Comment: Goodmanson.\n29:26 Comment: Here's Hendrick.\n29:30 Comment: Ward.\n29:34 Comment: Boyd.\n29:36 Comment: 2-4.\n29:55 Comment: Keane.\n29:58 Comment: Here's Goodmanson.\n30:1 Comment: Don't slip a touch.\n30:3 Comment: That's such good play from Goodmanson.\n30:5 Comment: Such good awareness actually.\n30:7 Comment: With those around him.\n30:10 Comment: To turn on him.\n30:24 Comment: Here's Xhaka.\n30:31 Comment: Now Delerey.\n30:32 Comment: In towards Walcott.\n30:34 Comment: He's come back off Ward to Walcott.\n30:36 Comment: He's going to...\n30:38 Comment: Hopefully leave it for a corner to be taken.\n30:41 Comment: Yeah, didn't fancy just hooking it in.\n30:44 Comment: Not really Sanchez in there.\n30:51 Comment: Would have been off.\n30:53 Comment: Or should have been off.\n31:0 Comment: Here's Kozola.\n31:5 Comment: I think ahead of Goodmanson really.\n31:7 Comment: Has to wait for Boyd to advance.\n31:33 Comment: Ball spilled out of Stephen Ward's hands.\n31:35 Comment: And an unforgiving referee has now given it the other way.\n31:38 Comment: Yeah, sometimes you get a second chance for those.\n31:53 Comment: Here's Koscielny.\n32:5 Comment: Come on.\n32:36 Comment: His king.\n32:57 Comment: Koscielny.\n33:6 Comment: Now Lothar.\n33:14 Comment: And it was the target.\n33:17 Comment: Here's Xhaka.\n33:19 Comment: Now Kozola.\n33:22 Comment: Walcott with Bellerin offering greater width.\n33:28 Comment: And Bellerin out of position.\n33:29 Comment: Something perhaps for Berner to exploit.\n33:36 Comment: Hendrik.\n33:40 Comment: Ward has got forward.\n33:42 Comment: With Bellerin still in the opposing half.\n33:44 Comment: But not the best ball for Ward.\n33:48 Comment: No, Sean Dycherl wants his team's passing to be much better.\n33:55 Comment: Good chance there to feed in Ward.\n34:6 Comment: Here's Ozil.\n34:9 Comment: Sanchez.\n34:12 Comment: He's got a wide enough gap for Arsenal to be able to play it through.\n34:17 Comment: This is Goodmanson.\n34:21 Comment: That's where they are a little handicapped.\n34:22 Comment: They can't knock it into the net.\n34:24 Comment: And it's a good chance for Arsenal to get a chance.\n34:26 Comment: Goodmanson.\n34:32 Comment: That's where they are a little handicapped.\n34:34 Comment: They can't knock it into the channels really.\n34:38 Comment: Without that pace.\n34:40 Comment: They have to be a bit more precise in the build up.\n34:47 Comment: Ward closed down by Walcott.\n35:2 Comment: Come on.\n35:6 Comment: Here's Marley.\n35:32 Comment: Here's Iwobi.\n35:35 Comment: Hendrik.\n35:40 Comment: Now De Foor.\n35:44 Comment: You see him preventing the corner.\n35:46 Comment: And now saving it and going for the throw too.\n35:50 Comment: Here's Iwobi.\n35:52 Comment: Neatly away from Goodmanson.\n35:56 Comment: Walcott.\n36:2 Comment: Berzel.\n36:5 Comment: Pulled back by Bellerin.\n36:9 Comment: Berzel's touch lets him down.\n36:13 Comment: Not quite making the most of those chances to counter Arsenal.\n36:18 Comment: The passing hasn't got the zip we've seen in one or two previous games.\n36:31 Comment: Here's Schäcker.\n36:33 Comment: Bellerin.\n36:42 Comment: Away by Keane to Marley.\n36:47 Comment: Hendrik.\n37:2 Comment: Here's Luton.\n37:10 Comment: Now Ward.\n37:15 Comment: Counts on to George Boyd.\n37:16 Comment: Ward's cross got a deflection en route.\n37:19 Comment: All the way out to Matthew Luton.\n37:22 Comment: And the flag stayed down there for Vokes.\n37:27 Comment: He looks across at the linesman.\n37:34 Comment: And he's got it.\n37:47 Comment: Their best moment, Burnley's.\n37:49 Comment: By some distance.\n37:52 Comment: They've run the far side, a couple of players playing him on.\n37:55 Comment: Didn't squeeze up quickly enough, Arsenal.\n37:58 Comment: He's missed by a distance in the end.\n38:0 Comment: Having been caught offside on numerous occasions previously, that was his big chance of the half really, Sam Vokes.\n38:6 Comment: Yeah.\n38:8 Comment: Well, I can understand.\n38:10 Comment: Sean Dyche knows that his team probably aren't going to create too many chances today.\n38:15 Comment: Got to be clinical.\n38:19 Comment: And he's got it.\n38:29 Comment: Searching for that predator in front of goal.\n38:48 Comment: He scored with a couple of headers against Watford on Monday, did Burnley.\n38:54 Comment: And Sam Vokes had that big chance then.\n38:57 Comment: Of course, minus the man with whom he started as a striking partner, Andre Gray.\n39:2 Comment: Currently serving the second of his four-match ban for historic postings on social media.\n39:11 Comment: Yeah, it does affect them quite a lot, doesn't it, in terms of having to adjust the shape, the approach to things.\n39:19 Comment: A big workload for Sam Vokes out there.\n39:23 Comment: He just took a whack in the neck.\n39:28 Comment: Gasola.\n39:30 Comment: Sanchez.\n39:32 Comment: He thought was the target, but it was Kiyu Stenberg who got it.\n39:37 Comment: And he's got it.\n39:44 Comment: Sanchez.\n39:46 Comment: He thought was the target, but it was Kiyu who stepped in.\n39:51 Comment: Vokes.\n39:53 Comment: Had the four.\n39:55 Comment: Boyd's made a willing run, but Moustapha has matched it.\n40:9 Comment: You can't really see much game time in his brief spell at Everton.\n40:15 Comment: But Arsene Wenger had seen enough to make him his most expensive defensive signing.\n40:20 Comment: Yeah, and he's got good experience of other styles of play, other leagues in Italy and Spain.\n40:29 Comment: You notice the difference here, though.\n40:40 Comment: De Wobe.\n40:44 Comment: Now Vokes.\n40:47 Comment: Mane.\n41:0 Comment: He's staring into the sun in the first half, hence the addition of the cap.\n41:15 Comment: It has been better from the home team.\n41:18 Comment: Last 10 minutes.\n41:21 Comment: Seen quite a bit more of the ball.\n41:40 Comment: Here's Sanchez.\n41:41 Comment: Belerin had made the run and the ball had the wrong side of it.\n41:52 Comment: Restoration then for Arsene Wenger.\n41:56 Comment: We've got the World Cup qualifiers to come in the European section.\n42:1 Comment: They begin on Thursday on Sky Sports.\n42:12 Comment: Likes of Sam Vokes will be in action for Wales against Austria.\n42:18 Comment: And they're of course in the same group as Stephen Ward's Republic of Ireland.\n42:25 Comment: We've got Scotland and Northern Ireland for you as well.\n42:27 Comment: Scotland will be hoping to benefit from England's turmoil in their group.\n42:38 Comment: Here's Moustapha.\n42:41 Comment: Now Belerin.\n43:11 Comment: Herzl.\n43:22 Comment: Monreal with a cross.\n43:23 Comment: Get up!\n43:30 Comment: Good well under pressure.\n43:36 Comment: They've come out here with a game plan, Burnley.\n43:40 Comment: They've done well to stick to it.\n43:42 Comment: Always going to be a day for patience for Arsenal unless the early goal were to come.\n43:50 Comment: They've not quite clicked into top gear as yet.\n43:55 Comment: Here's Belerin.\n43:57 Comment: Now Kuzula.\n44:1 Comment: And now it's a goal.\n44:4 Comment: And it's a goal.\n44:6 Comment: Here's Belerin.\n44:8 Comment: Now Kuzula.\n44:14 Comment: Monreal.\n44:19 Comment: Moby goes wide to Koscielny.\n44:26 Comment: That's Moustapha.\n44:28 Comment: Now Laurent Koscielny.\n44:29 Comment: Herzl.\n44:35 Comment: Herzl with a cross.\n44:41 Comment: Kuzula.\n44:47 Comment: Herzl.\n44:49 Comment: Now with Moby.\n44:52 Comment: Kuzula.\n44:54 Comment: Xhaka.\n44:59 Comment: It was a good game.\n\nSecond Half:\n0:0 Comment: a fifth consecutive victory both in their current sequence and against Burnley\n0:8 Comment: here's Mustafi\n0:12 Comment: and now Hector Bellerin\n0:18 Comment: yeah from Arsenal's point of view a lot of talk about intensity over the last\n0:22 Comment: week or so with that Chelsea game and then the Basel one they had it I know\n0:27 Comment: this is a different scenario playing against a very well drilled defensive\n0:32 Comment: lineup but they could do with a bit more of that intensity in their play in\n0:36 Comment: possession\n0:41 Comment: here's Mesut Ozil just about reach Alexi Sanchez\n0:48 Comment: clear there by Boyd\n0:51 Comment: now Hendrick\n0:54 Comment: this is Steven Ward\n0:57 Comment: the player you're looking for\n1:3 Comment: Arsene Wenger they've mentioned the need before this game to go into the\n1:8 Comment: international break on a high\n1:11 Comment: it feels like a long time without your players if you are to lose the game\n1:16 Comment: before this break\n1:22 Comment: partly got through that mental block it seemed of\n1:26 Comment: losing out in the break\n1:27 Comment: big matches last season but they did have a couple of pickups against so-called lesser teams a home\n1:33 Comment: loss to swansea a defeat at west brom we will be wary that kind of thing happening here\n1:46 Comment: stephen default\n1:49 Comment: now dean barney the former tottenham man\n1:53 Comment: great ball with which he reached matthew lowton\n1:57 Comment: this is keen\n2:3 Comment: lowton in towards folks have to take the first time yeah it's really difficult he's a good\n2:9 Comment: few yards past that near post i think he was trying to hook on over his shoulder\n2:14 Comment: towards the far corner\n2:20 Comment: it's been a lone battle quite often for sam vox\n2:24 Comment: just managed to get in front of koshelny but can't do\n2:27 Comment: the next bit the goalie scored against liverpool was the only goal in his\n2:36 Comment: premier league career which now extends to 33 matches with this appearance today\n2:47 Comment: it's cazorla shaka cazorla again walcott\n2:57 Comment: slid through to theo walcott\n3:0 Comment: i've got the riddle easy from the attentions of steven ward well-run back there by alexis sanchez\n3:7 Comment: if anybody's going to introduce that intensity it is alexis sanchez\n3:11 Comment: first with that ball to walcott and then nicking possession back again\n3:19 Comment: he can lift his teammates by doing that\n3:21 Comment: cazorla now erzil\n3:27 Comment: en esquire\n3:41 Comment: ursula\n3:47 Comment: zhaka\n3:50 Comment: iruobi\n3:52 Comment: wild dealt with the touch into the path of bellerin from this way through toutoj\n3:55 Comment: sanchos it's a good save managed to just about keep it under his body heaten yeah good instincts got the swing that way over and high down and high back three left in this game Anthony해�in jframes curtain down a two points his shooting the ball up to 29 the two points of defence anyone who bowled in져els, his players onlyственный teamwork and his players only winning consensus situation is a続 debating the numbers at least 2 from 3 to 2 to 4.\n3:57 Comment: reactions from the keeper as Arsenal got themselves into a 2v1 here for one of\n4:3 Comment: the first times this match and they mess it up actually but the bank of the ball\n4:6 Comment: very nearly leads to a goal\n4:16 Comment: just as you said he would be the man who could bring the required intensity\n4:20 Comment: certainly been on his game very good scoring form of late five in his last\n4:28 Comment: five starts just don't let him take a penalty\n4:38 Comment: Goodmanson\n4:43 Comment: Ozil Sanchez\n4:49 Comment: now Walcott\n4:50 Comment: and he's got a good chance of winning\n4:54 Comment: no scares for Heaton from that one\n4:58 Comment: here's some signs early on now that Arsenal's tempo has up to gear\n5:3 Comment: I'm sure Arsene Wenger would have been urging that at half time\n5:7 Comment: but Burnley again get plenty of them back\n5:20 Comment: he's getting hot and filosofical\n5:42 Comment: ever\n5:45 Comment: you\n5:47 Comment: has been made\n5:48 Comment: one, ноч 조심\n5:49 Comment: yourself\n5:49 Comment: where's the atmosphere?\n5:49 Comment: the Patriot Lady\n5:50 Comment: just looks like he's just stepping on solo\n5:50 Comment: slip for the capital!\n5:50 Comment: 男\n5:50 Comment: Hendrick.\n5:52 Comment: Very ambitious.\n5:56 Comment: Yeah, we have Matthew Loughton\n5:57 Comment: on the overlap to his right.\n6:2 Comment: He's really 40 yards out here.\n6:8 Comment: His first goal for the club\n6:10 Comment: from a little closer on Monday.\n6:14 Comment: One rung after he'd scored his first goal\n6:16 Comment: for Ireland in Belgrade.\n6:20 Comment: Here's Laurent Koscielny.\n6:28 Comment: Mustafi.\n6:36 Comment: Cazorla.\n6:50 Comment: Bellerin.\n7:2 Comment: Iwobi.\n7:4 Comment: Ursel.\n7:7 Comment: Again, Burnley getting plenty of bodies rounded\n7:9 Comment: at the edge of their own area.\n7:11 Comment: Making it so difficult to play through them.\n7:15 Comment: Yeah, they have got to use those wide areas better.\n7:19 Comment: Arsenal.\n7:19 Comment: If they're going to break...\n7:20 Comment: They're going to break down Burnley tonight.\n7:34 Comment: Here's Mustafi.\n7:40 Comment: Bellerin.\n7:48 Comment: Sanchez.\n7:50 Comment: Has used the width offered by Iwobi.\n7:55 Comment: Reuben tried to take it for himself\n7:57 Comment: and it doesn't even go for a goal kick, that one.\n8:2 Comment: Well, I don't know how he has got this so wrong.\n8:8 Comment: I'm assuming he's trying to find the top right-hand corner here,\n8:11 Comment: but a real shank.\n8:13 Comment: I hope I have right of cup lads don't shank the ball like that.\n8:24 Comment: That says it all.\n8:27 Comment: Inspiration from the Arsenal manager.\n8:29 Comment: I hope he's taunted by the home fans and\n8:32 Comment: you really have expected it after that.\n8:35 Comment: Goal!\n8:49 Comment: Talking about those wide areas, I think they could stretch the pitch even more at times.\n8:53 Comment: I see Walker on the near side.\n8:54 Comment: It just comes out more to the touchline.\n8:58 Comment: Something Pep Guardiola does quite often.\n9:1 Comment: Gets two players hugging either touchline.\n9:5 Comment: Either it's him or Bellerin.\n9:8 Comment: And it's a two-point lead.\n9:10 Comment: Oh, that's great.\n9:11 Comment: Nice.\n9:13 Comment: there's Cazorla\n9:20 Comment: now Erzil\n9:23 Comment: Cazorla\n9:29 Comment: Bellerin\n9:29 Comment: Walcott\n9:40 Comment: Ward was committed\n9:45 Comment: Walcott just about kept it in\n9:46 Comment: wins a four out of Boyd\n10:6 Comment: given away by Walcott\n10:8 Comment: to Hendrick\n10:8 Comment: now Boyd\n10:9 Comment: Ward\n10:31 Comment: Hendrick\n10:34 Comment: Foulks\n10:39 Comment: Lodovic\n10:41 Comment: through Don Casiano\n10:43 Comment: from Schacker\n10:43 Comment: to Gerardi\n10:47 Comment: Padilla\n10:48 Comment: Iwobi\n10:51 Comment: now Sanchez\n10:56 Comment: Erzil\n11:2 Comment: Cazorla\n11:7 Comment: Come on!\n11:9 Comment: Cazorla\n11:15 Comment: a really patient game that Arsenal are playing\n11:24 Comment: by probing leaps to nothing as De Vos gets it away\n11:28 Comment: and now Burnley will aim to break if Oaks\n11:31 Comment: can win it back for them\n11:33 Comment: for Arsenal it's the kind of match\n11:36 Comment: in which you would want Olivier Giroud available\n11:39 Comment: because you can change his style a little bit then\n11:42 Comment: let's cut out the middle ground\n11:45 Comment: short in fitness terms\n11:51 Comment: and they're without Lucas Perez as well today\n11:54 Comment: because of a minor knee problem\n11:55 Comment: haven't actually got a striker on the bench\n12:5 Comment: there's Oaks\n12:6 Comment: who will be looking to assist this time for Sanchez\n12:11 Comment: it's Oaks who are trying to place it\n12:13 Comment: and in the end it comes back out to Walcott\n12:17 Comment: cleared by May\n12:20 Comment: and we had a chance but I'm surprised just before that\n12:24 Comment: that Sanchez didn't take it first time\n12:26 Comment: instead of laying it back\n12:34 Comment: Arsenal threat is glowing\n12:35 Comment: here's Ozil\n12:39 Comment: now Bellerin\n12:45 Comment: now Sanchez\n12:57 Comment: it's all lost track of it\n13:1 Comment: and it's cleared by Stephen Ward\n13:5 Comment: his wards\n13:20 Comment: Mane seeking out Goodmanson\n13:25 Comment: it's Oaks who have played ahead of him\n13:29 Comment: Jeff Hendrick\n13:34 Comment: Ozil\n13:35 Comment: way by Bellerin but only to George Boyd\n13:43 Comment: cleared by Mustafi\n13:45 Comment: yeah welcome bit of respite for the Burnley\n13:47 Comment: defenders that\n13:48 Comment: what they haven't had is too many chances to\n13:51 Comment: cross the ball into the box\n13:52 Comment: haven't had many set pieces\n13:55 Comment: Burnley\n13:56 Comment: Ward\n14:0 Comment: ball in towards\n14:3 Comment: Goodmanson who comes\n14:4 Comment: and Cech has to reach and turn it away\n14:7 Comment: well that was a\n14:9 Comment: a very cross and a decent one too\n14:11 Comment: from Goodmanson\n14:12 Comment: does ever so well with a header because it's hard to generate\n14:23 Comment: power on it\n14:24 Comment: it was\n14:34 Comment: caught\n14:34 Comment: and it almost fell to Hendrik\n14:36 Comment: and in the end it's Mustafi\n14:38 Comment: who gets it clear\n14:40 Comment: back in by Lothan\n14:42 Comment: now Mee\n14:47 Comment: Goodmanson's ball in\n14:51 Comment: touchdown for George Boyd\n14:54 Comment: Goodmanson's cross reached by Mustafi\n15:0 Comment: suddenly there's been a switch of pressure\n15:4 Comment: and it's all Burnley\n15:5 Comment: yeah\n15:6 Comment: a few more of those opportunities\n15:8 Comment: set pieces, corners, whatever\n15:10 Comment: a chance to get the ball in the box\n15:11 Comment: you can see Burnley\n15:13 Comment: caused Arsenal all sorts of problems\n15:16 Comment: and now they're gone\n15:19 Comment: and it's been a masterclass of defensive discipline\n15:21 Comment: anyway from Burnley\n15:24 Comment: just in the last few minutes\n15:25 Comment: they've started to carry more of a threat of their own\n15:28 Comment: and here's Bellerin trying to change the game in Arsenal's favour\n15:36 Comment: and Mee holds off Theo Walcott\n15:48 Comment: they do attack the ball\n15:51 Comment: really well Burnley\n15:54 Comment: could've dropped anywhere\n15:55 Comment: nearly dropped to Hendrik\n15:59 Comment: for Goldberg\n16:1 Comment: head to the ball\n16:2 Comment: taken driven in byulates pelting out\n16:3 Comment: looking for a bit of luck, but it does drop in your favour.\n16:11 Comment: Well, the first change of the day is going to be a Burnley one,\n16:14 Comment: and it's the Canadian Scott Arfield\n16:16 Comment: who's coming on in place of Stephen Defoe.\n16:20 Comment: Arfield's third appearance from the bench in four matches.\n16:25 Comment: There's only two goals in the Premier League,\n16:26 Comment: both come here and against opposition from London,\n16:29 Comment: Chelsea and Queen's Bar Rangers.\n16:33 Comment: Yeah, great goal.\n16:36 Comment: Opened down the season a couple of years ago, wasn't it,\n16:39 Comment: to pick for Arfield against Chelsea.\n16:51 Comment: There's Mane.\n16:53 Comment: Now Goodmanson.\n16:58 Comment: Boyd.\n17:3 Comment: Hendricks seeking out Matthew Loughton.\n17:10 Comment: It's beaten to it by Mustafi.\n17:12 Comment: Roby's control cleared by Monreal.\n17:16 Comment: And here's Ozil.\n17:21 Comment: Sanchez.\n17:26 Comment: Sanchez taking out off the ball.\n17:30 Comment: It didn't lead to anything immediate for Arsenal,\n17:33 Comment: but...\n17:33 Comment: The referee just let it run anyway.\n17:36 Comment: Sanchez now back to his feet.\n17:41 Comment: Alex Iwobi.\n17:45 Comment: Monreal brings Sanchez back into play.\n17:51 Comment: Cleared by Keane.\n17:55 Comment: Arfield.\n18:0 Comment: Sanchez.\n18:2 Comment: There's Xhaka.\n18:4 Comment: discreet match up by Mane.\n18:7 Comment: Sanchez.\n18:15 Comment: Monreal.\n18:17 Comment: I'm sure Monre were showing them there.\n18:21 Comment: Well, it's catching, isn't it?\n18:22 Comment: So wasteful at times, Arsenal. Good positions.\n18:31 Comment: He did get clipped, Alexi Sanchez.\n18:33 Comment: That's what he's talking to the ref about.\n18:35 Comment: It was Di Mane, I think, as they crossed paths.\n18:38 Comment: And it's an intentional one.\n18:43 Comment: The ref seemed to have a good view.\n18:46 Comment: Gets away with it, Mane.\n18:52 Comment: On to Hendrik.\n19:8 Comment: Here's Mane.\n19:11 Comment: Lothar.\n19:16 Comment: Me.\n19:22 Comment: Good.\n19:46 Comment: Sanchez just giving Heaton a bit of a scare.\n19:48 Comment: Had to move his feet quickly there, the keeper.\n19:52 Comment: Lothar.\n20:1 Comment: Better win.\n20:7 Comment: Xhaka.\n20:10 Comment: Now, Cazorla.\n20:18 Comment: Sanchez.\n20:22 Comment: Mustafi.\n20:29 Comment: Now they are trying to rescue it.\n20:34 Comment: Iwobi.\n20:36 Comment: Sanchez.\n20:39 Comment: Fired across by Bellerin.\n20:41 Comment: Dealt with, though, by Stephen Ward.\n20:47 Comment: You gain confidence from this, from shutting out a team like Arsenal.\n20:52 Comment: At the England manager, Martial Miguel.\n20:54 Comment: Ba普s!\n20:55 Comment: But Not梅 screwdriver.\n20:56 Comment: A great pass by Ba proper over the body,\n21:1 Comment: Principally at the beginning.\n21:2 Comment: But Baba senses something is off,\n21:4 Comment: And\n21:4 Comment: Now this is the member of the team.\n21:6 Comment: And\n21:7 Comment: This particular 바리 που\n21:8 Comment: This particular lamb button is\n21:11 Comment: The presentation.\n21:14 Comment: Between side\n21:16 Comment: The press look very good.\n21:19 Comment: De Bruyne with the sense.\n21:22 Comment: and then claiming it, Heaton left a bit of a calling card on Alexis Sanchez\n21:33 Comment: yeah nothing wrong with the interception from the keeper\n21:52 Comment: Monreal that's Mane\n22:15 Comment: Mustafi\n22:20 Comment: Bellerin\n22:22 Comment: this is Monreal to Iwobi\n22:43 Comment: for someone who plays as a central striker he comes a lot deeper than you normally expect\n22:47 Comment: to see someone in that role playing\n22:50 Comment: yeah he's just trying to get things going\n22:52 Comment: he's just trying to get things going\n22:52 Comment: he's just trying to get things going isn't he dropping off and turning\n22:54 Comment: I wonder how long it will be before Arsene Wenger makes a substitution\n23:1 Comment: he's unfortunate in that he hasn't got Giroud or Perez\n23:10 Comment: talk about Arsenal's lack of plan B so often\n23:14 Comment: but he is handicapped a little bit today\n23:22 Comment: but I think he's going to play a bit better than he has in the last few games\n23:25 Comment: but he is handicapped a little bit today\n23:28 Comment: he's probably his foremost option you'd imagine so yeah\n23:41 Comment: there's a couple coming up\n23:48 Comment: I think he's a couple coming up\n23:52 Comment: Here's Ward.\n23:58 Comment: Harfield.\n24:3 Comment: Cazorla.\n24:5 Comment: There's a bettering.\n24:28 Comment: May.\n24:30 Comment: Boyd.\n24:33 Comment: Turn for Mane.\n24:35 Comment: Finds Harfield.\n24:45 Comment: Keane.\n24:48 Comment: Hendrick.\n24:51 Comment: Of course he only read it well.\n24:53 Comment: Tries to get Arsenal in a prominent attacking position\n24:55 Comment: and Sanchez has found Theo Walcott.\n24:58 Comment: Took it too far in front of Ozil though.\n25:1 Comment: Yeah, you need to drag that shot more than he actually did\n25:5 Comment: because he's got to get it.\n25:5 Comment: It was a poor effort but\n25:8 Comment: Ozil might have got a toe on it if he'd have pulled it a touch more.\n25:18 Comment: Coming down Nene and Alex Oxlade-Chamberlain both coming on.\n25:29 Comment: Xhaka and Iwobi, the two players that Arsene Wenger has removed.\n25:35 Comment: He's had some good days this season, Iwobi, but this wasn't one of them.\n25:47 Comment: Moved ahead of Oxlade-Chamberlain really, hasn't he?\n25:50 Comment: And if that's not going to perk up this lad, nothing will.\n25:56 Comment: Coming on brings him the 200th game of his club career, Alex Oxlade-Chamberlain.\n26:1 Comment: He's won both the previous matches he's played against Burnley.\n26:5 Comment: Here he is, the best player yet of his career here at the carvel.\n26:8 Comment: We're going to see the total count of this season when he looks back on it looks like\n26:12 Comment: He needs to make a difference here if Arsenal RT keep that winning streak going.\n26:19 Comment: The doublehook to Orton's double prefer film\n26:23 Comment: Feel Walcott moving to the left now. Oxlade-Chamberlain on the right.\n26:27 Comment: aiented his batht Jap moving towards Sanchez.\n26:29 Comment: Out I think Ian Orton directly to Arsene.\n26:34 Comment: Here comeından.\n26:35 Comment: Wall\n26:35 Comment: Elneny.\n26:40 Comment: Koscielny.\n26:42 Comment: Kozula.\n26:43 Comment: Now Walcott.\n26:49 Comment: Monreal.\n26:54 Comment: Just sliding in Kozula, inviting enough ball,\n26:57 Comment: which Ming was hoping to strike to safety,\n27:1 Comment: but ends up giving away a corner.\n27:5 Comment: Maybe.\n27:7 Comment: Yeah, a little unlucky.\n27:10 Comment: Just need to get a bit more height on that clearance, Nick.\n27:17 Comment: The Arsenal fans are now beyond the goal, appealing for handball.\n27:20 Comment: But it was really drilled at Michael Keane.\n27:25 Comment: And they've tried to catch him on the hot-by, playing it back to Elneny.\n27:29 Comment: And it gave him a lot of ground there to try and make up to get to the ball,\n27:33 Comment: but he's run another corner out of it.\n27:35 Comment: Very good.\n27:36 Comment: Keane.\n27:37 Comment: Nice.\n27:38 Comment: Oh!\n27:39 Comment: Good one!\n27:42 Comment: Get in there!\n27:43 Comment: Good man.\n27:44 Comment: Doesn't get it in by Keane.\n27:46 Comment: Back in from Kozula.\n27:47 Comment: Here we go!\n27:48 Comment: Mireille.\n27:50 Comment: Sanchez!\n27:56 Comment: It was one of those that sometimes can be really difficult to time,\n28:0 Comment: the connection, but he did that really well,\n28:3 Comment: coming down from the sky.\n28:4 Comment: Good.\n28:5 Comment: he's so close to opening the score in here\n28:10 Comment: rare bit of space and time in the box for an Arsenal player\n28:14 Comment: oh\n28:19 Comment: noticeably close for Alexi Sanchez\n28:26 Comment: visitors have carried more of the threat in front of goal\n28:38 Comment: and Sting has yielded anything meaningful for them\n28:41 Comment: well the Burnley fans\n28:44 Comment: understand\n28:44 Comment: clapping that because they can see an opportunity coming here got themselves a corner\n28:55 Comment: two centre halves coming up for it\n29:7 Comment: good lincolns kick oh and it's off the woodwork\n29:14 Comment: back in towards vokes i think i had the initial attempt as well\n29:21 Comment: well it was a magnificent climb for michael keane it really was\n29:25 Comment: got himself a goal on monday he very nearly got his second there\n29:32 Comment: gets up early\n29:43 Comment: every time\n29:44 Comment: i've managed to get those good quality balls in caused arsenal problems\n29:58 Comment: here's bellarin\n30:2 Comment: now el nene\n30:5 Comment: that's laid chamberlain\n30:14 Comment: because all that\n30:17 Comment: there's a lot of foul by our field\n30:21 Comment: well certainly within shooting distance\n30:28 Comment: they've been so disciplined in their challenges burnley haven't given away\n30:32 Comment: many free kicks around the box\n30:36 Comment: so\n30:45 Comment: i hope we see a few minutes of ms\n30:53 Comment: theança\n31:11 Comment: It's Urzu.\n31:18 Comment: And a ball.\n31:19 Comment: Jessica's job.\n31:23 Comment: Yeah.\n31:23 Comment: A jump in wall.\n31:26 Comment: Something we didn't see at Goodison Park\n31:28 Comment: Friday night.\n31:30 Comment: It's Crystal Palace's cost.\n32:42 Comment: A drive by Mustafi.\n32:49 Comment: Communication breakdown with Bellerin.\n33:7 Comment: There's Ben Lee.\n33:11 Comment: Now Arfield.\n33:15 Comment: Hendrick.\n33:27 Comment: He really does\n33:28 Comment: manage from that touchline coach\n33:31 Comment: moving his players about\n33:32 Comment: for the whole 90 minutes.\n33:35 Comment: There he is.\n33:39 Comment: The one who's used to\n33:41 Comment: upsetting the odds.\n33:43 Comment: Arsene Wenger's first season in England\n33:45 Comment: was the same one in which he got to the\n33:47 Comment: semi-finals of the FA Cup with Chesterfield.\n33:56 Comment: Boyd does such a good job\n33:58 Comment: defensively.\n33:59 Comment: Really lets you down when he's\n34:1 Comment: asked to shuffle back.\n34:4 Comment: He's had to do a fair bit of that\n34:5 Comment: with Bellerin on that side.\n34:8 Comment: What's he won today?\n34:9 Comment: George Boyd.\n34:11 Comment: He's got a lot of time.\n34:12 Comment: He's got to be playing\n34:14 Comment: well.\n34:14 Comment: He's got to be playing well.\n34:16 Comment: Half a dozen losses against Arsenal.\n34:18 Comment: What's an FA Cup final with Hull?\n34:26 Comment: There's Vokes.\n34:27 Comment: Missed kick by him which\n34:29 Comment: carries for Theo Walcott.\n34:31 Comment: Sanchez.\n34:32 Comment: Walcott losing out to Mane.\n34:34 Comment: And here's Goodmanson who's\n34:35 Comment: short of support to his left at the moment\n34:37 Comment: though it is coming.\n34:41 Comment: Arfield.\n34:41 Comment: Mane\n34:45 Comment: now Matthew Loughton\n34:49 Comment: why not just swing one in with his left foot there\n34:58 Comment: four waiting for it\n35:5 Comment: Koscielny\n35:6 Comment: moves for the back header\n35:8 Comment: Koscielny\n35:9 Comment: is on inning\n35:19 Comment: veteran\n35:37 Comment: L. Denny\n35:44 Comment: Sanchez\n35:51 Comment: here's Cazorla\n35:55 Comment: L. Sanchez with the ball across to Urzel\n36:4 Comment: by Ward\n36:6 Comment: cleared\n36:7 Comment: by Alfie\n36:8 Comment: L. Sanchez\n36:8 Comment: with the ball across to Urzel\n36:8 Comment: Mustafi\n36:11 Comment: back from Ozil to\n36:16 Comment: Ocle Chamberlain\n36:18 Comment: Ozil's ball in\n36:21 Comment: it's cleared by Michael Keane\n36:23 Comment: Sanchez\n36:30 Comment: a show to measure back to\n36:34 Comment: Dean Marnie\n36:35 Comment: he's got to do some work\n36:36 Comment: Dean Marnie as they all have\n36:39 Comment: put his foot in\n36:42 Comment: on many occasions down there\n36:45 Comment: veteran\n37:6 Comment: by Vokes\n37:13 Comment: and again they're chasing it down\n37:15 Comment: the cross he was always going to get by\n37:17 Comment: Baring\n37:26 Comment: Sanchez\n37:28 Comment: Marnie again\n37:29 Comment: he's the one who breaks it all up\n37:31 Comment: and leads the Burnley charge\n37:36 Comment: here's Ward\n37:42 Comment: Mee\n37:49 Comment: would be a great point for Burnley\n37:51 Comment: even though they're at home\n37:52 Comment: off the back of that\n37:54 Comment: win over Watford\n37:56 Comment: Monday night\n37:57 Comment: given away by Mee\n38:6 Comment: here's Mee\n38:7 Comment: Mesa\n38:15 Comment: definitely be feeling like\n38:16 Comment: two points dropped\n38:16 Comment: for Arsenal\n38:20 Comment: he hasn't had so much of the\n38:22 Comment: play\n38:24 Comment: but his team haven't quite been at\n38:25 Comment: it today\n38:28 Comment: a reminder that\n38:31 Comment: Sky Sports one\n38:32 Comment: you'll be able to remain right across\n38:35 Comment: all the developments currently\n38:36 Comment: Haydn City 6, Speaker 3 Arminda now nine in shape, two by one\n38:36 Comment: at the Ryder Cup tonight from seven o'clock\n38:40 Comment: графical\n39:10 Comment: behind for Goodmanson\n39:14 Comment: Lotham\n39:17 Comment: back off Monreal and again\n39:20 Comment: well played by the full back good positioning for Monreal\n39:24 Comment: here's Goodmanson\n39:27 Comment: Lothans cross headed clear by Mustafi and then cleared by Oxlade-Chamberlain\n39:32 Comment: still feels delicately poised this but\n39:35 Comment: Arsenal with four up joined now by 50-NOXLADE-Chamberlain as they try to slug it through the Ozil\n39:41 Comment: Sanchez has won it back from our field and Walcott tries to place one\n39:52 Comment: don't know how close this was but Tom Heaton for sure was scrambling across\n39:56 Comment: thinking he might be in trouble with this Walcott effort\n40:3 Comment: not far away at all\n40:5 Comment: good\n40:15 Comment: this is going to be a day of ultimate frustration here for Arsenal\n40:19 Comment: who were spying the possibility of closing the gap on the leaders Manchester City after their slip up earlier\n40:27 Comment: but it won't be much of a closure if it stays this way\n40:33 Comment: Mustafi has gone down\n40:35 Comment: holding his face\n40:36 Comment: yeah a clash with an aerial challenge with Sam Vokes\n40:40 Comment: he's cut his forehead\n40:47 Comment: my initial reaction was that there wasn't much in it\n40:50 Comment: Vokes maybe just caught him with his arm\n40:55 Comment: I think it was an intentional elbow and I see here\n41:1 Comment: and it came across\n41:5 Comment: it's not a real movement of the elbow to do his man I don't think but he's less than happy\n41:16 Comment: he's going to have to go off for a brief period at least\n41:26 Comment: and he's certainly had plenty to say to the referee and he's showing his scars now to the fourth official Lee Mason\n41:32 Comment: Sil رمان\n41:43 Comment: looking to 있는데요\n41:57 Comment: and it's a series is coming up\n41:58 Comment: one way or another\n41:59 Comment: a\n42:0 Comment: Ozil\n42:6 Comment: Oxlade-Chamberlain\n42:15 Comment: driven through\n42:19 Comment: straight to\n42:20 Comment: Arfield\n42:21 Comment: now Vokes\n42:23 Comment: Ward\n42:30 Comment: some tired legs from the Burnley players\n42:37 Comment: now I think, not many trying to\n42:39 Comment: support that long ball up\n42:51 Comment: there's Ozil\n42:52 Comment: Ozil\n42:53 Comment: just by Bellerin\n42:56 Comment: Oxlade-Chamberlain took on the header\n42:59 Comment: there's Goodminson\n43:4 Comment: Lothan in trouble\n43:8 Comment: Ozil has brushed him aside\n43:11 Comment: and sets it up for Theo Walcott\n43:13 Comment: no bodies on the line to block it\n43:23 Comment: Ozil\n43:27 Comment: finally being urged over the line now\n43:29 Comment: by their home support\n43:32 Comment: point would be a far better result for them than the visitors\n43:36 Comment: yet would\n43:37 Comment: they do give every ounce of effort\n43:41 Comment: every game there's Burnley lads on it\n43:43 Comment: they've got to if they're going to keep their heads above water\n43:45 Comment: in this league\n43:47 Comment: Ozil\n43:53 Comment: Bellerin.\n43:59 Comment: There's his ball in.\n44:0 Comment: Cleared by Meal.\n44:5 Comment: Now Mustafi.\n44:12 Comment: Here's Walcott.\n44:16 Comment: Kozola.\n44:18 Comment: Ozil.\n44:21 Comment: Sanchez looking for Monreal.\n44:23 Comment: It's away by Goodlinson.\n44:25 Comment: They've drawn all their resources back now.\n44:27 Comment: Burnley.\n44:29 Comment: Trying to hold on to what they have.\n44:33 Comment: Which would be a very good point.\n44:44 Comment: Must break for Walcott.\n44:46 Comment: Appeals for a handball there.\n44:47 Comment: As it's kicked away by Meal in the end.\n44:49 Comment: Yeah, popped up on Michael Keane.\n44:53 Comment: Not for the first time.\n44:55 Comment: It was that earlier one.\n44:57 Comment: Blake Chamberlain.\n44:58 Comment: Now Ozil.\n45:2 Comment: Bellerin.\n45:4 Comment: Burnley with two more minutes to hold out.\n45:9 Comment: Sanchez.\n45:11 Comment: Good block.\n45:13 Comment: Romano has been outstanding in protecting the back line.\n45:21 Comment: Ozil.\n45:23 Comment: Great back。\n45:30 Comment: Miney.\n45:33 Comment: rushing behind Overlshoots.\n45:34 Comment: If they make it.\n45:37 Comment: In the totality to או.\n45:40 Comment: Come on down to Pauls yolk.\n45:41 Comment: Wanna be the parallel.\n45:42 Comment: Come on.\n45:44 Comment: To Kekspiel.\n45:47 Comment: Papa.\n45:49 Comment: Jay-Z!\n45:50 Comment: Come on!\n45:53 Comment: There's a try to drop one in for Oxlade-Chamberlain, it's back across the\n46:0 Comment: wall to Walcott.\n46:3 Comment: He gets his buddy in the way.\n46:9 Comment: Too many more chances left as the corner is taken.\n46:12 Comment: Lennig just rolls it across.\n46:15 Comment: Cazorla seeks out, Scobran, Mustafi, Mee on the stretch clears.\n46:23 Comment: Bellerin, Arsenal throwing everything at this now, Mustafi's cross.\n46:28 Comment: Those two centre-halves for Burnley have been immense.\n46:34 Comment: Keane and Mee.\n46:41 Comment: Full-back for Oxlade-Chamberlain.\n46:44 Comment: And it's deflected behind.\n46:45 Comment: There's...\n46:45 Comment: Another nervous few seconds left for Burnley yet.\n46:48 Comment: Well it has been a defensive masterclass how to keep a team like Arsenal out with all their\n46:54 Comment: talent and ability.\n46:56 Comment: But maybe one more job to do here for the home team.\n47:1 Comment: Corner played short.\n47:3 Comment: Crossed by Alexis Sanchez.\n47:5 Comment: And it's been bundled in right in the very last second.\n47:11 Comment: Alex Oxlade-Chamberlain taking the credit.\n47:15 Comment: An absolutely incredible moment.\n47:18 Comment: And it is the sort of thing that you do see champions do.\n47:25 Comment: Well it is the sort of thing you look back on at the end of a season and go,\n47:28 Comment: wow, what a big win that was.\n47:30 Comment: At the end of a difficult, hard, hard game.\n47:36 Comment: I think one or two appeals from Burnley players was to the little handball in here.\n47:40 Comment: He pops up, off Cachelle in his arm.\n47:43 Comment: And...\n47:44 Comment: It's a good one.\n47:46 Comment: But he didn't know anything about it.\n47:48 Comment: But it makes a huge difference.\n47:51 Comment: How many times has an Arsenal head got there first in the box?\n47:54 Comment: Not many at all.\n47:55 Comment: But Walcott does that.\n47:57 Comment: Walcott of all people getting his head to the ball.\n48:2 Comment: Of course it does come off the arm of Cachelle.\n48:5 Comment: Frank Poole.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an intense Premier League match at Turf Moor, Burnley hosted Arsenal in what ultimately resulted in a narrow victory for the visiting side. The match was rich in both strategic defensive play and attacking fervor, featuring key players who influenced every critical moment from beginning to end. Arsenal came into the game determined to capitalize on a slip-up earlier in the day by Manchester City, setting their sights on closing the gap at the top of the table.\n\nFrom the first whistle, the encounter was a tactical battle, reflecting the quintessential qualities of Premier League football. In the initial stages, Arsenal looked to assert their dominance through possession, displaying a methodical and patient build-up style. The Gunners, under Arsene Wenger’s long-time stewardship, were intent on securing a win to continue their momentum following their midweek Champions League victory, largely attributed to Theo Walcott, who contributed significantly to the win over Basel.\n\nBurnley, on the other hand, approached the match with caution, aware of Arsenal’s attacking prowess. Their defensive organization was evident from the start, putting bodies behind the ball and looking to absorb pressure efficiently. Sean Dyche’s men were disciplined, maintaining their shape and making it difficult for Arsenal to penetrate through the middle. Burnley’s strategy included long balls aimed at Sam Vokes, hoping to use his physicality and aerial prowess to trouble the Arsenal defense, particularly against Shkodran Mustafi and Laurent Koscielny.\n\nEarly on, Alex Iwobi had an opportunity to make an impression, showcasing his fine form and strong possession play. He found himself in a promising position but could not capitalize, a pattern that seemed to repeat throughout the first half for Arsenal. They continued to push forward with the likes of Alexis Sanchez and Mesut Ozil orchestrating from the deeper midfield positions, trying to carve open Burnley’s resolute back line.\n\nBurnley’s Michael Keane, linked with a call-up to Gareth Southgate’s England squad, was particularly solid in defense, towering over Arsenal’s forwards and making several crucial clearances. Keane's partner, Ben Mee, exhibited similar tenacity, ensuring that any threat in the air was dealt with promptly. The first half also showcased crucial interventions by Burnley’s full-backs, Steven Ward and Matthew Lowton, both involved in playing long balls forward and supporting the midfield in halting Arsenal’s advances.\n\nBurnley’s best chance in the first half came when Hendrick found Vokes, who was inches offside. Vokes’ movement was problematic for the Arsenal defense, but the offside trap was effectively employed by Koscielny and Mustafi. This pattern of play highlighted Burnley's intermittent offensive efforts as they sought to exploit any lapse in Arsenal’s concentration.\n\nArsenal’s most potent threat was continuously stifled by disciplined Burnley defending. They looked to their flanks, capitalizing on the width provided by full-backs Nacho Monreal and Hector Bellerin. The crossing attempts, however, lacked precision or were adeptly dealt with by Burnley's defenders. A notable duel ensued between Bellerin and George Boyd, showing the endurance and multifaceted duties wingers often have to manage in defensive and offensive plays.\n\nThe half-time interval arrived with both teams unable to break the deadlock. Arsenal had controlled possession but lacked the clinical finishing required to make it count, while Burnley had shown they could be dangerous on the break. The second half commenced with a renewed vigor from Arsenal, looking to inject more intensity into their play. Their passing tempo increased, and there were more profound runs off the ball, spearheaded by Sanchez, who demonstrated ceaseless energy and urgency in every attack.\n\nBurnley continued their steadfast defending, with goalkeeper Tom Heaton called into action to make a crucial save from an Alexis Sanchez effort. Heaton’s reactions were sharp, ensuring the score remained level. Burnley's defensive compactness did not falter, and they increasingly found opportunities to counter-attack, albeit isolated with few numbers committing forward.\n\nArsene Wenger’s tactical adjustments were clear. The introduction of Alex Oxlade-Chamberlain and Mohamed Elneny brought fresh legs and energy. Oxlade-Chamberlain, in particular, aimed to stretch the play and create width, something Arsenal needed against Burnley’s narrow defense. These substitutions reflected Wenger’s urge to find a creative spark that had been slightly dimmed by Burnley's staunch defending.\n\nAs the clock ticked down, Burnley sensed an opportunity to claim an invaluable point. They stayed compact, and Arsenal’s frustration grew visibly. However, Arsenal’s persistence seemingly paid dividends in the dying moments. Burnley's defensive resilience was termed as a masterclass, largely underwritten by Keane and Mee who made countless clearances and interceptions to thwart Arsenal's onslaught.\n\nIn a heart-pounding finale, Arsenal earned a corner, sensing this might be their last chance to secure three points. The corner was expertly delivered, met by a scramble in the box. Chaos ensued as the ball found its way to Laurent Koscielny, who with uncanny precision, bundled it over the line. In real-time, there were muted appeals from Burnley players for a possible handball, but the referee saw nothing untoward. Alex Oxlade-Chamberlain’s involvement in the build-up to the goal compounded Burnley's misfortune.\n\nThe last-gasp goal epitomized the drama and unpredictability of football, reflective of an Arsenal side that never surrendered. The final whistle confirmed a hard-fought victory for Arsenal, one that maintained their winning streak and importantly saw them capitalize on City’s earlier draw.\n\nThis match was a testament to Burnley’s disciplined and resilient approach, yet it equally showcased Arsenal’s determination and quality to snatch victory from the jaws of a draw. Burnley, despite the loss, could hold their heads high for pushing a top team to their limits. For Arsenal, it was a vital three points that underscored their ambition to challenge for the title and showcased the leadership and persistence ingrained in their DNA by Wenger’s stewardship."
}