{
    "input": "\n    Burnley 0 - 1 Arsenal\n\nFirst Half:\n\n00:00 Event: Kick-off by Burnley\n00:16 Event: Ball out of play\n00:24 Event: Throw-in by Arsenal\n00:40 Event: Ball out of play\n01:12 Event: Clearance by Burnley\n01:28 Event: Ball out of play\n01:38 Event: Throw-in by Arsenal\n01:58 Event: Shots off target by Arsenal\n01:59 Event: Ball out of play\n02:29 Event: Clearance by Burnley\n02:38 Event: Ball out of play\n02:56 Event: Throw-in by Burnley\n03:13 Event: Ball out of play\n03:22 Event: Throw-in by Arsenal\n03:57 Event: Shots off target by Arsenal\n03:59 Event: Ball out of play\n04:35 Event: Clearance by Burnley\n05:01 Event: Offside by Burnley\n05:35 Event: Indirect free-kick by Arsenal\n06:30 Event: Ball out of play\n06:38 Event: Throw-in by Arsenal\n06:54 Event: Ball out of play\n07:05 Event: Throw-in by Burnley\n07:36 Event: Ball out of play\n07:51 Event: Throw-in by Burnley\n08:09 Event: Foul by Arsenal\n08:18 Event: Indirect free-kick by Burnley\n08:29 Event: Ball out of play\n08:57 Event: Clearance by Arsenal\n09:58 Event: Ball out of play\n10:04 Event: Throw-in by Burnley\n10:58 Event: Shots on target by Arsenal\n12:11 Event: Foul by Arsenal\n12:52 Event: Indirect free-kick by Burnley\n13:10 Event: Offside by Burnley\n13:36 Event: Indirect free-kick by Arsenal\n13:41 Event: Ball out of play\n13:56 Event: Throw-in by Burnley\n14:07 Event: Shots off target by Burnley\n14:07 Event: Ball out of play\n14:29 Event: Clearance by Arsenal\n14:56 Event: Ball out of play\n15:14 Event: Throw-in by Burnley\n16:00 Event: Shots off target by Arsenal\n16:01 Event: Ball out of play\n16:35 Event: Clearance by Burnley\n18:19 Event: Ball out of play\n18:58 Event: Corner by Arsenal\n19:47 Event: Foul by Arsenal\n20:30 Event: Indirect free-kick by Burnley\n20:39 Event: Shots off target by Burnley\n20:42 Event: Shots on target by Burnley\n21:02 Event: Offside by Burnley\n21:11 Event: Indirect free-kick by Arsenal\n21:51 Event: Ball out of play\n22:05 Event: Throw-in by Arsenal\n23:03 Event: Clearance by Burnley\n25:15 Event: Ball out of play\n25:32 Event: Throw-in by Arsenal\n25:35 Event: Ball out of play\n25:52 Event: Throw-in by Burnley\n26:18 Event: Ball out of play\n26:39 Event: Throw-in by Burnley\n28:50 Event: Ball out of play\n29:04 Event: Throw-in by Arsenal\n29:16 Event: Ball out of play\n29:34 Event: Throw-in by Burnley\n30:35 Event: Ball out of play\n30:52 Event: Corner by Arsenal\n31:11 Event: Ball out of play\n31:46 Event: Throw-in by Arsenal\n32:13 Event: Ball out of play\n32:20 Event: Throw-in by Burnley\n32:35 Event: Ball out of play\n32:40 Event: Throw-in by Burnley\n34:46 Event: Ball out of play\n35:01 Event: Throw-in by Burnley\n35:13 Event: Ball out of play\n35:31 Event: Throw-in by Arsenal\n37:34 Event: Shots off target by Burnley\n37:35 Event: Ball out of play\n37:55 Event: Clearance by Arsenal\n38:11 Event: Foul by Burnley\n38:31 Event: Indirect free-kick by Arsenal\n38:46 Event: Ball out of play\n38:59 Event: Throw-in by Arsenal\n39:59 Event: Ball out of play\n40:26 Event: Clearance by Arsenal\n41:49 Event: Ball out of play\n42:22 Event: Clearance by Burnley\n43:31 Event: Ball out of play\n43:51 Event: Throw-in by Burnley\n\nSecond Half:\n00:00 Event: Kick-off by Arsenal\n02:05 Event: Ball out of play\n02:31 Event: Clearance by Arsenal\n03:49 Event: Shots on target by Arsenal\n04:16 Event: Ball out of play\n04:30 Event: Throw-in by Burnley\n04:51 Event: Shots off target by Arsenal\n04:52 Event: Ball out of play\n05:26 Event: Clearance by Burnley\n05:51 Event: Shots off target by Burnley\n05:52 Event: Ball out of play\n06:12 Event: Clearance by Arsenal\n07:10 Event: Ball out of play\n07:28 Event: Throw-in by Arsenal\n07:53 Event: Shots off target by Arsenal\n07:56 Event: Ball out of play\n08:11 Event: Throw-in by Burnley\n08:37 Event: Ball out of play\n08:53 Event: Throw-in by Arsenal\n09:01 Event: Foul by Burnley\n09:06 Event: Indirect free-kick by Arsenal\n09:46 Event: Ball out of play\n10:00 Event: Throw-in by Arsenal\n10:12 Event: Ball out of play\n10:25 Event: Throw-in by Burnley\n12:11 Event: Shots on target by Arsenal\n12:20 Event: Ball out of play\n12:27 Event: Throw-in by Arsenal\n13:06 Event: Ball out of play\n13:07 Event: Throw-in by Arsenal\n13:43 Event: Ball out of play\n13:56 Event: Throw-in by Burnley\n14:02 Event: Shots on target by Burnley\n14:04 Event: Ball out of play\n14:32 Event: Corner by Burnley\n15:43 Event: Ball out of play\n16:17 Event: Substitution by Burnley\n16:27 Event: Throw-in by Arsenal\n18:14 Event: Shots off target by Arsenal\n18:15 Event: Ball out of play\n18:55 Event: Clearance by Burnley\n19:19 Event: Ball out of play\n19:29 Event: Throw-in by Burnley\n20:43 Event: Ball out of play\n20:51 Event: Throw-in by Arsenal\n22:40 Event: Ball out of play\n22:58 Event: Throw-in by Burnley\n23:20 Event: Ball out of play\n23:38 Event: Throw-in by Burnley\n24:58 Event: Ball out of play\n25:25 Event: Substitution by Arsenal\n25:28 Event: Substitution by Arsenal\n25:58 Event: Clearance by Burnley\n26:03 Event: Ball out of play\n26:13 Event: Throw-in by Arsenal\n26:56 Event: Ball out of play\n27:23 Event: Corner by Arsenal\n27:26 Event: Shots off target by Arsenal\n27:29 Event: Ball out of play\n27:38 Event: Corner by Arsenal\n27:49 Event: Shots off target by Arsenal\n27:50 Event: Ball out of play\n28:23 Event: Clearance by Burnley\n28:39 Event: Ball out of play\n29:06 Event: Corner by Burnley\n29:09 Event: Shots off target by Burnley\n30:16 Event: Foul by Burnley\n31:15 Event: Direct free-kick by Arsenal\n31:15 Event: Shots off target by Arsenal\n31:19 Event: Ball out of play\n31:25 Event: Throw-in by Arsenal\n31:38 Event: Ball out of play\n31:56 Event: Throw-in by Burnley\n32:43 Event: Ball out of play\n32:53 Event: Throw-in by Burnley\n32:58 Event: Ball out of play\n33:05 Event: Throw-in by Burnley\n33:20 Event: Ball out of play\n33:25 Event: Throw-in by Arsenal\n33:58 Event: Ball out of play\n34:18 Event: Throw-in by Burnley\n38:08 Event: Ball out of play\n38:42 Event: Clearance by Burnley\n39:44 Event: Shots off target by Arsenal\n39:45 Event: Ball out of play\n40:23 Event: Clearance by Burnley\n41:47 Event: Offside by Burnley\n41:55 Event: Indirect free-kick by Arsenal\n43:12 Event: Shots on target by Arsenal\n44:49 Event: Ball out of play\n44:51 Event: Throw-in by Arsenal\n45:09 Event: Shots on target by Arsenal\n46:02 Event: Ball out of play\n46:09 Event: Corner by Arsenal\n46:41 Event: Shots off target by Arsenal\n46:42 Event: Ball out of play\n47:00 Event: Corner by Arsenal\n47:05 Event: Shots on target by Arsenal\n47:06 Event: Goal by Arsenal\n48:06 Event: Kick-off by Burnley\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Yesterday's clash between Burnley and Arsenal at Turf Moor ended in a narrow 1-0 victory for the visitors, Arsenal. The match was tightly contested, characterized by disciplined defensive performances from both sides and an unwavering tussle in the midfield. Here's a comprehensive account of the game, focusing meticulously on the incidents and key moments that defined the encounter.\n\n**First Half:**\n\nThe match commenced with Burnley taking the kick-off. Immediately, the ball was contested fiercely, setting the tone for a scrappy first half. Arsenal had an early chance in the first minute when they moved into Burnley's half, but the ball went out of play at 00:16. Arsenal quickly followed up with a throw-in, trying to penetrate Burnley’s defense.\n\nBurnley’s defense was alert and performed their duties efficiently, resulting in numerous clearances. Most notably, at the 01:12 mark, Burnley intimidated Arsenal, forcing a throw-in. Arsenal attempted another incursion shortly after, but their efforts went unrewarded as the ball went out of play again.\n\nArsenal managed to carve out their first shot off target at 01:58, but they could not convert. Burnley immediately cleared the ball following an Arsenal attack, and the subsequent periods were marked by a series of ball exchanges and throw-ins. By the 05:01 mark, Burnley found themselves caught offside after a promising push into Arsenal's territory, gifting the Gunners an indirect free-kick.\n\nThe game continued to oscillate, with both teams struggling to establish sustained control over proceedings. The back-and-forth action evidenced in multiple throw-ins, clearances, and free-kicks stirred a level of anticipation among fans, but the robust defenses kept the game in a stalemate.\n\nOne notable incident occurred at 08:09 when Arsenal conceded a foul, leading to an indirect free-kick by Burnley. Nonetheless, the home side failed to capitalize on this golden opportunity as Arsenal's defense stood firm and bound clear.\n\nDespite the stiffness in play, Arsenal managed to register a shot on target in the 10th minute. However, as the half progressed, it became clear that both teams were struggling to break down each other's defenses. Burnley did their bit, persistently clearing the ball and disrupting Arsenal’s momentum.\n\nIn a recurring pattern, Arsenal was later caught offside in the 21st minute, leading to shouts and groans from their fans. Burnley aimed to capitalize on these moments of lapse, displaying commendable resolve. They even managed to fire off a shot on target at the 14:07 mark, only to witness the effort glide harmlessly out of play.\n\nWith the first half ticking forward, the teams integrated a more refined strategy into their gameplay. Arsenal launched several onslaughts but their attempts were often thwarted by Burnley’s meticulous defending. The 19:47 mark saw an encounter that ended with Arsenal committing a foul, offering Burnley another opportunity with an indirect free-kick.\n\nBurnley seemed promising with some shots off target but Arsenal quickly nullified any threats. Arsenal’s persistence resulted in a series of shots towards the Burnley goal but without the critical precision. Burnley had a bright moment when they attempted consecutive shots on target again, only to be stopped by the offside flag.\n\nThe first half drew closer with continuous pressure from both sides. A notable incident in the 32nd minute saw a promising run by Arsenal resulting in a throw-in. Arsenal's offensive became even more penetrating leading to a succession of shots starting from the 37th minute but unfortunately still off target.\n\n**Second Half:**\n\nThe second half began with Arsenal taking the kick-off, setting a rapid pace akin to the first half. Arsenal seemed determined to break the deadlock, initiating an attack that led to a shot on target at the 03:49 mark. Although this attempt was saved, it became a harbinger of what was to unfold.\n\nArsenal maintained consistent pressure, featuring proactive plays that sent Burnley's defense into overdrive. Their attacking intent was evident during the 05:51 minute, with Burnley responding with shots off target, which Arsenal efficiently cleared. However, neither side could establish supremacy, struggling to turn possession into palpable opportunities.\n\nBurnley's response was commendable as they engaged in dogged efforts to vanquish Arsenal’s attacking momentum. By the 07:10 minute, Arsenal’s relentless endeavors saw them aim yet another shot off target after a throw-in awarded at 07:28. Accessing the net seemed a tough task with close, contentious duels on the pitch.\n\nIn the 12th minute of the second half, Arsenal rekindled promise when a shot on target tested Burnley's goalkeeper once more. The Gunners, led by their resilient attacking groundwork, saw multiple throw-ins and subtle strategies transitioning into real opportunities.\n\nBurnley, not to be outdone, countered with shots on target as the mid-mark approached. A corner awarded to Burnley at the 14:32 mark turned the momentum slightly in their favor. Their attempt was met with staunch defending by Arsenal, a pattern that held throughout the game.\n\nAt the 18:15 mark, Arsenal unleashed a flurry of shots, primarily off target, hinting at the breakthrough that was brewing. Burnley’s defensive heroics were admirable, significantly underpinned by a stanza of clearances, throw-ins, and attempts at counter-attacks. Arsenal's strategy involved meticulous shots on target, designing play patterns to exploit Burnley's weak spots.\n\nTo showcase Arsenal's attacking prowess, several substitutions occurred as Arsenal adjusted their strategies to seek the elusive goal. These tactical substitutions, coupled with incisive play, paid dividends deep into stoppage time.\n\nThe deciding moment came in spectacular fashion at the 47:06 mark. Amidst a wave of corners, shots both on and off target juxtaposed with intricate play, Arsenal’s attacking masterclass finally pierced Burnley's black wall. Celebratory exclaims punctuated the stadium as Arsenal converted a critical goal, a blow from which Burnley could not recover.\n\nBurnley, seeking redemption, kicked off post-Arsenal's goal in a last-ditch effort that mirrored their relentless spirit throughout the match. The game concluded with Burnley battling valiantly, however, encased in precision and perceptive execution, Arsenal's faculties bore fruit, concluding at 1-0.\n\nBoth teams displayed tactical intricacy and strategic depth exemplifying a battle of midfield mastery interlaced with disciplined defensive structures.\n\n**Summary:**\n\nThe match granted Arsenal a hard-earned victory predicated on resilience and tactical acumen. The sheer volume of throw-ins, clearances, and shots signifies the intensity, revealing a game that pulsated with tactical nous and determined execution. Burnley's defense held fort impressively but buckled under Arsenal's consistent barrage during the dying minutes.\n\nWith both halves reflecting disciplined defensive commitment and multiple offensive endeavors, the game was a testament to Premier League football's finest tenacity, concluding with Arsenal emerging victorious, capitalizing on that pivotal moment deep in the second half."
}