{
    "segments": {
        "0": [
            0.0,
            7.0,
            "suena el silbato, se juega en Munich, arranca uno de los mejores partidos que cualquier hincha del fútbol"
        ],
        "1": [
            7.0,
            10.0,
            "en cualquier punto del planeta puede disfrutar."
        ],
        "2": [
            10.0,
            14.0,
            "Le llega el esférico a Manuel Neuer, presión intensa de Karim Benzema."
        ],
        "3": [
            14.0,
            18.0,
            "Coco Neuer hacia el costado derecho, por ahí avanza el Navarro Javi Martínez."
        ],
        "4": [
            18.0,
            23.0,
            "De primera Xabi Alonso sube por la derecha el Bayern, este es Thiago Alcántara."
        ],
        "5": [
            23.0,
            26.0,
            "Entrega a Thiago para Philipp Lahm, tira el desbarque."
        ],
        "6": [
            26.0,
            31.0,
            "Tomás Miula, pelota en la frontal, Miula se revuelve, sigue Miula, mete la puntera Sergio Ramos."
        ],
        "7": [
            31.0,
            36.0,
            "Pelota arriba de Luka Modric, insiste el Bayern, insiste Arturo Vidal."
        ],
        "8": [
            38.0,
            43.0,
            "Primera aparición de Arjen Robben, Robben con Thiago que pisa Jari a línea de fondo,"
        ],
        "9": [
            43.0,
            48.0,
            "la pone Thiago, será saque de esquina. El primer córner del partido es para el Bayern de Munich."
        ],
        "10": [
            48.0,
            53.0,
            "Bueno, salió presionando muy arriba el Real Madrid con mucha intensidad, lo que pasa es que tiene"
        ],
        "11": [
            53.0,
            57.0,
            "delante un equipo con muy buen manejo de varón."
        ],
        "12": [
            57.0,
            63.0,
            "Yo creo que lo previsto, que el Bayern apretase en los primeros minutos, hemos visto una primera buena posesión del Bayern."
        ],
        "13": [
            63.0,
            64.0,
            "Vamos a ver el córner."
        ],
        "14": [
            64.0,
            69.0,
            "Al servicio Robben, la pone muy abierta el segundo palo, ahí está esperando Arturo Vidal."
        ],
        "15": [
            69.0,
            72.0,
            "Mete la cabeza el chileno sin problemas para Keylor Navas."
        ],
        "16": [
            76.0,
            82.0,
            "Busca opciones en corte del guardameta costarricense, presión muy arriba de Vidal, de Miula, de Thiago,"
        ],
        "17": [
            82.0,
            85.0,
            "de Arjen Robben, obligando a Keylor Navas a jugar en largo."
        ],
        "18": [
            85.0,
            89.0,
            "Seguramente una tónica o un punto que veremos que se repetirá durante el partido."
        ],
        "19": [
            89.0,
            95.0,
            "Lo ha dicho muy bien, buscan corto pero no encuentran, tiene que salir necesariamente en largo para evitar riesgo."
        ],
        "20": [
            96.0,
            98.0,
            "Insiste por la derecha el Bayern."
        ],
        "21": [
            99.0,
            100.0,
            "Philipp Lahm."
        ],
        "22": [
            102.0,
            105.0,
            "Juega en corto Lahm para Jerome Boateng."
        ],
        "23": [
            106.0,
            109.0,
            "Primera intervención en el partido de David Alaba."
        ],
        "24": [
            112.0,
            117.0,
            "Se ofrece Xabi Alonso, sigue buscando opciones Jerome Boateng que insiste sobre el costado izquierdo."
        ],
        "25": [
            118.0,
            122.0,
            "Tira el desmarque River y busca Alaba con caño incluido sobre Gareth Bale."
        ],
        "26": [
            122.0,
            124.0,
            "De primera River y para Arturo Vidal."
        ],
        "27": [
            124.0,
            130.0,
            "Entre líneas la está reclamando Thiago, la cambia toda Vidal, recibe Robben en la derecha y a su derecha encima Marcelo."
        ],
        "28": [
            130.0,
            132.0,
            "Alón profundo ha subido Lahm que quiere meter en el centro."
        ],
        "29": [
            132.0,
            136.0,
            "Otro saque de esquina, otro córner para el Bayern de Monec."
        ],
        "30": [
            136.0,
            141.0,
            "Buena ayuda de Cristiano Ronaldo porque Arturo Vidal había hecho un cambio de juego muy bueno."
        ],
        "31": [
            141.0,
            147.0,
            "Podría haber sido un dos contra uno pero el gran trabajo de Cristiano ha ayudado a Marcelo y ha sido córner."
        ],
        "32": [
            148.0,
            151.0,
            "La pone Robben, lanzamiento muy similar al anterior."
        ],
        "33": [
            151.0,
            156.0,
            "Otra vez buscando el salto de Arturo Vidal que en esta ocasión la envía directamente fuera."
        ],
        "34": [
            156.0,
            162.0,
            "Saque de portería para Keylor Navas y cerquita de esa portería, cerquita de esa posición está nuestro compañero Rodrigo Faez."
        ],
        "35": [
            162.0,
            163.0,
            "¿Qué tal Rodrigo, cómo estás?"
        ],
        "36": [
            167.0,
            171.0,
            "¡Bayern! ¡Bayern! ¡Bayern!"
        ],
        "37": [
            179.0,
            182.0,
            "Es espectacular el ambiente que hay ahora mismo en el Allianz Arena."
        ],
        "38": [
            183.0,
            190.0,
            "Le pegó en largo Keylor Navas, mete la cabeza Karim Benzema, repeles esféricos Jerome Boateng."
        ],
        "39": [
            190.0,
            192.0,
            "Juega otra vez el Bayern, juega Alaba."
        ],
        "40": [
            192.0,
            193.0,
            "Alaba."
        ],
        "41": [
            195.0,
            199.0,
            "La deja para Frank Ribery, encarando Ribery a Luka Modric."
        ],
        "42": [
            199.0,
            203.0,
            "Otra vez Alaba que prepara el centro, nuevo balón que tenía como destino el área."
        ],
        "43": [
            203.0,
            205.0,
            "Aparece Dani Carvajal para echar la pelota afuera."
        ],
        "44": [
            205.0,
            209.0,
            "Tanto Alaba como Lams son dos laterales con mucha presencia ofensiva."
        ],
        "45": [
            209.0,
            213.0,
            "No son explosivos pero saben jugar al fútbol a lo largo de todo el campo."
        ],
        "46": [
            217.0,
            218.0,
            "Vidal."
        ],
        "47": [
            219.0,
            221.0,
            "Entrega el chileno para Javi Martínez."
        ],
        "48": [
            224.0,
            226.0,
            "Descarga Thiago sobre Xabi Alonso."
        ],
        "49": [
            226.0,
            229.0,
            "Distribuye Alonso con clase sobre la subida de Alaba."
        ],
        "50": [
            229.0,
            231.0,
            "El control es del todo bueno pero va a llegar."
        ],
        "51": [
            231.0,
            235.0,
            "Acabó metiendo el centro a Alaba, otro saque de banda para el Bayern."
        ],
        "52": [
            235.0,
            238.0,
            "Están monopolizando la posición del esférico en estos primeros minutos."
        ],
        "53": [
            238.0,
            244.0,
            "Y sobre todo Arturo Vidal y Xabi Alonso se están haciendo con el mando del partido."
        ],
        "54": [
            244.0,
            249.0,
            "Y además los dos mezclando muy bien el juego, en corto, en largo, en profundidad, hacia los costados."
        ],
        "55": [
            250.0,
            253.0,
            "Tercer córner para el Bayern de Múnich en apenas cuatro minutos de juego."
        ],
        "56": [
            253.0,
            258.0,
            "Lo forzó Tomás Miola con esa perseverancia que obligó a Nacho a despejar como buenamente pudo."
        ],
        "57": [
            258.0,
            261.0,
            "Cambia el lanzador, el equipo alemán. Ahora va Xabi Alonso."
        ],
        "58": [
            264.0,
            268.0,
            "La pone Alonso y viola su primer palo buscando la prolongación de Javi Martínez."
        ],
        "59": [
            268.0,
            271.0,
            "Todo acaba en saque de portería para el Real Madrid."
        ],
        "60": [
            271.0,
            274.0,
            "De momento no están muy afortunados en los tres saques de córner."
        ],
        "61": [
            274.0,
            279.0,
            "Han sido tres mal lanzados, dos muy bombeados, buscando el segundo palo."
        ],
        "62": [
            279.0,
            283.0,
            "Y ahora hemos visto el lanzamiento de Xabi Alonso que no le ha golpeado bien."
        ],
        "63": [
            286.0,
            289.0,
            "He parado Keylor Navas otra vez en la misma tesitura."
        ],
        "64": [
            289.0,
            293.0,
            "Buscaba la opción de entregar en corto para Nacho, para Ramos."
        ],
        "65": [
            293.0,
            297.0,
            "Pero la presión arriba de los jugadores del Bayern estuvo a punto de impedir esa salida."
        ],
        "66": [
            297.0,
            299.0,
            "Finalmente se ofreció y recibió Carvajal."
        ],
        "67": [
            299.0,
            302.0,
            "Hay una buena noticia que le apuntó Raúl."
        ],
        "68": [
            302.0,
            308.0,
            "Los tres delanteros están jugando con una gran conciencia de su responsabilidad defensiva."
        ],
        "69": [
            308.0,
            310.0,
            "Haciendo esfuerzos muy, muy largos."
        ],
        "70": [
            310.0,
            316.0,
            "La mala noticia es que hasta ahora el Real Madrid no los ha encontrado allá arriba para generar algo de peligro."
        ],
        "71": [
            316.0,
            320.0,
            "Para empezar a sentirse respetado por el Bayern."
        ],
        "72": [
            321.0,
            324.0,
            "Está llenísimo el estadio, todas las butacas ocupadas."
        ],
        "73": [
            324.0,
            327.0,
            "Incluso la del señor que creo está pisando el cable del nifio de Rodrigo Fáez."
        ],
        "74": [
            327.0,
            330.0,
            "Rodrigo, creo que no teníamos del todo bien en la anterior conexión."
        ],
        "75": [
            330.0,
            332.0,
            "Espero que ahora esté todo solucionado."
        ],
        "76": [
            332.0,
            334.0,
            "Bueno, como ese señor no sea cinedincidad."
        ],
        "77": [
            334.0,
            336.0,
            "Pero vamos, espero que se me escuche bien."
        ],
        "78": [
            336.0,
            338.0,
            "Porque la verdad que estamos aquí en una posición muy privilegiada."
        ],
        "79": [
            338.0,
            341.0,
            "Cerca del banquillo del Real Madrid con los no convocados detrás."
        ],
        "80": [
            341.0,
            344.0,
            "Por cierto, el descargue del Real Madrid ha sido Lucas Vázquez."
        ],
        "81": [
            344.0,
            346.0,
            "Está justo detrás de nuestra posición."
        ],
        "82": [
            347.0,
            348.0,
            "Sorprendente, ¿verdad?"
        ],
        "83": [
            348.0,
            351.0,
            "Bueno, la plantilla del Real Madrid es muy amplia."
        ],
        "84": [
            351.0,
            354.0,
            "Lucas Vázquez estaba dando un gran rendimiento."
        ],
        "85": [
            354.0,
            358.0,
            "Pero bueno, los siete compañeros que están en el banquillo."
        ],
        "86": [
            358.0,
            360.0,
            "Pues alguien se tiene que quedar fuera."
        ],
        "87": [
            360.0,
            367.0,
            "Y bueno, creo que es una de las primeras veces que vemos a Lucas fuera de la convocatoria."
        ],
        "88": [
            367.0,
            369.0,
            "Tenía pinta de que podía ser un partido muy para Lucas."
        ],
        "89": [
            369.0,
            371.0,
            "Sí, son todos los partidos para Lucas."
        ],
        "90": [
            371.0,
            373.0,
            "Como sirve para tantas cosas."
        ],
        "91": [
            373.0,
            376.0,
            "Pero efectivamente, no todos caben en el banquillo."
        ],
        "92": [
            376.0,
            378.0,
            "Y le tocó a él quedarse fuera."
        ],
        "93": [
            378.0,
            381.0,
            "Intenta el Real Madrid desarrollar una primera posesión un poquito más extensa."
        ],
        "94": [
            381.0,
            384.0,
            "Después de los minutos de dominio del Bayern."
        ],
        "95": [
            384.0,
            386.0,
            "Taconazo de Bale para Viltrada."
        ],
        "96": [
            386.0,
            387.0,
            "Modric es buena."
        ],
        "97": [
            387.0,
            388.0,
            "La pone Modric para Ronaldo."
        ],
        "98": [
            388.0,
            389.0,
            "Zona incluso de disparos."
        ],
        "99": [
            389.0,
            390.0,
            "Se anima, le pega a Ronaldo."
        ],
        "100": [
            390.0,
            392.0,
            "Se engancha del cuerpo de Javi Martínez."
        ],
        "101": [
            392.0,
            394.0,
            "Persevera el 8 del Bayern."
        ],
        "102": [
            394.0,
            396.0,
            "Reconstruye la jugada Toni Kroos."
        ],
        "103": [
            397.0,
            398.0,
            "Benzema."
        ],
        "104": [
            399.0,
            400.0,
            "En cara Benzema."
        ],
        "105": [
            400.0,
            401.0,
            "Deja para Marcelo."
        ],
        "106": [
            401.0,
            402.0,
            "Se perfila para el centro."
        ],
        "107": [
            402.0,
            403.0,
            "La pone Marcelo."
        ],
        "108": [
            403.0,
            404.0,
            "Despega Javi Martínez."
        ],
        "109": [
            404.0,
            406.0,
            "Pelota directamente fuera."
        ],
        "110": [
            406.0,
            408.0,
            "Saque de banda para el Real Madrid."
        ],
        "111": [
            408.0,
            410.0,
            "Primera jugada larga del Real Madrid."
        ],
        "112": [
            410.0,
            413.0,
            "Que empezó en un lateral y terminó en el lateral contrario."
        ],
        "113": [
            413.0,
            415.0,
            "Sumando mucha gente al ataque."
        ],
        "114": [
            415.0,
            418.0,
            "Quizás apresuró algo Cristiano buscando la portería contraria."
        ],
        "115": [
            418.0,
            421.0,
            "Porque estaba ahí en el Madrid en superioridad numérica."
        ],
        "116": [
            421.0,
            425.0,
            "Y podría haber intentado una jugada de asociación más peligrosa."
        ],
        "117": [
            426.0,
            429.0,
            "Al suro Ronaldo que reclama falta de Arturo Vidal."
        ],
        "118": [
            429.0,
            430.0,
            "Pelea Toni Kroos."
        ],
        "119": [
            430.0,
            431.0,
            "Aparece Ribery."
        ],
        "120": [
            431.0,
            432.0,
            "Se la queda Kroos."
        ],
        "121": [
            432.0,
            434.0,
            "Tocando con sentido hacia la derecha."
        ],
        "122": [
            434.0,
            435.0,
            "Carvajal."
        ],
        "123": [
            435.0,
            436.0,
            "Cede para Bale."
        ],
        "124": [
            436.0,
            437.0,
            "Bale se perfila."
        ],
        "125": [
            437.0,
            438.0,
            "La cambia toda."
        ],
        "126": [
            438.0,
            439.0,
            "Ha visto la subida de Marcelo."
        ],
        "127": [
            439.0,
            441.0,
            "Balón muy preciso hacia la bota del brasileño."
        ],
        "128": [
            441.0,
            442.0,
            "La pone Marcelo."
        ],
        "129": [
            442.0,
            443.0,
            "Buscando a Ronaldo."
        ],
        "130": [
            443.0,
            445.0,
            "Despeja de cabeza Javi Martínez."
        ],
        "131": [
            447.0,
            448.0,
            "Al suelo Gárez Bale."
        ],
        "132": [
            448.0,
            451.0,
            "Se queda observando la jugada desde muy cerquita Rizzoli."
        ],
        "133": [
            451.0,
            452.0,
            "Que no apreció falta."
        ],
        "134": [
            452.0,
            454.0,
            "La pelota sigue siendo para el Real Madrid."
        ],
        "135": [
            455.0,
            456.0,
            "Construye Carvajal."
        ],
        "136": [
            456.0,
            457.0,
            "Corta Vidal."
        ],
        "137": [
            458.0,
            459.0,
            "Posición ahora para el Bayern."
        ],
        "138": [
            459.0,
            461.0,
            "Que intenta montar la contra por el costado derecho."
        ],
        "139": [
            461.0,
            463.0,
            "Reclama falta el Allianz Arena."
        ],
        "140": [
            463.0,
            464.0,
            "Dice el árbitro que no."
        ],
        "141": [
            464.0,
            465.0,
            "Va con todos ramos."
        ],
        "142": [
            465.0,
            466.0,
            "Tampoco hay infracción."
        ],
        "143": [
            466.0,
            467.0,
            "Esta es la contra del Bayern."
        ],
        "144": [
            467.0,
            468.0,
            "La dirige Jens Robben."
        ],
        "145": [
            469.0,
            470.0,
            "Robben para Philipp Lahm."
        ],
        "146": [
            471.0,
            473.0,
            "Lahm insiste y a la segunda se le entrega de nuevo a Robben."
        ],
        "147": [
            474.0,
            475.0,
            "Robben recorta sobre Marcelo."
        ],
        "148": [
            475.0,
            477.0,
            "Se va al suelo en la acción con Kroos."
        ],
        "149": [
            477.0,
            479.0,
            "Hay falta favorable al Bayern de Múnich."
        ],
        "150": [
            479.0,
            481.0,
            "Y parece Rodri que Robben se ha hecho daño."
        ],
        "151": [
            481.0,
            482.0,
            "Sí, parece."
        ],
        "152": [
            482.0,
            486.0,
            "Se acerca ahora el árbitro italiano Rizzoli para ver si finalmente ha molestado."
        ],
        "153": [
            486.0,
            488.0,
            "Que era el último gol de la temporada."
        ],
        "154": [
            488.0,
            490.0,
            "El árbitro italiano Rizzoli para ver si finalmente ha molestado."
        ],
        "155": [
            490.0,
            492.0,
            "Que era lo que pedían desde el banquillo de Carlo Ancelotti."
        ],
        "156": [
            492.0,
            493.0,
            "La primera amarilla del partido."
        ],
        "157": [
            493.0,
            494.0,
            "Solo hay amonestación verbal."
        ],
        "158": [
            495.0,
            497.0,
            "Bueno, me parece que ha sido una falta."
        ],
        "159": [
            497.0,
            500.0,
            "Y bueno, partido de Champions con mucha intensidad."
        ],
        "160": [
            500.0,
            503.0,
            "Estamos viendo buenos enfrentamientos."
        ],
        "161": [
            503.0,
            507.0,
            "Y bueno, el Bayern ha intentado salir en la contra entre Lahm y Robben."
        ],
        "162": [
            508.0,
            509.0,
            "Y un poco trastabillados."
        ],
        "163": [
            509.0,
            512.0,
            "Pero bueno, al final han conseguido una falta que puede ser peligrosa."
        ],
        "164": [
            514.0,
            515.0,
            "Y que fue oportuna además."
        ],
        "165": [
            516.0,
            517.0,
            "Sí, que era necesaria."
        ],
        "166": [
            519.0,
            521.0,
            "Junto a la pelota Robben y Xabi Alonso."
        ],
        "167": [
            522.0,
            523.0,
            "Parece que no se ponen de acuerdo."
        ],
        "168": [
            523.0,
            524.0,
            "Los dos amagaron."
        ],
        "169": [
            524.0,
            525.0,
            "Nadie le pegó."
        ],
        "170": [
            525.0,
            526.0,
            "Eso está ensayado."
        ],
        "171": [
            527.0,
            528.0,
            "Pues a ver a quién le toca."
        ],
        "172": [
            528.0,
            530.0,
            "A ver la resolución de la acción ensayada."
        ],
        "173": [
            531.0,
            532.0,
            "A cargo de quién va."
        ],
        "174": [
            532.0,
            533.0,
            "¿De Robben o de Xabi Alonso?"
        ],
        "175": [
            533.0,
            535.0,
            "Mientras tanto aprovecha Rizzoli para conversar con Casemiro."
        ],
        "176": [
            535.0,
            536.0,
            "Rodri."
        ],
        "177": [
            536.0,
            539.0,
            "Sí, estaba hablando ahí con el centrocampista del Real Madrid."
        ],
        "178": [
            540.0,
            541.0,
            "Parece una asamblea eso, ¿no?"
        ],
        "179": [
            541.0,
            543.0,
            "Hay un montón de gente reunida."
        ],
        "180": [
            543.0,
            544.0,
            "Sí, verdad."
        ],
        "181": [
            544.0,
            545.0,
            "Estaba ahí pidiendo la palabra también Carvajal."
        ],
        "182": [
            546.0,
            547.0,
            "Ahora sí se retoman las acciones."
        ],
        "183": [
            547.0,
            549.0,
            "La pone Xabi Alonso al interior del área pequeña."
        ],
        "184": [
            550.0,
            552.0,
            "Llegó Gareth Bale antes que Tomas Miola."
        ],
        "185": [
            555.0,
            556.0,
            "Marcelo."
        ],
        "186": [
            557.0,
            558.0,
            "Aguanta Marcelo."
        ],
        "187": [
            558.0,
            560.0,
            "Quería combinar con Ronaldo la pelota de Kaya Modric."
        ],
        "188": [
            561.0,
            562.0,
            "Sigue el croata."
        ],
        "189": [
            562.0,
            563.0,
            "Le frena Jean Robben."
        ],
        "190": [
            564.0,
            565.0,
            "El saque de banda para Marcelo."
        ],
        "191": [
            565.0,
            566.0,
            "El saque de banda para el Real Madrid."
        ],
        "192": [
            567.0,
            570.0,
            "Qué bueno ver partidos en donde los dos equipos quieren jugar, ¿no?"
        ],
        "193": [
            570.0,
            573.0,
            "Quieren tener la pelota, quieren buscar la portería contraria."
        ],
        "194": [
            575.0,
            576.0,
            "Arranca con todo Carvajal."
        ],
        "195": [
            577.0,
            578.0,
            "Cede para Bale."
        ],
        "196": [
            578.0,
            579.0,
            "Cerquita está Benzema."
        ],
        "197": [
            579.0,
            580.0,
            "Prefiere apoyarse en Casemiro."
        ],
        "198": [
            584.0,
            585.0,
            "Modric."
        ],
        "199": [
            585.0,
            586.0,
            "Nuevamente con Casemiro."
        ],
        "200": [
            587.0,
            588.0,
            "Asuma en el costado izquierdo."
        ],
        "201": [
            588.0,
            589.0,
            "Kroos, que ya la tiene."
        ],
        "202": [
            590.0,
            591.0,
            "Y se pone a la vuelta."
        ],
        "203": [
            591.0,
            592.0,
            "Y se pone a la vuelta."
        ],
        "204": [
            592.0,
            593.0,
            "Y se pone a la vuelta."
        ],
        "205": [
            593.0,
            594.0,
            "Asuma en el costado izquierdo."
        ],
        "206": [
            594.0,
            595.0,
            "Kroos, que ya la tiene."
        ],
        "207": [
            599.0,
            600.0,
            "Ronaldo."
        ],
        "208": [
            601.0,
            603.0,
            "Deja Ronaldo para Marcelo."
        ],
        "209": [
            603.0,
            604.0,
            "Buena asociación."
        ],
        "210": [
            604.0,
            608.0,
            "Deja otra vez Cristiano para que pueda intentar meter la pelota dentro del área."
        ],
        "211": [
            608.0,
            609.0,
            "Marcelo Vieira."
        ],
        "212": [
            609.0,
            611.0,
            "Se queda encerrado Marcelo, que acaba en el suelo."
        ],
        "213": [
            611.0,
            612.0,
            "Siga Dite Rizzoli."
        ],
        "214": [
            613.0,
            616.0,
            "Recuperación limpia, ojos del juez, para el Bayern de Múnich."
        ],
        "215": [
            617.0,
            618.0,
            "Aparece al corte Nacho."
        ],
        "216": [
            618.0,
            620.0,
            "Contundente, imposible esa pelota para Robben."
        ],
        "217": [
            621.0,
            622.0,
            "El saque de banda."
        ],
        "218": [
            623.0,
            624.0,
            "Bien Nacho, muy bien."
        ],
        "219": [
            625.0,
            629.0,
            "En esa zona hay que ser contundente, hay que darle prioridad a la seguridad."
        ],
        "220": [
            629.0,
            631.0,
            "Y sobre todo en las primeras intervenciones."
        ],
        "221": [
            635.0,
            637.0,
            "Avanza por la izquierda David Alaba."
        ],
        "222": [
            638.0,
            640.0,
            "Tiene el apoyo de Frank Ribery."
        ],
        "223": [
            641.0,
            643.0,
            "Toca Ribery para Alaba y este para Arturo Vidal."
        ],
        "224": [
            645.0,
            647.0,
            "Buscan la forma de conectar con Thiago."
        ],
        "225": [
            647.0,
            650.0,
            "Atentos Ramos, metiendo el pecho para recuperar la pelota."
        ],
        "226": [
            651.0,
            652.0,
            "Marcelo."
        ],
        "227": [
            654.0,
            656.0,
            "Kroos, nuevamente con Marcelo."
        ],
        "228": [
            658.0,
            660.0,
            "Toque en horizontal para que reciba Nacho."
        ],
        "229": [
            660.0,
            662.0,
            "Busca la salida por la derecha del equipo de Ciudad."
        ],
        "230": [
            662.0,
            663.0,
            "Luka Modric."
        ],
        "231": [
            669.0,
            671.0,
            "Vuelve la pelota a la línea defensiva."
        ],
        "232": [
            671.0,
            673.0,
            "Ramos entregando para Marcelo."
        ],
        "233": [
            674.0,
            676.0,
            "Benzema de primeras, no llega Ronaldo."
        ],
        "234": [
            676.0,
            678.0,
            "Lo hace antes Javi Martínez."
        ],
        "235": [
            679.0,
            681.0,
            "Pero la pelota sigue siendo para el Real Madrid."
        ],
        "236": [
            681.0,
            683.0,
            "Que está interpretando bien el partido."
        ],
        "237": [
            683.0,
            686.0,
            "En los primeros cinco minutos hubo tres córner."
        ],
        "238": [
            686.0,
            693.0,
            "Daba la sensación el Bayern de querer meter presión futbolística al Real Madrid."
        ],
        "239": [
            693.0,
            694.0,
            "De hacerse dueño del partido."
        ],
        "240": [
            694.0,
            698.0,
            "Ha parado ya el Real Madrid de esa intención."
        ],
        "241": [
            699.0,
            700.0,
            "Y ahora tiene largas posesiones."
        ],
        "242": [
            700.0,
            703.0,
            "Las maneja con mucha autoridad la pelota."
        ],
        "243": [
            705.0,
            707.0,
            "Presión a Gareth Bale."
        ],
        "244": [
            707.0,
            708.0,
            "La ventaja es para Boateng."
        ],
        "245": [
            709.0,
            711.0,
            "Que toca atrás para Manuel Noya."
        ],
        "246": [
            712.0,
            716.0,
            "De momento, ni Noya ni Keylor Navas han tenido que intervenir."
        ],
        "247": [
            716.0,
            719.0,
            "De momento no les exigieron los atacantes de ambos equipos."
        ],
        "248": [
            719.0,
            723.0,
            "Seguimos esperando las oportunidades y los goles en este Bayern de Böling-Real Madrid."
        ],
        "249": [
            725.0,
            726.0,
            "Arriba Javi Martínez."
        ],
        "250": [
            726.0,
            727.0,
            "Corre Arjen Robben."
        ],
        "251": [
            727.0,
            728.0,
            "Bandera arriba."
        ],
        "252": [
            728.0,
            730.0,
            "Ahí fuera de juego de Arjen Robben."
        ],
        "253": [
            731.0,
            732.0,
            "Cuidado con esa jugada."
        ],
        "254": [
            733.0,
            735.0,
            "Robben da la sensación de que viene a recibir en corto."
        ],
        "255": [
            736.0,
            737.0,
            "Pero es un amague."
        ],
        "256": [
            737.0,
            743.0,
            "Luego acelera y como es una bala, tiene que tener mucho cuidado Marcelo."
        ],
        "257": [
            743.0,
            746.0,
            "Jugada clásica de Robben, al que Raúl conoces de sobra."
        ],
        "258": [
            746.0,
            748.0,
            "Mucho, hay que tener muchísimo cuidado."
        ],
        "259": [
            748.0,
            753.0,
            "Es muy veloz, pero por suerte en esta ocasión era fuera de juego."
        ],
        "260": [
            754.0,
            755.0,
            "Por poquito, pero sí."
        ],
        "261": [
            755.0,
            757.0,
            "Acertó el asistente al levantar el banderín."
        ],
        "262": [
            757.0,
            759.0,
            "Estaba por delante de Marcelo."
        ],
        "263": [
            759.0,
            760.0,
            "Se ha hecho daño Carvajal."
        ],
        "264": [
            760.0,
            762.0,
            "¿En qué le pasa Carvajal, Rodrigo?"
        ],
        "265": [
            762.0,
            763.0,
            "Está ahí que tiene molestias."
        ],
        "266": [
            763.0,
            767.0,
            "Se está quejando de un golpe que ha recibido en esa jugada de ataque del Real Madrid."
        ],
        "267": [
            767.0,
            771.0,
            "Tienen que salir las asistencias porque se está quejando en la zona del vientre."
        ],
        "268": [
            771.0,
            772.0,
            "O bajo vientre."
        ],
        "269": [
            773.0,
            774.0,
            "Yo creo que se ha embazado un poco."
        ],
        "270": [
            775.0,
            777.0,
            "Ahora en cuanto recupere la respiración ya estará a tope."
        ],
        "271": [
            780.0,
            781.0,
            "Ahí tenemos la acción repetida."
        ],
        "272": [
            782.0,
            784.0,
            "Es el choque con Arturo Vidal."
        ],
        "273": [
            784.0,
            785.0,
            "Es duro Vidal, eh."
        ],
        "274": [
            786.0,
            787.0,
            "Sí."
        ],
        "275": [
            787.0,
            789.0,
            "Fue accidental, claramente accidental."
        ],
        "276": [
            789.0,
            796.0,
            "Todavía sentado sobre el terreno del juego, pero parece que ya se recupera Dani Carvajal."
        ],
        "277": [
            796.0,
            799.0,
            "Que por cierto tiene una estadística individual impecable en este escenario."
        ],
        "278": [
            799.0,
            803.0,
            "Creo que habrá pocos jugadores que podrán decir o presumir que siempre que vienen aquí ganan."
        ],
        "279": [
            804.0,
            810.0,
            "Lo hizo con el Bayern Leverkusen y lo hizo obviamente con el Real Madrid hace unas temporadas, en el año 2014."
        ],
        "280": [
            810.0,
            811.0,
            "Pues que siga la racha."
        ],
        "281": [
            813.0,
            815.0,
            "Se retira momentáneamente Carvajal, pero vuelve enseguida, ¿no, Rodrigo?"
        ],
        "282": [
            816.0,
            821.0,
            "Sí, sí, ya está pidiendo la reentré y ahora vuelve a entrar al terreno del juego sin ningún tipo de problemas."
        ],
        "283": [
            823.0,
            825.0,
            "Le toca proponer al Bayern. Es Arturo Vidal."
        ],
        "284": [
            829.0,
            833.0,
            "Arturo Vidal lo veo mucho más contenido de lo que estaba con Pep la temporada pasada."
        ],
        "285": [
            834.0,
            836.0,
            "Prácticamente en una misma línea con Xavi Alonso."
        ],
        "286": [
            836.0,
            840.0,
            "Avanza por la derecha Robben. Robben se perfila, la pone en la frontal. Este es Thiago."
        ],
        "287": [
            840.0,
            843.0,
            "Thiago intenta combinar, aparece Ribery."
        ],
        "288": [
            844.0,
            849.0,
            "Se la queda finalmente Marcelo, aunque el mal control de Casimiro estuvo a punto de comprometer al Real Madrid."
        ],
        "289": [
            849.0,
            851.0,
            "Que ahora sí sale al contragolpe con Modric."
        ],
        "290": [
            852.0,
            855.0,
            "Ronaldo encarando, amenazando a Philipp Lahm."
        ],
        "291": [
            855.0,
            860.0,
            "Sigue Ronaldo, balón a la frontal. Benzema ya con instante. Antes que Boate, que hay falta."
        ],
        "292": [
            860.0,
            862.0,
            "Hay falta peligrosísima para el Real Madrid."
        ],
        "293": [
            862.0,
            868.0,
            "Gran contraataque con Modric, con Cristiano y la falta me parece clarísima. No hemos visto la repetición."
        ],
        "294": [
            872.0,
            881.0,
            "De gran antes se toca la pelota Benzema y una falta peligrosísima y esperemos que el Real Madrid pueda sacar ventaja."
        ],
        "295": [
            881.0,
            888.0,
            "Muy bien Modric, muy bien Kroos. Porque reciben, tocan y acompañan, que es fundamental."
        ],
        "296": [
            889.0,
            896.0,
            "Se fue a buscar la pelota, muy lejos Cristiano Ronaldo, que la coloca con mimo, que la ubica como a él le gusta."
        ],
        "297": [
            896.0,
            901.0,
            "Parece que en la autoría del lanzamiento de momento no va a haber discusión."
        ],
        "298": [
            902.0,
            906.0,
            "Está cerca, lo normal es que le pegue muy fuerte el palo del portero."
        ],
        "299": [
            907.0,
            912.0,
            "Cinco pasos, se escora ligeramente Cristiano Ronaldo, que va a hacer un gol."
        ],
        "300": [
            912.0,
            915.0,
            "Su tercer gol en esta edición de la Liga de Campeones."
        ],
        "301": [
            915.0,
            920.0,
            "Amenazando pelota para del Real Madrid, que quiere el primero en este lanzamiento de CR7."
        ],
        "302": [
            924.0,
            930.0,
            "Se ubica una barrera muy poblada, Manuel Noya, hasta cinco jugadores del Bayern intentando focalizar el lanzamiento."
        ],
        "303": [
            930.0,
            934.0,
            "Le pega Ronaldo arriba, arriba el disparo de Cristiano Ronaldo."
        ],
        "304": [
            934.0,
            939.0,
            "Muy difícil que baje esa pelota estando tan cerca y pegándole tan fuerte además."
        ],
        "305": [
            940.0,
            943.0,
            "Pero bueno, la primera situación de peligro que crea el Real Madrid."
        ],
        "306": [
            943.0,
            947.0,
            "La primera situación de cualquiera de los dos equipos en los que llevamos de partido."
        ],
        "307": [
            951.0,
            954.0,
            "Boateng, el corto para Arturo Vidal."
        ],
        "308": [
            954.0,
            956.0,
            "El primer gol de la Liga de Campeones."
        ],
        "309": [
            956.0,
            959.0,
            "Boateng, el corto para Arturo Vidal."
        ],
        "310": [
            959.0,
            963.0,
            "Otra vez Boateng, ahora sí presiona muy, muy arriba y muy intensamente el Real Madrid."
        ],
        "311": [
            963.0,
            964.0,
            "Y este es el resultado."
        ],
        "312": [
            964.0,
            968.0,
            "Bien, a ver una edición en esta presión y a recuperar el balón rápido."
        ],
        "313": [
            968.0,
            970.0,
            "Benzema recibe dentro del área, intenta darse la vuelta."
        ],
        "314": [
            970.0,
            973.0,
            "Tiene el apoyo de Bale, la ponen al frontal para Toni Kroos."
        ],
        "315": [
            973.0,
            975.0,
            "Arriba el disparo de Kroos."
        ],
        "316": [
            975.0,
            977.0,
            "Ha tocado el Xavi Alonso."
        ],
        "317": [
            977.0,
            979.0,
            "Será saque de esquina para el Real Madrid."
        ],
        "318": [
            979.0,
            982.0,
            "El Real Madrid se ha quitado esos cinco gols, pero la Liga de Campeones,"
        ],
        "319": [
            982.0,
            985.0,
            "el Real Madrid es el que está creando las ocasiones,"
        ],
        "320": [
            985.0,
            988.0,
            "el que está jugando más en el campo del Bayern."
        ],
        "321": [
            988.0,
            992.0,
            "Y bueno, vamos a ver el córner que siempre saca."
        ],
        "322": [
            995.0,
            997.0,
            "Se prepara Kroos para ponerla dentro del área."
        ],
        "323": [
            997.0,
            999.0,
            "La quiere Ramos, la quiere Bale, la pone al primer palo."
        ],
        "324": [
            999.0,
            1001.0,
            "Consigue despejar Philipp Lahm."
        ],
        "325": [
            1001.0,
            1004.0,
            "Intenta reformular la acción de ataque del Real Madrid con Marcelo."
        ],
        "326": [
            1004.0,
            1005.0,
            "La vuelta de Kroos."
        ],
        "327": [
            1005.0,
            1006.0,
            "La vuelta de Kroos."
        ],
        "328": [
            1006.0,
            1007.0,
            "La vuelta de Kroos."
        ],
        "329": [
            1007.0,
            1008.0,
            "La vuelta de Kroos."
        ],
        "330": [
            1008.0,
            1009.0,
            "La vuelta de Kroos."
        ],
        "331": [
            1009.0,
            1010.0,
            "La vuelta de Kroos."
        ],
        "332": [
            1010.0,
            1011.0,
            "La vuelta de Kroos."
        ],
        "333": [
            1011.0,
            1012.0,
            "La vuelta de Kroos."
        ],
        "334": [
            1012.0,
            1039.54,
            "Inf"
        ],
        "335": [
            1039.54,
            1044.74,
            "un grandísimo portero pero en esta ocasión tuvo mucha suerte la pelota pega en el palo y se le"
        ],
        "336": [
            1044.74,
            1051.78,
            "se le aparece delante podía haberle pegado en el cuerpo y eso terminar en gol en contra no la ley"
        ],
        "337": [
            1051.78,
            1060.18,
            "de probabilidades era aquella que parecía que podía ser más normal pero lo cierto es que el"
        ],
        "338": [
            1060.18,
            1066.9,
            "Real Madrid se ha hecho ya dueño del partido lo está administrando muy muy bien. Bueno una pena,"
        ],
        "339": [
            1066.9,
            1072.94,
            "una pena, gran cabezazo y bueno entre el palo Noyet pues ha salvado una gran ocasión del Real"
        ],
        "340": [
            1072.94,
            1078.42,
            "Madrid y bueno yo creo que Real Madrid ahora mismo se siente un poquito más a gusto están"
        ],
        "341": [
            1078.42,
            1084.46,
            "intentando pases largos como hemos visto ahora y bueno esperemos que siga así el partido."
        ],
        "342": [
            1084.46,
            1090.26,
            "Raúl lo estamos viendo otra vez el remate de Benzema con Alaba tan tan tan en la toca."
        ],
        "343": [
            1090.26,
            1093.66,
            "Noyet fue Noyet también."
        ],
        "344": [
            1093.66,
            1098.22,
            "Un poquito de suerte pero fue Noyet."
        ],
        "345": [
            1098.22,
            1103.5,
            "Apareció Noyet para desviar ligeramente ese remate en una posición nada cómoda de Benzema"
        ],
        "346": [
            1103.5,
            1107.22,
            "después de un servicio maravilloso de Kroos. Los balones de Kroos son una maravilla."
        ],
        "347": [
            1113.14,
            1116.5,
            "La pelota sigue siendo para el Real Madrid la pondrá en juego Nacho dime Rodri."
        ],
        "348": [
            1116.5,
            1120.18,
            "Está contento Zidane con sus hombres le está gustando mucho el partido que está haciendo su"
        ],
        "349": [
            1120.18,
            1125.5,
            "equipo de hecho cada poco aparte de darle los pertinentes ánimos a todos sus hombres que"
        ],
        "350": [
            1125.5,
            1129.98,
            "están cerca del área técnica acaba de hacer la señal del ok como le está gustando todo lo que"
        ],
        "351": [
            1129.98,
            1135.14,
            "están haciendo los suyos. Sí no me extraña porque no sólo que el Real Madrid se ha ido haciendo"
        ],
        "352": [
            1135.14,
            1142.34,
            "dueño del partido poco a poco sino que ha entrado el Bayern en unos momentos de confusión todos los"
        ],
        "353": [
            1142.34,
            1148.94,
            "jugadores se levantan los brazos es como que no sabe muy bien cómo responder a este libreto de"
        ],
        "354": [
            1148.94,
            1152.54,
            "partido que seguramente no esperaban por lo menos no lo esperaban tan pronto no en donde el Real"
        ],
        "355": [
            1152.54,
            1163.9,
            "Madrid parece mandar. Ribery, Vidal, Javi Martínez. Avanza el futbolista de Estella entre líneas la"
        ],
        "356": [
            1163.9,
            1168.38,
            "reclama Thomas Viola. Pelota otra vez para Arturo Vidal vuelca el ataque por la izquierda o al menos"
        ],
        "357": [
            1168.38,
            1174.02,
            "eso pretendía el jugador santiaguino. Insiste Thiago Alcántara para el Bayern."
        ],
        "358": [
            1178.18,
            1186.26,
            "Alonso. Error en ese desplazamiento del futbolista vasco. Arriba Marcelo, corre Benzema. Avanza en"
        ],
        "359": [
            1186.26,
            1189.78,
            "solitario el atacante del Real Madrid que se frena para buscar algún socio para esperar algún"
        ],
        "360": [
            1189.78,
            1195.66,
            "compañero. Aunque Javi Martínez acaba arrebatándole la pelota. Jugador al suelo no hay falta dice Rizoli."
        ],
        "361": [
            1195.66,
            1202.5,
            "O sí, finalmente sí, parece que la indica. Es falta de Karim Benzema sobre Javi Martínez."
        ],
        "362": [
            1202.5,
            1210.3,
            "Vuelca ya el Bayern. Pero bien Benzema buscando por los costados tratando de desahogar el juego"
        ],
        "363": [
            1210.3,
            1215.26,
            "para que los mediocampistas encuentren siempre algo. Cuidado. Descarga sobre la derecha Miola."
        ],
        "364": [
            1215.26,
            1220.14,
            "Es Robben encarando pisa área. Sigue Robben, la quiere poner Robben. Aparece al corte Sergio Ramos."
        ],
        "365": [
            1220.3,
            1223.3,
            "Saque de banda. Ramos parece que se ha hecho daño en la rodilla."
        ],
        "366": [
            1223.3,
            1230.62,
            "Sí, está probándose ahí a ver si puede. Pero vamos, por si acaso está tirando Zinedine Zidane"
        ],
        "367": [
            1230.62,
            1235.3,
            "sin parar al dorsal número 4 del Real Madrid. Pero vamos, es duro. El capitán del Real Madrid es muy duro."
        ],
        "368": [
            1238.46,
            1241.3,
            "Preparado para ejecutar desde la esquina, Xabi Alonso."
        ],
        "369": [
            1242.98,
            1245.9,
            "La busca en Miola, Vidal, Javi Martínez y compañía."
        ],
        "370": [
            1250.26,
            1254.18,
            "Allá va el lanzamiento de Alonso, ahora da el punto de penalti. No consigue rematar Tomás Miola."
        ],
        "371": [
            1254.18,
            1258.34,
            "La quiere alejar Cristiano Ronaldo. Toca a Klosac en la izquierda para Marcelo."
        ],
        "372": [
            1258.34,
            1263.38,
            "Pelota arriba de Marcelo. El rebote le cae a Thiago. Thiago deja para Javi Martínez."
        ],
        "373": [
            1263.38,
            1267.66,
            "Javi Martínez se la quiere devolver. Impreciso el futbolista español del Bayern."
        ],
        "374": [
            1267.66,
            1274.26,
            "Al suelo Marcelo. Reclama falta. Dice el árbitro que no. Sigue atacando el Bayern con este saque de banda."
        ],
        "375": [
            1274.26,
            1281.98,
            "Muy bien Carvajal. No le dejó ni la más mínima opción de que controlara esa pelota."
        ],
        "376": [
            1281.98,
            1287.46,
            "Un cruce muy muy importante. Philipp Lahm, línea de fondo, la pone atrás. La quiere Miola."
        ],
        "377": [
            1287.46,
            1292.26,
            "Atento Casemiro. Pelota arriba de Marcelo que por muy poco no controla Ronaldo."
        ],
        "378": [
            1292.26,
            1294.78,
            "Eso podía ser el arranque de una contra muy prometedora."
        ],
        "379": [
            1294.78,
            1300.34,
            "Y se ha enfadado Zidane, perdona Raúl, pero se ha enfadado Zidane con ese fallo en el control de Cristiano Ronaldo."
        ],
        "380": [
            1301.34,
            1308.34,
            "Robben. Esca hacia la derecha. El centro es de Lahm. Ha tocado Marcelo."
        ],
        "381": [
            1308.34,
            1314.34,
            "Quien orienta hacia la derecha es Casemiro. Entrega Benzema para Gareth Bale."
        ],
        "382": [
            1314.34,
            1321.34,
            "A esto me refiero, que cada vez que un mediocampista levanta la cabeza, encuentra a Zidane haciendo un movimiento de desmarque."
        ],
        "383": [
            1321.34,
            1323.34,
            "Y eso desahoga mucho el juego."
        ],
        "384": [
            1324.34,
            1326.34,
            "Riveria al centro para Xavi Alonso."
        ],
        "385": [
            1326.34,
            1334.34,
            "Thiago. Robben. Quiere meterse entre dos. Deja para Lahm. Lahm encarando a Marcelo."
        ],
        "386": [
            1334.34,
            1337.34,
            "Thiago en la frontal. Nuevamente Robben."
        ],
        "387": [
            1338.34,
            1344.34,
            "Quiere ponerla dentro del área. Prefiere asociarse finalmente con Alaba. Le pega Alaba desde lejos."
        ],
        "388": [
            1344.34,
            1348.34,
            "Pelota no tan desviada respecto al marco de Keylor Dabasco."
        ],
        "389": [
            1348.34,
            1354.34,
            "Podía invitar a pensar la actitud del portero de Real Madrid, que lo vio muy claro y dejó salir la pelota sin ni siquiera aproximarse a ella."
        ],
        "390": [
            1354.34,
            1360.34,
            "Alaba es un jugador que le pega muy bien a la pelota y ha ido fuera."
        ],
        "391": [
            1360.34,
            1364.34,
            "Pero bueno, daba la sensación de que había pasado un poquito más cerca."
        ],
        "392": [
            1364.34,
            1369.34,
            "Pero peligrosos esos tiros y no hay que dejarle que tenga tanta distancia."
        ],
        "393": [
            1370.34,
            1373.34,
            "Fue un tiro un poco apresurado, un tiro un poco forzado."
        ],
        "394": [
            1373.34,
            1377.34,
            "No era tan fácil que esa pelota encontrara la portería."
        ],
        "395": [
            1377.34,
            1384.34,
            "Ahí está otra vez Alaba. Deja al austríaco atrás para Arturo Vidal."
        ],
        "396": [
            1388.34,
            1394.34,
            "Xavi Martínez. Nuevamente Arjen Robben."
        ],
        "397": [
            1399.34,
            1407.34,
            "Xavi Alonso, Xavi Martínez, Arturo Vidal, Boateng, tocando y tocando, encadenando pases el equipo de Ancelotti."
        ],
        "398": [
            1407.34,
            1412.34,
            "Pero de momento sin encontrar una vía de agua del sistema defensivo del Real Madrid."
        ],
        "399": [
            1419.34,
            1424.34,
            "Vidal. Recibe la derecha Alam."
        ],
        "400": [
            1425.34,
            1429.34,
            "La reclama en la izquierda Alaba. De momento no le han visto."
        ],
        "401": [
            1429.34,
            1434.34,
            "Aparece Miula, Miula en la frontal, Miula amagando con una posibilidad de disparo."
        ],
        "402": [
            1435.34,
            1440.34,
            "Robben encarando. Está Vidal en la frontal, la pone. Robben ha tocado Marcelo."
        ],
        "403": [
            1440.34,
            1443.34,
            "Otro córner para el Bayern de Munich."
        ],
        "404": [
            1443.34,
            1451.34,
            "Ahí lo está muy bien Ramos ayudando a Marcelo porque Robben cada vez que la toca, por lo menos da la sensación de amenaza."
        ],
        "405": [
            1451.34,
            1457.34,
            "Primer córner que ejecuta en corto el Bayern de Munich. Xavi Alonso la devuelve hacia la derecha."
        ],
        "406": [
            1457.34,
            1462.34,
            "Ahora sí el balón va directo al área de Santiago. Es el disparo de Ribery contra el cuerpo de Gareth Bale."
        ],
        "407": [
            1462.34,
            1468.34,
            "Y va llenísimo de mala intención el golpeo de Fran Ribery que la enganchó de primeras de manera perfecta."
        ],
        "408": [
            1468.34,
            1470.34,
            "La echó fuera Gareth Bale, saque de esquina."
        ],
        "409": [
            1471.34,
            1476.34,
            "Impresionante la volea de Ribery y bien feo. La verdad que yo creo que..."
        ],
        "410": [
            1477.34,
            1483.34,
            "No llegó a destino pero la sensación fue que se trataba de la jugada más peligrosa del Bayern hasta este momento."
        ],
        "411": [
            1483.34,
            1490.34,
            "Otro emisor de la esquina, el remate. Gol."
        ],
        "412": [
            1491.34,
            1495.34,
            "Del Bayern de Munich en el 24. Gol de Arturo Vidal."
        ],
        "413": [
            1495.34,
            1501.34,
            "Un nuevo córner del equipo de Ancelotti lanzado desde la esquina hacia el punto de pedante."
        ],
        "414": [
            1501.34,
            1506.34,
            "Para que apareciera el hombre que estaba siendo objetivo de prácticamente todos los metros."
        ],
        "415": [
            1506.34,
            1509.34,
            "Arturo Vidal entrando en carrera, superando a su marcador."
        ],
        "416": [
            1509.34,
            1513.34,
            "Conecta el remate, toca pero no desvía. Keylor Navas."
        ],
        "417": [
            1513.34,
            1518.34,
            "La pelota se va para adentro, es el gol del Bayern. Bayern de Munich 1, Real Madrid 0."
        ],
        "418": [
            1520.34,
            1526.34,
            "Sí entra muy muy solo. El cabezazo es tremendo, resulta imparable."
        ],
        "419": [
            1527.34,
            1530.34,
            "Un córner muy muy bien tirado por Xavi Alonso."
        ],
        "420": [
            1531.34,
            1540.34,
            "Encuentra la cabeza de Arturo Vidal. Va al centro de la portería pero claro, va tan fuerte que resulta imparable."
        ],
        "421": [
            1540.34,
            1543.34,
            "Es imposible para Keylor poder responder."
        ],
        "422": [
            1544.34,
            1551.34,
            "Con esa potencia era difícil y una pena porque un gran córner y Vidal le ha ganado la posición a Nacho."
        ],
        "423": [
            1552.34,
            1557.34,
            "Creo que el Real Madrid tiene que seguir con la misma idea que estaba mostrando en estos minutos."
        ],
        "424": [
            1557.34,
            1561.34,
            "Y seguro que van a venir también ocasiones para el Real Madrid y que encontrará su gol."
        ],
        "425": [
            1564.34,
            1571.34,
            "En el quinto córner llegó ese tanto del Bayern de Munich que obviamente dejó encantado al banquillo del equipo local."
        ],
        "426": [
            1573.34,
            1577.34,
            "Ronaldo maniobrando dentro del área. Aparece Arturo Vidal, presiona a Toni Kroos."
        ],
        "427": [
            1578.34,
            1582.34,
            "Resuelve la situación el Bayern con ese pelotazo que lucha Tomás Viola."
        ],
        "428": [
            1582.34,
            1584.34,
            "Aunque era ventaja para Keylor Navas, decía Rodri."
        ],
        "429": [
            1585.34,
            1590.34,
            "Ha pedido Zidane justamente en el momento en el que vio ese balón entrar en la red del Real Madrid tranquilidad."
        ],
        "430": [
            1590.34,
            1595.34,
            "Tranquilidad a los suyos que den un paso hacia adelante y que sigan con el guión establecido que tenían hace 5-10 minutos."
        ],
        "431": [
            1595.34,
            1599.34,
            "Porque era el equipo que se de verdad quiere ver Zidane en el terreno de juego de la Allianz Arena."
        ],
        "432": [
            1600.34,
            1606.34,
            "La gestión de este tipo de momentos, los inmediatamente posteriores al gol, son seguramente desde abajo, vestido de corto Raúl,"
        ],
        "433": [
            1606.34,
            1607.34,
            "los más difíciles."
        ],
        "434": [
            1608.34,
            1617.34,
            "Sí, son complicados porque seguramente estaban sintiendo que estaban dominando, que se estaban sintiendo a gusto en el partido."
        ],
        "435": [
            1618.34,
            1622.34,
            "Pero bueno, una jugada balón parado, ya eran 5 córneres, pues ha venido este gol."
        ],
        "436": [
            1622.34,
            1628.34,
            "Pero creo que el Real Madrid va a tener respuesta inmediata y ya lo hemos visto ahora con una acción con Cristiano."
        ],
        "437": [
            1629.34,
            1631.34,
            "Y ahora que el Real Madrid sigue atacando."
        ],
        "438": [
            1632.34,
            1638.34,
            "Hay mucha madurez en el Real Madrid y eso sirve para afrontar este tipo de momentos."
        ],
        "439": [
            1639.34,
            1645.34,
            "Es una pena que haya llegado precisamente en un córner porque ahí el Real Madrid tiene una autoridad en el juego aéreo muy grande."
        ],
        "440": [
            1645.34,
            1647.34,
            "Yo creo que bastante superior a la del Bayern."
        ],
        "441": [
            1648.34,
            1653.34,
            "La sensación es que resbaló o que tropezó Nacho, lo cierto es que lo perdió en el camino."
        ],
        "442": [
            1653.34,
            1662.34,
            "Sí, perdió la marca y ahí Arturo Vidal, que es un gran rematador y definió muy bien."
        ],
        "443": [
            1663.34,
            1667.34,
            "Gareth Bale, oreja para Carvajal."
        ],
        "444": [
            1669.34,
            1674.34,
            "Todos los jugadores del Bayern menos Tomás Viola, defendiendo esta acción de ataque del Real Madrid."
        ],
        "445": [
            1675.34,
            1678.34,
            "Alonso al interior del área, mete los puños Noia, buen control de Carvajal."
        ],
        "446": [
            1679.34,
            1683.34,
            "Insiste el equipo de Zidane, centro con el exterior buscando a Benzema, despeja Boateng."
        ],
        "447": [
            1684.34,
            1687.34,
            "En la frontal se asocian Ribery, Thiago Alcántara y falta de Modric."
        ],
        "448": [
            1688.34,
            1690.34,
            "Sobre Fran Ribery, oxígeno para el Bayern de Múnich."
        ],
        "449": [
            1701.34,
            1704.34,
            "Detalle de la grada que nos ofrece la realización, el ambiente es espectacular."
        ],
        "450": [
            1704.34,
            1711.34,
            "Antes con el plano más abierto, veíamos a Interhain en el área técnica con Ancelotti y Zidane como protagonistas."
        ],
        "451": [
            1712.34,
            1720.34,
            "En el partido que tantas veces hemos rememorado de 2014, ambos estaban en el mismo banquillo del Real Madrid en aquel duelo que acabó por 0 a 4."
        ],
        "452": [
            1721.34,
            1723.34,
            "Hoy se enfrentan por primera vez, siendo ambos primeros entrenadores."
        ],
        "453": [
            1724.34,
            1733.34,
            "Salió bien del golpe el Real Madrid, está presionando arriba, sigue ordenado y sin dar muestras de desesperación, porque la cosa no da para tanto."
        ],
        "454": [
            1734.34,
            1736.34,
            "Apenas 1 a 0 y este partido es larguísimo."
        ],
        "455": [
            1740.34,
            1741.34,
            "De hecho, termina en el Bernabéu."
        ],
        "456": [
            1744.34,
            1745.34,
            "Entrega Arturo Vidal para Jerome Boateng."
        ],
        "457": [
            1747.34,
            1754.34,
            "La baja con el pecho Ribery, quería proyectar en ataque a Miola, que le pedía al resto de compañeros que le acompañaran en la presión."
        ],
        "458": [
            1757.34,
            1759.34,
            "Sergio Ramos, toca para Toni Kroos, Casemiro."
        ],
        "459": [
            1759.34,
            1767.34,
            "Modric, se queda corto, se pasa y Modric consigue recuperar a Arturo Vidal para el Bayern."
        ],
        "460": [
            1768.34,
            1772.34,
            "Ahí está otra vez Vidal y aparece Modric para rebañar la pelota, Ronaldo."
        ],
        "461": [
            1775.34,
            1780.34,
            "Se mueve Benzema, hacia el balón, aparece Benzema en zona de Teórico Extremo Zurdo."
        ],
        "462": [
            1781.34,
            1785.34,
            "Sigue Benzema, la pone Benzema, el balón era muy bueno pero casi imposible que llegara a destino."
        ],
        "463": [
            1786.34,
            1788.34,
            "Anduvo muy atento Jerome Boateng."
        ],
        "464": [
            1789.34,
            1791.34,
            "Era mejor para Bale, que venía en segunda línea pidiéndola."
        ],
        "465": [
            1792.34,
            1799.34,
            "Pero muy bien Benzema, otro movimiento, está con mucha movilidad, con muchas ganas y seguro que en algún momento encontrará el premio."
        ],
        "466": [
            1801.34,
            1805.34,
            "Centro de Marcelo, por ahí no entra nadie vestido de negro, la persigue Carvajal."
        ],
        "467": [
            1806.34,
            1810.34,
            "La ventaja es para Frank Ribery, que protege al esférico para obtener el saque de puerta."
        ],
        "468": [
            1811.34,
            1819.34,
            "Estamos dentro ya del último cuarto de hora de la primera parte, ganando el Bayern desde el 25 con el tanto que hemos repetido de Arturo Vidal."
        ],
        "469": [
            1822.34,
            1828.34,
            "Tremenda la contundencia en el remate del futbolista chileno que llega en carrera, que la engancha de maravilla con la frente."
        ],
        "470": [
            1829.34,
            1831.34,
            "Le pegó un martillazo a la pelota con la cabeza."
        ],
        "471": [
            1833.34,
            1837.34,
            "Muy difícil, por no decir casi imposible, para Keylor Navas por la potencia de ese remate de cabeza."
        ],
        "472": [
            1841.34,
            1847.34,
            "Toni Kroos, después del despejo, la recuperación prácticamente de tacón de Marcelo."
        ],
        "473": [
            1848.34,
            1852.34,
            "Al suelo Casemiro, levanta Steago Alcántara, ojo porque Casemiro parece ser lastimado en ese lance."
        ],
        "474": [
            1853.34,
            1857.34,
            "Sigue jugando el Bayern, de momento no se detienen las acciones, ahora sí."
        ],
        "475": [
            1858.34,
            1862.34,
            "Se frena Frank Ribery y la echa fuera a Steago con el consiguiente mosqueo de la hinchada, Rodrigo."
        ],
        "476": [
            1862.34,
            1869.34,
            "Sí, pitos ahora mismo para el jugador del Real Madrid. Pide Marcelo que se acerca con la intervención rápida de los médicos del Real Madrid."
        ],
        "477": [
            1870.34,
            1871.34,
            "Parece que le cuesta respirar a Casemiro."
        ],
        "478": [
            1872.34,
            1877.34,
            "Sí, sí, sí, debió ser el golpe directamente en el brazo de Steago Alcántara porque tenía dificultades a la hora de tomar aire."
        ],
        "479": [
            1882.34,
            1884.34,
            "No queda claro si siendo el golpe o en la caída."
        ],
        "480": [
            1885.34,
            1886.34,
            "En la caída, sí."
        ],
        "481": [
            1886.34,
            1887.34,
            "Posiblemente."
        ],
        "482": [
            1891.34,
            1902.34,
            "Quería descatar en estos minutos a Arturo Vidal, está siendo el protagonista del partido con el gol, robando, apareciendo por todos los lados."
        ],
        "483": [
            1903.34,
            1909.34,
            "Como hemos hablado antes en la previa, un centrocampista total que sabe hacer de todo y normalmente lo hace bien."
        ],
        "484": [
            1909.34,
            1917.34,
            "Sí, está teniendo un protagonismo altísimo. Lo único que le faltaba era el gol para convertirse ya en el hombre del partido, por lo menos en este primer tiempo."
        ],
        "485": [
            1918.34,
            1924.34,
            "Estaba explicándole ahora a Casemiro al árbitro como que mientras se caía se dio con el mismo, como con el puño en el pecho."
        ],
        "486": [
            1925.34,
            1928.34,
            "Lo que pasa que no acaba de quedar muy claro después de la repetición."
        ],
        "487": [
            1930.34,
            1937.34,
            "Se retira momentáneamente Casemiro, enseguida regresa a la acción el jugador paulista del Real Madrid."
        ],
        "488": [
            1937.34,
            1942.34,
            "Mientras tanto se juega de nuevo en el estadio del Bayern de Múnich."
        ],
        "489": [
            1943.34,
            1946.34,
            "Devuelve la pelota deportivamente Bale y empieza desde atrás Manuel Noia."
        ],
        "490": [
            1952.34,
            1953.34,
            "Javi Martínez."
        ],
        "491": [
            1954.34,
            1955.34,
            "Recibe Thiago."
        ],
        "492": [
            1958.34,
            1960.34,
            "Entrega Thiago en horizontal para Jérôme Boateng."
        ],
        "493": [
            1960.34,
            1961.34,
            "Arturo Vidal."
        ],
        "494": [
            1962.34,
            1967.34,
            "Recibe Thiago que la amortigua con el pecho. Apertura hacia la derecha. Sube Arjen Robben. Le acompaña Philipp Lahm."
        ],
        "495": [
            1968.34,
            1972.34,
            "Recibe en lateral. Aguanta Lahm. Pelota para Xavi Alonso."
        ],
        "496": [
            1973.34,
            1975.34,
            "Se le da la vuelta a Thiago."
        ],
        "497": [
            1978.34,
            1980.34,
            "Y da la atrás para Jérôme Boateng."
        ],
        "498": [
            1981.34,
            1982.34,
            "Thiago."
        ],
        "499": [
            1983.34,
            1987.34,
            "Se dio la vuelta y distribuyó hacia el sector izquierdo. Aquí aparece Alaba."
        ],
        "500": [
            1990.34,
            1994.34,
            "Ribery otra vez con Alaba. Tocando y tocando el Bayern."
        ],
        "501": [
            1995.34,
            2000.34,
            "Esperando su momento. Envío arriba de Jérôme Boateng. Insistiendo con David Alaba."
        ],
        "502": [
            2001.34,
            2003.34,
            "Y se le da la vuelta a Thiago."
        ],
        "503": [
            2003.34,
            2008.34,
            "Tocando y tocando el Bayern. Esperando su momento. Envío arriba de Jérôme Boateng."
        ],
        "504": [
            2009.34,
            2013.34,
            "Insistiendo con David Alaba. Le había seguido Dani Carvajal. La pelota se pierde por el fondo."
        ],
        "505": [
            2014.34,
            2016.34,
            "Saque de meta para Keylor Navas."
        ],
        "506": [
            2017.34,
            2023.34,
            "Es un partido equilibradísimo. El Bayern encontró el gol. Real Madrid estuvo a punto."
        ],
        "507": [
            2024.34,
            2032.34,
            "Pegó en el palo. Bueno, pues son pequeños detalles que marcan el resultado, pero no el trámite del partido que es muy, muy igualado."
        ],
        "508": [
            2034.34,
            2036.34,
            "Levanta la cabeza Thiago."
        ],
        "509": [
            2037.34,
            2041.34,
            "Apertura de Thiago. Sube Alaba. La salva con la cabeza. Ribery."
        ],
        "510": [
            2042.34,
            2045.34,
            "Mete la puntera Gárez Bale. Saque de banda para el Bayern."
        ],
        "511": [
            2046.34,
            2051.34,
            "Poco a poco en el equipo bávaro aumentando la presencia en el juego y la influencia Thiago Alcántara,"
        ],
        "512": [
            2052.34,
            2055.34,
            "que en los primeros minutos parecía muy desconectado, muy vigilado por Casemiro y compañía."
        ],
        "513": [
            2056.34,
            2062.34,
            "Sí, no lo encontraba el equipo en los primeros minutos. Y en los últimos está teniendo por lo menos un número de intervenciones muy superficiales."
        ],
        "514": [
            2064.34,
            2069.34,
            "Ahí está otra vez Thiago. La pone Thiago con un pase de fantasía buscando Alaba."
        ],
        "515": [
            2070.34,
            2073.34,
            "Alaba de primera hasta la mira, la que no consigue rematar. Se reclama penalti."
        ],
        "516": [
            2074.34,
            2078.34,
            "Casi, casi con más optimismo que argumentos en el Bayern de Múnich. La pone Ribery en el primer palo."
        ],
        "517": [
            2079.34,
            2082.34,
            "Acaba despejando Carvajal. Otro jugador del Real Madrid tendido sobre el terreno de juego, Rodri."
        ],
        "518": [
            2083.34,
            2086.34,
            "Sí, está Casemiro tendido en el terreno de juego por mucho que creo que fue en la rodilla."
        ],
        "519": [
            2087.34,
            2092.34,
            "Creo que ha sido en la rodilla, ahora recibe la gran pitada de todo el estadio."
        ],
        "520": [
            2093.34,
            2094.34,
            "Se está doliendo mucho Casemiro."
        ],
        "521": [
            2095.34,
            2101.34,
            "Sí, se está doliendo mucho. Es incomprensible la actitud de la gente. Jugador lesionado. El equipo está perdiendo."
        ],
        "522": [
            2102.34,
            2106.34,
            "No se tirará al suelo para perder tiempo. Lo que necesita el Real Madrid es un gol."
        ],
        "523": [
            2107.34,
            2114.34,
            "Ahí tenemos la acción repetida. Ahí está el choque entre Casemiro y Arturo Vidal. Los dos mirando la pelota. Nadie vio venir al otro."
        ],
        "524": [
            2115.34,
            2116.34,
            "Lo golpeó con la rodilla seguramente."
        ],
        "525": [
            2117.34,
            2120.34,
            "Esperemos que no se haya hecho daño, que no se lo haya tocado."
        ],
        "526": [
            2121.34,
            2125.34,
            "Está ahora Zidane que de momento no ha mandado a calentar absolutamente a nadie."
        ],
        "527": [
            2126.34,
            2129.34,
            "La imagen de la Spider Cam, Rodrigo, es de todo menos alentadora."
        ],
        "528": [
            2130.34,
            2136.34,
            "Y tampoco está la entrada de la camilla. Vamos a ver si no queda en nada porque si no sería una hecatombe para el centro del campo del Real Madrid."
        ],
        "529": [
            2137.34,
            2145.34,
            "Y buena noticia porque la camilla tiene que retirarse de nuevo. Y por lo menos Casemiro se retirará por su propio pie cojeando, renqueante."
        ],
        "530": [
            2146.34,
            2150.34,
            "Ahí tenemos otra toma. Ese es el momento del choque."
        ],
        "531": [
            2151.34,
            2154.34,
            "No podemos ver desde esta perspectiva el momento en el que pisa Casemiro."
        ],
        "532": [
            2155.34,
            2158.34,
            "Pero parece que después de ese choque con Arturo Vidal no apoya del todo bien."
        ],
        "533": [
            2159.34,
            2165.34,
            "Y las consecuencias de esa mala pisada son las que están intentando evaluar los servicios médicos del Real Madrid."
        ],
        "534": [
            2166.34,
            2168.34,
            "De momento se queda fuera Casemiro. Justo enfrente tuyo, Rodrigo."
        ],
        "535": [
            2169.34,
            2172.34,
            "Sí, sí. Es que tiene la rodilla completamente vacunada. Como si la tuviera anestesiada."
        ],
        "536": [
            2172.34,
            2177.34,
            "Le cuesta moverla, se duele mucho. Vamos a ver en qué acaba todo."
        ],
        "537": [
            2178.34,
            2187.34,
            "Quedamos atentos a Casemiro cuyo peso e importancia en este equipo está más que probada teniendo en cuenta que es el único jugador de esas características en toda la plantilla del Real Madrid."
        ],
        "538": [
            2188.34,
            2192.34,
            "Así es, sí. Le cuesta apoyar. Vamos a ver ahora si se olvida."
        ],
        "539": [
            2194.34,
            2199.34,
            "Regresa Casemiro. Otra vez conoce el equipo blanco. No perdemos de vista el equipo blanco."
        ],
        "540": [
            2199.34,
            2209.34,
            "Otra vez conoce el equipo blanco. No perdemos de vista las evoluciones de Carlos Enrique Casemiro que parece renqueante, parece tocado en este regreso al terreno de juego."
        ],
        "541": [
            2210.34,
            2219.34,
            "Arturo Vidal. A Mago del Chut. Toca Vidal para Ribery. Consigue recuperar Luka Modric. Intenta montarla contra el Real Madrid."
        ],
        "542": [
            2219.34,
            2234.34,
            "Ronaldo. Toca el centro para Casemiro. De primeras Casemiro para Bale que se sabía en fuera de juego. Hay que dejar a pasar ese balón. Juega otra vez el Bayern."
        ],
        "543": [
            2234.34,
            2252.34,
            "Esta vez mostrándose muy responsable, haciendo un recorrido largo, tratando de auxiliar a Carvajal. Lo que está teniendo es muy poco protagonismo con respecto a la portería contraria. Un poco lo que le pasó frente al Atlético de Madrid."
        ],
        "544": [
            2253.34,
            2264.34,
            "Robben. Encarando una vez más. Le vuelve a doblar Philipp Lahm. Hace la acción individual. La pone Robben al primer palo sin problemas para Keylor Navas que proyecta a Dani Carvajal por la derecha."
        ],
        "545": [
            2267.34,
            2281.34,
            "Anticipa Javi Martínez. De primeras Vidal. Thiago con un recorte de fantasía. La pone al hueco para Ribery. Va a llegar antes Nacho. Nacho intenta evitar el saque de esquina y lo consigue con un saque de banda."
        ],
        "546": [
            2283.34,
            2295.34,
            "Thiago está apareciendo más. Se está creando un poquito de problema. No sé si todavía Casemiro se resiente. Pero ya en los últimos 10 minutos ha aparecido demasiado Thiago y eso lo agradece el Bayern de Múnich en su juego."
        ],
        "547": [
            2296.34,
            2304.34,
            "Es como que el gol la tranquilizó al Bayern y el Madrid perdió control. Perdió la pelota y con la pelota perdió el control del partido."
        ],
        "548": [
            2305.34,
            2327.34,
            "Lahm. Apertura de Xabi Alonso. Recibe la izquierda Lava que la pone de primeras. Corta Nacho. El despeje blanco se lo queda otra vez el Bayern. Thiago con el exterior para Lahm. Zona de golpeo. La pone Lahm para Tomás Viola que intenta controlar, que intenta darse la vuelta. Y eso permite la acción defensiva de Nacho y Barceló. Skorner otra vez."
        ],
        "549": [
            2328.34,
            2338.34,
            "Exactamente. Estuvieron muy atentos los dos. Sobre todo Nacho. No dejándolo reaccionar porque si controlaba bien esa pelota hubiera sido tremenda. Tensión."
        ],
        "550": [
            2339.34,
            2350.34,
            "Otro córner lo va a poner Robben buscando a Xabi Martínez, Viola, Vidal y compañía. Tendo al primer palo despeja Ronaldo. La lucha en la frontal. David Lava que se lleva por delante a Toni Kroos. Balón para el Real Madrid."
        ],
        "551": [
            2351.34,
            2357.34,
            "Ojo ahí a Carvajal que se encara ahora con Arturo Vidal. Le dio un toquecito en la espalda como diciendo es la segunda que me haces."
        ],
        "552": [
            2363.34,
            2369.34,
            "Toco de primeras. Luka Vodic atrás para Sergio Ramos. Sale por la izquierda Kroos."
        ],
        "553": [
            2369.34,
            2388.34,
            "Nacho al centro para Ramos. Casemiro presionado por Arturo Vidal. Recuperó otra vez el Bayern."
        ],
        "554": [
            2388.34,
            2406.34,
            "Excelente la maniobra de Robben que ya pisaría. Va a poner Robben segundo palo. La quiebra. Arriba el remate de Arturo Vidal. Otra vez entrando como una locomotora. Estuvo cerca del segundo Arturo Vidal para el Bayern."
        ],
        "555": [
            2407.34,
            2421.34,
            "Es el hombre del partido indiscutiblemente y desde allá es Robben el que cambia de marcha. Si un equipo fuera un coche Robben sería el acelerador. Sin ningún tipo de duda sería el acelerador."
        ],
        "556": [
            2422.34,
            2432.34,
            "Y hay que tener mucho cuidado porque su capacidad para profundizar es tremenda. Cuando se queda mano a mano le basta con cambiar de ritmo para generarte peligro."
        ],
        "557": [
            2436.34,
            2450.34,
            "Geron Boateng. El largo Boateng toca de cabeza a Tomas Vila que reclamaba falta. Pelean emparejados Carvajal y Frank Ribery. Juega otra vez el Bayern. Entrega a Xabi Alonso hacia la derecha para Philipp Lahm."
        ],
        "558": [
            2451.34,
            2466.34,
            "Thiago. Mete la pierna con el cierto Casemiro. Este es Cristiano. Levanta la cabeza Kroos. Encuentra en la derecha Bale. La salida no fue del todo rápida por parte del Real Madrid. Ya recuperó posiciones en defensa del Bayern."
        ],
        "559": [
            2467.34,
            2480.34,
            "El Real Madrid cuando tiene la pelota adelanta la posesión de Casemiro para que salgan jugando tanto Kroos como Modric. Lo que pasa es que luego le falta el eslabón intermedio para llegar a los delanteros."
        ],
        "560": [
            2480.34,
            2499.34,
            "Casemiro. Distribuye Casemiro con acierto hacia la derecha. Carvajal está encarando. La pone Carvajal. Toca de cabeza a Ribery. Pelota en la frontal para el Bayern. Aunque consigue recuperar rápidamente Nacho."
        ],
        "561": [
            2500.34,
            2513.34,
            "Ramos. Se da la vuelta a Ronaldo. Le puede pegar Ronaldo. Abajo Manuel Doya para palmear a Körner. Ahí estuvo el empate del Real Madrid. Buen disparo de Cristiano Ronaldo."
        ],
        "562": [
            2513.34,
            2529.34,
            "Buen giro, buen disparo. Además con mucha velocidad lo sacó. Buena respuesta de Neuer. Tú lo conoces bien Raúl. Difícil de meterle gol desde fuera del área. Pero bueno hay que seguir intentándolo."
        ],
        "563": [
            2529.34,
            2553.34,
            "Sacó en corto Toni Kroos. Devolución de Marcelo otra vez para Kroos que ya pisa área. Se perfila Kroos. Sigue Kroos. Le pega Kroos. Otra para el Real Madrid. La tuvo Toni Kroos. En acción ensayada desde el saque de esquina. La pelota le vuelve al primer lanzador. Le vuelve a Kroos que se perfila. Y ese híbrido entre centro y disparo no llegó a su destino. Otra para el Real Madrid. Pudo marcar Kroos. Pudo desviar Cristiano Ronaldo."
        ],
        "564": [
            2553.34,
            2563.34,
            "Eso es, sí. Ese híbrido entre centro y tiro. El tiro pasó un poco alejado pero iba fuerte y bien intencionado. El centro pasó muy cerca de la cabeza de Cristiano."
        ],
        "565": [
            2565.34,
            2568.34,
            "Reclama falta a Tomás Viola y la indica Nicolás Rizzoli."
        ],
        "566": [
            2568.34,
            2587.34,
            "Avanza por la derecha otra vez el Bayern. Intenta sorprender Robben. Diago Alcántara. Balón para Arturo Vidal. Vidal encarando a Modric. Deja para Ribery. Se suma una vez más al ataque David Alaba."
        ],
        "567": [
            2588.34,
            2611.34,
            "Sigue Ribery. Balón para Viola. ¿Quién aparece en la frontal? Aparece Kroos. Hay falta de Arjen Robben. Saca rápidamente Dani Carvajal. Dirige la contra del Real Madrid. Benzema por la izquierda. Ronaldo por la derecha. El propio Carvajal. Ahí está Ronaldo encarando a Alam. A punto de pisar área. Deja para Carvajal. Intenta darse la vuelta el Deleganes. Mete la puntera a Diago."
        ],
        "568": [
            2612.34,
            2625.34,
            "La pelota sigue siendo para el Real Madrid. Allá va Marcelo. La pone Marcelo. Se impone de cabeza Javi Martínez. Tremenda caída la de Mühler en ese emparejamiento con Kroos. Hay tarjeta amarilla de hecho."
        ],
        "569": [
            2625.34,
            2642.34,
            "Se queja el alemán de que esa tarjeta amarilla tenía que haberla visto en la jugada anterior el Bayern de Múnich. Así que la primera para el ex jugador del Bayern de Múnich. Bueno ha molestado Kroos en ese lance. Desde luego la caída de Mühler era aparatosa pero no invitaba tampoco a pensar en exceso en una tarjeta amarilla."
        ],
        "570": [
            2642.34,
            2652.34,
            "Llegó tarde. Llegó poco tarde y la espectacularidad de la caída de Mühler yo creo que es lo que ha hecho. Pero bueno Kroos yo creo que llegó un pelín tarde a ese balón."
        ],
        "571": [
            2672.34,
            2681.34,
            "Sí, tarjeta amarilla para el infractor. Estaban pidiendo precisamente ahora aquí a Lornabas que había sido pecho, que le había dado en el pecho al defensor del conjunto blanco."
        ],
        "572": [
            2683.34,
            2698.34,
            "Van ahora al asistente a pedir explicaciones los jugadores del Real Madrid. Protesta también el banquillo al cuarto asistente. Nacho que se lleva las manos a la cabeza. Carvajal que tres cuartos de lo mismo indignado. Y dice Irizoli que se vayan fuera. Penalti. Además en qué minuto eh. Justo casi en el 45."
        ],
        "573": [
            2698.34,
            2705.34,
            "Mi sensación es que lo pitó alguno de los auxiliares. A ver, a ver, a ver. Ese es el penalti que le indican a Carvajal."
        ],
        "574": [
            2708.34,
            2715.34,
            "Lo vemos otra vez. Recorta a Ribery. No, no es penalti. No es penalti. La mano está atrás además. La quiere esconder."
        ],
        "575": [
            2716.34,
            2726.34,
            "Apreció penalti en ese lance. Nicolás Irizoli. Acción muy controvertida. Determinación la que tomó el árbitro. Que va a dar muchísimo que hablar."
        ],
        "576": [
            2727.34,
            2741.34,
            "Y que sitúa al Bayern de Múnich a apenas 11 metros de ampliar su ventaja después de una acción en la que Irizoli parece indicó la pena máxima. Indicado, valga la redundancia, o aconsejado, recomendado por los jueces de gol."
        ],
        "577": [
            2742.34,
            2747.34,
            "Sí, daba la sensación de que estaba escuchando a alguien porque no tomó la decisión inmediatamente."
        ],
        "578": [
            2748.34,
            2752.34,
            "Bueno, pero el juez lo tiene que ver muy claro y en esta jugada no se ve claro."
        ],
        "579": [
            2753.34,
            2765.34,
            "Le pega Vidal. Arriba, arriba, arriba el disparo de Arturo Vidal. Se acaba de salvar el Real Madrid. La tuvo para el 2 a 0 Vidal. Disparo potente. Arriba. Se mantiene el único gol de ventaja del Bayern."
        ],
        "580": [
            2766.34,
            2773.34,
            "Bueno, se ha hecho justicia. Yo creo que no era un penalti. Lo que se ha visto en la primera parte no era para que el Bayern se fuese con dos goles de ventaja."
        ],
        "581": [
            2774.34,
            2787.34,
            "Y bueno, parece ser que va a terminar con un a cero con el Real Madrid en los últimos minutos. Que también ha tenido alguna ocasión. Y bueno, yo creo que la segunda parte va a ser muy interesante. Muy abierta."
        ],
        "582": [
            2788.34,
            2797.34,
            "El único rol que ha cometido Arturo Vidal a lo largo del partido. Y fue muy afortunado para el Real Madrid porque si no se hubiera puesto esto muy duro."
        ],
        "583": [
            2798.34,
            2803.34,
            "Benzema la deja en la frontal. Le pega Bale. Atrapa con seguridad Noia. Buenísima la acción del Real Madrid."
        ],
        "584": [
            2804.34,
            2809.34,
            "Saca rápido a Noia que se precipita y le entrega directamente la posesión del esférico al cuadro blanco."
        ],
        "585": [
            2810.34,
            2812.34,
            "Qué final de primera parte."
        ]
    }
}