{
    "segments": {
        "0": [
            0.0,
            2.0,
            "but they're not sure what to expect here."
        ],
        "1": [
            30.0,
            43.26,
            "The"
        ],
        "2": [
            43.26,
            51.14,
            "match is set off by the referee Roger East for a foul on Falcao and it really was John"
        ],
        "3": [
            51.14,
            53.04,
            "O'Shea as Barini chases this."
        ],
        "4": [
            55.58,
            59.98,
            "Wayne Rooney converted the penalty kick having gone nine Premier League games with the"
        ],
        "5": [
            59.98,
            64.52,
            "out of goal and of course Rooney's current run in the Premier League starts at 11 games,"
        ],
        "6": [
            64.62,
            65.64,
            "the worst run in his history."
        ],
        "7": [
            66.8,
            71.58,
            "April 4th, 3-1 against Aston Villa, the last time Rooney found the net in the league."
        ],
        "8": [
            73.16,
            77.1,
            "The incentives there isn't it for Manchester United after that result at White Hart Lane,"
        ],
        "9": [
            77.2,
            79.48,
            "Man City getting beat, the opportunity to go top of the table."
        ],
        "10": [
            81.96,
            85.22,
            "It's interesting that isn't it as well because Louis van Gaal you'd have to say presided"
        ],
        "11": [
            85.22,
            89.56,
            "over a season with an impressive start points wise but in terms of style points,"
        ],
        "12": [
            89.98,
            92.64,
            "the criticism still remains and particularly here at Old Trafford."
        ],
        "13": [
            92.64,
            97.16,
            "Home support one vibrant attacking football, there's been a 1-0 against Tottenham, a Kyle"
        ],
        "14": [
            97.16,
            101.6,
            "Walker own goal, 0-0 against Newcastle and a better against Liverpool 3-1."
        ],
        "15": [
            102.96,
            103.98,
            "The fans want more."
        ],
        "16": [
            106.76,
            107.58,
            "Rooney's then Villa."
        ],
        "17": [
            110.36,
            115.24,
            "Football played inside by Billy Jones, started up by Schneiderlin, worked back by Matteo"
        ],
        "18": [
            115.24,
            118.96,
            "Damian, left hand side Noah, alien position to him."
        ],
        "19": [
            118.96,
            119.12,
            "Rooney."
        ],
        "20": [
            119.98,
            123.38,
            "Four seasons at Torino and he was really doing well in the last two."
        ],
        "21": [
            123.6,
            125.1,
            "Played quite a lot on the left hand side."
        ],
        "22": [
            125.78,
            126.94,
            "Often as a left wing back."
        ],
        "23": [
            127.8,
            130.02,
            "Yeah, that won't worry him playing out on that left hand side."
        ],
        "24": [
            130.4,
            132.06,
            "It's interesting isn't it with Manchester United this year."
        ],
        "25": [
            132.84,
            133.72,
            "It's a settled system."
        ],
        "26": [
            133.96,
            138.9,
            "Yes, they've changed the personnel at times with injuries and suspensions etc."
        ],
        "27": [
            139.02,
            140.5,
            "But it's the same system."
        ],
        "28": [
            140.62,
            142.42,
            "Last year it was a back three, was it a back four?"
        ],
        "29": [
            142.5,
            144.62,
            "We don't quite know what to expect from them this year."
        ],
        "30": [
            144.72,
            145.9,
            "It's very much a back four."
        ],
        "31": [
            147.16,
            148.48,
            "Rooney's layoff for Mata."
        ],
        "32": [
            148.48,
            148.6,
            "Mata."
        ],
        "33": [
            149.98,
            151.2,
            "That's what's had Undisputed."
        ],
        "34": [
            151.3,
            154.04,
            "Tottenham home on Sunday with Mata taking through last season."
        ],
        "35": [
            154.14,
            157.26,
            "Welldock and Edipo needs a break."
        ],
        "36": [
            157.36,
            159.02,
            "Let's give some more tickets through then as it will be strong."
        ],
        "37": [
            159.9,
            162.24,
            "Field, no間 and quién."
        ],
        "38": [
            162.24,
            164.58,
            "And not just Mata going up doing what he does for the game."
        ],
        "39": [
            164.64,
            165.34,
            "A gear change is came avec."
        ],
        "40": [
            165.4,
            166.54,
            "Arik 구리 kind of."
        ],
        "41": [
            166.62,
            168.06,
            "Why guez está aqui?"
        ],
        "42": [
            168.14,
            168.96,
            "Oh boy."
        ],
        "43": [
            169.06,
            173.82,
            "BShall be, show that beat out and spinach unless it's ma Larry makes a this great effort to remind him two points ofvatio"
        ],
        "44": [
            173.82,
            175.72,
            "He has done this enough to invite be out it on the inside."
        ],
        "45": [
            175.74,
            176.4,
            "vial me dick."
        ],
        "46": [
            176.68,
            177.18,
            "She means that."
        ],
        "47": [
            177.18,
            181.74,
            "that side because Valencia with Mata tucking in will continue to bomb on"
        ],
        "48": [
            181.74,
            185.34,
            "Valencia will be looking for a big game today as well it's his first league"
        ],
        "49": [
            185.34,
            188.18,
            "start of the season"
        ],
        "50": [
            189.68,
            195.84,
            "City goalkeeper Pantillamo to play it out towards the far side"
        ],
        "51": [
            195.84,
            201.82,
            "underneath it here is Caprimo it's been on the bench of late but a good outing"
        ],
        "52": [
            201.82,
            207.12,
            "in midweek sees him start today it's given away cheaply to Rooney"
        ],
        "53": [
            207.12,
            213.2,
            "Damian as we've seen with Azpilicueta most notably a right back"
        ],
        "54": [
            213.2,
            217.9,
            "doing a good job on the left hand side for his club chance for Damian today"
        ],
        "55": [
            217.9,
            223.82,
            "now just to show what he can do on the left hand side they offer Martial"
        ],
        "56": [
            223.82,
            228.02,
            "to be honest at times I'd be saying to Damian just support from behind to"
        ],
        "57": [
            228.02,
            230.38,
            "Memphis"
        ],
        "58": [
            230.38,
            231.78,
            "a challenge by Caprimo on Rooney after"
        ],
        "59": [
            231.78,
            231.8,
            "one of the two games of the season he's had a good start in the game today"
        ],
        "60": [
            231.8,
            236.92,
            "was given away very cheaply but Adam Johnson"
        ],
        "61": [
            240.92,
            245.86,
            "just allowed that to run out as his last touch I'm sure of that but if I'm"
        ],
        "62": [
            245.86,
            249.92,
            "Damian I'm thinking just let Depay see I've done it already Memphis and Depay"
        ],
        "63": [
            249.92,
            256.28,
            "the two just let him go one-on-one against his defender"
        ],
        "64": [
            256.28,
            261.76,
            "Chris Smalling now he has really started to develop in the last maybe Euro season"
        ],
        "65": [
            261.76,
            264.98,
            "so but particularly this season so that added responsibility maybe that he's got"
        ],
        "66": [
            264.98,
            270.42,
            "now that's one the armband for United towards the tail end of last season I"
        ],
        "67": [
            270.42,
            275.42,
            "think it was very much looking like a commanding centre-half presence for his"
        ],
        "68": [
            275.42,
            279.8,
            "side now that is one of the decisions he had to make today Lou van Gaal wasn't it"
        ],
        "69": [
            279.8,
            285.2,
            "to maybe put David Blin left back and break up that partnership those two have"
        ],
        "70": [
            285.2,
            286.8,
            "done pretty well together Smalling attacking the first ball Blin then can drop off and pick up second pieces and then he's got to go on to the next round"
        ],
        "71": [
            286.8,
            290.8,
            "Smalling attacking the first ball Blin then can drop off and pick up second pieces and then he's got to go on to the next round"
        ],
        "72": [
            291.76,
            295.98,
            "certainly steps in on occasion as well and gets gets Man Utd playing from the"
        ],
        "73": [
            295.98,
            300.32,
            "back as well he's got great quality on the ball Phil Jones on the bench today"
        ],
        "74": [
            300.32,
            304.98,
            "having played 20 minutes against Ipswich during the week"
        ],
        "75": [
            309.6,
            312.64,
            "Carrick"
        ],
        "76": [
            313.14,
            317.36,
            "those central midfield options as well Herrera and Schweinsteiger left out"
        ],
        "77": [
            317.36,
            320.94,
            "today for Carrick and Schneiderlin"
        ],
        "78": [
            320.94,
            323.86,
            "I think it's important that one of those makes forward runs as well"
        ],
        "79": [
            323.86,
            326.48,
            "particularly when you're against the Sunderland side who are sitting deep you"
        ],
        "80": [
            326.48,
            330.62,
            "maybe need that extra body terrific work by Damian onto his left with the cross"
        ],
        "81": [
            330.62,
            336.54,
            "Martial couldn't quite get there Matip towards the back post and just over the"
        ],
        "82": [
            336.54,
            339.26,
            "head of Memphis"
        ],
        "83": [
            340.18,
            344.38,
            "Billy Jones didn't want to know what to do with Damian there to show him on to"
        ],
        "84": [
            344.38,
            347.9,
            "his weaker side and Damian took full advantage of that that's better from"
        ],
        "85": [
            347.9,
            350.86,
            "Man Utd a reasonably slow start to the game from them but it's a good start to the game from them"
        ],
        "86": [
            350.94,
            357.44,
            "excellent run by Damian Matip's touch just lets him down and then over hits the cross back"
        ],
        "87": [
            357.44,
            361.28,
            "a bit more like it in terms of tempo from Man Utd I think that's what the Old Trafford"
        ],
        "88": [
            361.28,
            364.52,
            "fans have got used to over the years seeing them really go at teams right"
        ],
        "89": [
            364.52,
            367.78,
            "from the off under Louis van Gaal it's slightly different it's more possession"
        ],
        "90": [
            367.78,
            372.2,
            "based isn't it last week against Southampton we saw that 45 pass goal for"
        ],
        "91": [
            372.2,
            375.74,
            "Juan Mata that's the philosophy keep the ball so having that possession though"
        ],
        "92": [
            375.74,
            377.8,
            "you've got to have the end product"
        ],
        "93": [
            377.8,
            380.9,
            "we're back by Blind 62 Premier League goals"
        ],
        "94": [
            380.94,
            385.02,
            "last season the second lowest return in Manchester United's Premier League"
        ],
        "95": [
            385.02,
            393.72,
            "history so far through six games it's nine goals defensively they've been"
        ],
        "96": [
            393.72,
            396.66,
            "strong here this season Christian Benteke the only visiting player to"
        ],
        "97": [
            396.66,
            401.72,
            "score a league goal here so far what a goal that was"
        ],
        "98": [
            404.94,
            410.44,
            "Carrick shadowed by Toivonen"
        ],
        "99": [
            410.94,
            415.68,
            "clever player Ola Toivonen did really well at PSV moving on to Rennes for a"
        ],
        "100": [
            415.68,
            419.24,
            "season and a half there but question will always be how will he fare in the"
        ],
        "101": [
            419.24,
            421.6,
            "Premier League"
        ],
        "102": [
            421.6,
            428.22,
            "good feed for Martial full of confidence right now the 19 year old Valencia"
        ],
        "103": [
            428.22,
            434.94,
            "Martial again forcing his way through and earning the free kick right on the edge"
        ],
        "104": [
            434.94,
            438.94,
            "that's good from him that hold up play we talked about his ability to get in behind him"
        ],
        "105": [
            438.94,
            439.94,
            "he's got a lot of control over the ball he's got a lot of control over the ball"
        ],
        "106": [
            439.94,
            440.94,
            "he's got a lot of control over the ball he's got a lot of control over the ball"
        ],
        "107": [
            440.94,
            441.4,
            "he's got a lot of control over the ball playing a lot of defensive free kicks"
        ],
        "108": [
            441.4,
            444.24,
            "playing a lot of defensive free kicks can he hold the ball up that's cool he's"
        ],
        "109": [
            444.24,
            449.58,
            "playing a lot of defensive free kicks can he hold the ball up that's cool he's"
        ],
        "110": [
            449.58,
            453.46,
            "a free kick in a dangerous area he's got scoring record with Monaco over the last"
        ],
        "111": [
            453.46,
            457.68,
            "couple of seasons wouldn't have him today the way he started with United 12"
        ],
        "112": [
            457.68,
            460.78,
            "goals and 48 appearances last season though he did play quite often on the"
        ],
        "113": [
            460.78,
            466.96,
            "left-hand side of outside of course a former United striker Dimitar Berbatov"
        ],
        "114": [
            466.96,
            468.14,
            "so far for United games and that four goals"
        ],
        "115": [
            468.14,
            469.14,
            "rudely collapsed in theных 90 11- interpreted no call up now for goal"
        ],
        "116": [
            469.14,
            470.0,
            "Budan unless you tried to deepen the thankshem of a guy like Organic required to stop that"
        ],
        "117": [
            470.14,
            470.72,
            "regrating the strike character of the NFC."
        ],
        "118": [
            470.94,
            474.5,
            "It's Maté to tease it in."
        ],
        "119": [
            476.26,
            477.38,
            "Uncomfortably headed away."
        ],
        "120": [
            479.18,
            480.12,
            "Holds his hand up."
        ],
        "121": [
            480.36,
            481.86,
            "Poor delivery from Juan Maté."
        ],
        "122": [
            481.96,
            483.04,
            "Just going back to Martial."
        ],
        "123": [
            483.12,
            484.86,
            "He's given the midfield a different option."
        ],
        "124": [
            485.4,
            486.56,
            "That ability to run in behind."
        ],
        "125": [
            486.56,
            488.58,
            "At times, everyone coming to the ball for Manchester United."
        ],
        "126": [
            489.14,
            490.92,
            "He's someone now that wants to get in behind."
        ],
        "127": [
            491.7,
            494.5,
            "I think as well, it was a point that was mentioned,"
        ],
        "128": [
            494.64,
            496.2,
            "and maybe a little bit cheekily during the week,"
        ],
        "129": [
            496.26,
            497.32,
            "that Martial has four goals."
        ],
        "130": [
            497.46,
            499.34,
            "Falcao scored four goals last season,"
        ],
        "131": [
            499.34,
            501.02,
            "but a very different type of player."
        ],
        "132": [
            502.08,
            504.38,
            "Yeah, they are, in terms of pace."
        ],
        "133": [
            505.48,
            506.84,
            "Martial's just electric, isn't he?"
        ],
        "134": [
            506.98,
            509.62,
            "Falcao, since his injury, perhaps has lost a yard,"
        ],
        "135": [
            510.46,
            511.56,
            "wants to come to the ball."
        ],
        "136": [
            512.38,
            515.48,
            "At times, United last year, it was slow build-up,"
        ],
        "137": [
            515.48,
            516.78,
            "and that didn't help him either."
        ],
        "138": [
            516.96,
            518.86,
            "He wants that fast service into the box."
        ],
        "139": [
            520.52,
            522.16,
            "The heat is definitely on for Di Cacca."
        ],
        "140": [
            522.22,
            524.26,
            "Falcao, in a little over two months last season,"
        ],
        "141": [
            524.3,
            525.52,
            "became a hero on Weir's side"
        ],
        "142": [
            525.52,
            527.1,
            "when he secured Premier League survival."
        ],
        "143": [
            527.98,
            529.18,
            "Part of a game of last season,"
        ],
        "144": [
            529.18,
            531.32,
            "and Arsenal walked away before being lured back"
        ],
        "145": [
            531.32,
            533.14,
            "by two points from the opening six games."
        ],
        "146": [
            533.72,
            535.2,
            "Certainly not what he was envisioning."
        ],
        "147": [
            537.08,
            538.34,
            "Northeast football in general,"
        ],
        "148": [
            538.84,
            540.04,
            "under a lot of scrutiny at the moment."
        ],
        "149": [
            540.18,
            541.54,
            "Steve McLaren having his problems,"
        ],
        "150": [
            541.62,
            542.96,
            "and plenty of those at Newcastle."
        ],
        "151": [
            543.52,
            545.0,
            "Shining light, of course, is Middlesbrough."
        ],
        "152": [
            545.36,
            546.6,
            "Doing well in the Championship,"
        ],
        "153": [
            546.74,
            547.88,
            "and they'll be here in the League Cup."
        ],
        "154": [
            548.72,
            550.84,
            "Here's Carrick, looking to slide one through."
        ],
        "155": [
            550.98,
            552.1,
            "Can he get it out from under his feet?"
        ],
        "156": [
            552.18,
            552.98,
            "Memphis, not quite."
        ],
        "157": [
            554.0,
            555.08,
            "He allowed O'Shea to get there."
        ],
        "158": [
            556.72,
            558.22,
            "That's clever from Michael Carrick."
        ],
        "159": [
            559.18,
            560.88,
            "He recognises the run of Memphis."
        ],
        "160": [
            561.6,
            562.28,
            "I just wonder, though,"
        ],
        "161": [
            562.64,
            565.0,
            "perhaps the opportunity is there to have a shot himself."
        ],
        "162": [
            565.16,
            567.4,
            "He's certainly capable of hitting the ball from distance."
        ],
        "163": [
            567.94,
            569.84,
            "Michael Carrick, test the goalkeeper early on."
        ],
        "164": [
            572.08,
            574.64,
            "Memphis still seeking his first Premier League goal."
        ],
        "165": [
            575.36,
            576.92,
            "All three of his strikes so far"
        ],
        "166": [
            576.92,
            579.32,
            "coming in the Champions League."
        ],
        "167": [
            585.52,
            587.64,
            "An opportunity here for Sunderland"
        ],
        "168": [
            587.64,
            589.06,
            "to push some of the big balls."
        ],
        "169": [
            589.18,
            589.76,
            "But he's forward."
        ],
        "170": [
            589.88,
            591.26,
            "O'Shea and Cabula on their way."
        ],
        "171": [
            597.08,
            598.84,
            "Seb Larson not making the side"
        ],
        "172": [
            598.84,
            601.16,
            "the last three or four games,"
        ],
        "173": [
            601.26,
            604.4,
            "so they don't have his quality at set-piece deliveries."
        ],
        "174": [
            605.44,
            607.74,
            "Adam Johnson is having a look in Villa as well."
        ],
        "175": [
            609.44,
            611.62,
            "Looks like it's going to be left to the Frenchman to check."
        ],
        "176": [
            615.04,
            617.04,
            "High and hanging towards the back post."
        ],
        "177": [
            617.34,
            618.4,
            "Licked on by Smalling."
        ],
        "178": [
            618.4,
            620.46,
            "The ball cleverly stepped away."
        ],
        "179": [
            620.64,
            621.32,
            "And then whips it in."
        ],
        "180": [
            621.36,
            621.78,
            "Flicked header."
        ],
        "181": [
            622.66,
            623.86,
            "And De Gea can take that."
        ],
        "182": [
            625.26,
            627.42,
            "And John O'Shea seeking to score at Old Trafford."
        ],
        "183": [
            628.8,
            630.62,
            "What a mistake, wasn't it, by Chris Smalling?"
        ],
        "184": [
            630.8,
            631.7,
            "Doesn't need to head it."
        ],
        "185": [
            631.84,
            632.38,
            "Little call."
        ],
        "186": [
            632.8,
            634.04,
            "Goes out for a goal kick."
        ],
        "187": [
            635.08,
            636.52,
            "And gave themselves a problem."
        ],
        "188": [
            636.88,
            638.38,
            "John O'Shea didn't get anywhere near the power"
        ],
        "189": [
            638.38,
            640.24,
            "and he would have liked on that header."
        ],
        "190": [
            640.92,
            643.08,
            "Just look for that looping effort over De Gea"
        ],
        "191": [
            643.08,
            644.12,
            "towards the back post."
        ],
        "192": [
            645.12,
            646.46,
            "Didn't get enough purchase on it."
        ],
        "193": [
            646.46,
            647.22,
            "Here is Carrick."
        ],
        "194": [
            648.4,
            651.22,
            "And Damian."
        ],
        "195": [
            651.54,
            653.24,
            "Just seemed to be caught in two minds that time."
        ],
        "196": [
            655.4,
            657.06,
            "That's one for Borini to chase."
        ],
        "197": [
            657.12,
            658.4,
            "And he'll chase everything up there."
        ],
        "198": [
            660.14,
            662.4,
            "They're going to have to find some quality deliveries as well"
        ],
        "199": [
            662.4,
            663.74,
            "to give him something to work on."
        ],
        "200": [
            664.1,
            666.44,
            "Great loan season with Sunderland a couple of seasons ago."
        ],
        "201": [
            666.56,
            669.06,
            "Scored ten goals last season."
        ],
        "202": [
            669.18,
            671.26,
            "Just one goal for Liverpool against Aston Villa."
        ],
        "203": [
            672.52,
            675.02,
            "In 18 appearances, only managed five starts."
        ],
        "204": [
            676.32,
            677.62,
            "So impressed were they."
        ],
        "205": [
            677.62,
            678.62,
            "And they're going to have to do it again."
        ],
        "206": [
            678.62,
            679.12,
            "It's a loan season."
        ],
        "207": [
            679.22,
            680.26,
            "They've shelled out eight million"
        ],
        "208": [
            680.26,
            683.16,
            "to bring Borini in on a permanent basis."
        ],
        "209": [
            686.9,
            687.9,
            "Intercepted by Caramon."
        ],
        "210": [
            688.0,
            688.86,
            "Picked up by Mvila."
        ],
        "211": [
            689.32,
            690.14,
            "He was on it again."
        ],
        "212": [
            690.24,
            693.22,
            "And here is one of the two ex-City men"
        ],
        "213": [
            693.22,
            694.26,
            "in the Sunderland line-up."
        ],
        "214": [
            695.28,
            695.64,
            "Johnson."
        ],
        "215": [
            695.96,
            697.02,
            "And now the other Pantelum."
        ],
        "216": [
            698.12,
            699.9,
            "I think the point you make about Borini is a good one."
        ],
        "217": [
            699.94,
            701.38,
            "That service into him has to be good."
        ],
        "218": [
            702.28,
            704.14,
            "All the possession United are going to have,"
        ],
        "219": [
            704.2,
            706.12,
            "Sunderland are going to have to withstand quite a bit"
        ],
        "220": [
            706.12,
            707.18,
            "of pressure."
        ],
        "221": [
            707.62,
            708.56,
            "They have to do a lot of defending."
        ],
        "222": [
            709.08,
            710.78,
            "They've got to carry a threat going forward as well"
        ],
        "223": [
            710.78,
            711.54,
            "at the same time."
        ],
        "224": [
            712.0,
            713.06,
            "Jermaine Defoe on the bench."
        ],
        "225": [
            713.2,
            713.88,
            "It's up to Borini."
        ],
        "226": [
            714.04,
            715.74,
            "But then you need that service into him to be good."
        ],
        "227": [
            718.7,
            720.08,
            "It's good for Martial again,"
        ],
        "228": [
            720.28,
            721.5,
            "who got there ahead of O'Shea."
        ],
        "229": [
            723.08,
            725.72,
            "He never lets a centre-half have a free header, does he?"
        ],
        "230": [
            726.48,
            728.1,
            "He always puts his body in between them."
        ],
        "231": [
            728.14,
            730.1,
            "He's got good power and good physique."
        ],
        "232": [
            733.18,
            734.02,
            "Here he is again."
        ],
        "233": [
            734.02,
            737.02,
            "Go, go, go, go, go, go, go."
        ],
        "234": [
            737.62,
            738.62,
            "Go, go, go, go, go, go, go, go."
        ],
        "235": [
            738.62,
            739.06,
            "Go, go, go, go, go, go, go, go."
        ],
        "236": [
            739.06,
            740.56,
            "Comfortable out in that left-hand side."
        ],
        "237": [
            740.64,
            741.9,
            "Rolls it inside to Memphis."
        ],
        "238": [
            744.86,
            745.3,
            "Carrick."
        ],
        "239": [
            748.58,
            749.02,
            "Damier."
        ],
        "240": [
            751.44,
            752.22,
            "Carrick again."
        ],
        "241": [
            752.34,
            753.18,
            "Schneiderlin available."
        ],
        "242": [
            754.28,
            755.84,
            "Lofted in his general direction."
        ],
        "243": [
            755.96,
            756.76,
            "Runs to Valencia."
        ],
        "244": [
            759.34,
            760.94,
            "Skips on the inside of Letts."
        ],
        "245": [
            763.8,
            765.1,
            "Doesn't ball that for Rooney."
        ],
        "246": [
            765.9,
            767.04,
            "He's drawn Cabal with him."
        ],
        "247": [
            767.62,
            769.1,
            "Matt around the outside."
        ],
        "248": [
            772.98,
            776.46,
            "The evidence again of this patient approach under Louis Van Aert."
        ],
        "249": [
            779.7,
            781.76,
            "Memphis just tried a little ball around the corner."
        ],
        "250": [
            782.02,
            783.26,
            "Good challenge, though, from Jones."
        ],
        "251": [
            785.34,
            787.02,
            "Look where Adam Johnson has found himself."
        ],
        "252": [
            790.44,
            791.62,
            "That could be..."
        ],
        "253": [
            792.68,
            794.38,
            "That'd be quite a lot today."
        ],
        "254": [
            794.38,
            797.34,
            "Johnson and Lenz in defensive positions,"
        ],
        "255": [
            797.34,
            798.32,
            "helping their full-backs."
        ],
        "256": [
            798.44,
            801.38,
            "Doubling up because both Valencia and Damian want to get forward."
        ],
        "257": [
            804.02,
            806.34,
            "Look over the shoulder there for Mike Jones after..."
        ],
        "258": [
            807.64,
            809.1,
            "after he's upended off the ball."
        ],
        "259": [
            811.58,
            813.38,
            "For a 19-year-old, he's clever."
        ],
        "260": [
            813.5,
            816.46,
            "Martiali knows what to do in certain situations like that one."
        ],
        "261": [
            817.04,
            819.16,
            "Heard his side of the free kick, which they've taken quickly."
        ],
        "262": [
            819.34,
            821.64,
            "Mata onto his left foot, deflected."
        ],
        "263": [
            823.74,
            825.4,
            "Cantillamon happy to see that one."
        ],
        "264": [
            825.4,
            825.58,
            "Good job."
        ],
        "265": [
            827.34,
            829.34,
            "He's got the ball past his right-hand post."
        ],
        "266": [
            829.34,
            833.34,
            "And you know with Juan Mata that he's always likely to try and get that back onto his left foot if he possibly can."
        ],
        "267": [
            833.34,
            836.34,
            "Cantillamon, I think, too easy, really, to let him do that."
        ],
        "268": [
            836.34,
            837.34,
            "You missed the ball as well."
        ],
        "269": [
            837.34,
            840.34,
            "I said earlier, Michael Carrick maybe could have tested the goalkeeper early on."
        ],
        "270": [
            840.34,
            843.34,
            "Juan Mata didn't need a second invitation."
        ],
        "271": [
            850.34,
            851.34,
            "And Memphis to take."
        ],
        "272": [
            851.34,
            852.34,
            "And Memphis to take."
        ],
        "273": [
            852.34,
            853.34,
            "And Memphis to take."
        ],
        "274": [
            853.34,
            855.34,
            "And Memphis to take."
        ],
        "275": [
            855.34,
            856.34,
            "Smalling towards the near post."
        ],
        "276": [
            856.34,
            856.58,
            "Smalling towards the near post."
        ],
        "277": [
            856.58,
            857.58,
            "Smalling towards the near post."
        ],
        "278": [
            857.58,
            858.58,
            "And a flick on."
        ],
        "279": [
            858.58,
            859.58,
            "And a flick on."
        ],
        "280": [
            859.58,
            860.58,
            "Schneiderlin keeps it in the mix."
        ],
        "281": [
            860.58,
            861.58,
            "Schneiderlin keeps it in the mix."
        ],
        "282": [
            861.58,
            862.58,
            "And that will run out for the goal kick."
        ],
        "283": [
            862.58,
            863.58,
            "And that will run out for the goal kick."
        ],
        "284": [
            864.58,
            867.58,
            "Watching 15 minutes, and from Di Campacaz's point of view, he'll be happy."
        ],
        "285": [
            867.58,
            868.58,
            "They haven't had much of the ball."
        ],
        "286": [
            868.58,
            869.58,
            "They haven't had much of the ball."
        ],
        "287": [
            869.58,
            873.58,
            "And they're just the one worrying moment so far."
        ],
        "288": [
            873.58,
            874.58,
            "And they're just the one worrying moment so far."
        ],
        "289": [
            874.58,
            875.58,
            "I think he'll be quite pleased."
        ],
        "290": [
            875.58,
            876.58,
            "I think he'll be quite pleased."
        ],
        "291": [
            876.58,
            879.58,
            "As I said, that first ball into Brini needs to be better."
        ],
        "292": [
            879.58,
            880.58,
            "As I said, that first ball into Brini needs to be better."
        ],
        "293": [
            880.58,
            883.58,
            "In terms of defensive work, he's got Johnson and Lenz doing a good job."
        ],
        "294": [
            883.58,
            886.58,
            "Trying to track the full-backs when they try and get forward."
        ],
        "295": [
            886.58,
            890.58,
            "Catamaran and Villa giving a good screen to the back four as well."
        ],
        "296": [
            890.58,
            891.58,
            "There's been no space really in behind."
        ],
        "297": [
            891.58,
            894.58,
            "Martial has had to come to the ball rather than running behind."
        ],
        "298": [
            894.58,
            896.58,
            "So I think he will be quite pleased."
        ],
        "299": [
            897.58,
            899.58,
            "Look at Cabool and O'Shea."
        ],
        "300": [
            899.58,
            900.58,
            "They wouldn't necessarily be the quickest."
        ],
        "301": [
            900.58,
            902.58,
            "And Pantillimon and Cabool."
        ],
        "302": [
            902.58,
            904.58,
            "And that looks outside the area, doesn't it?"
        ],
        "303": [
            907.58,
            908.58,
            "Well, I said don't make any mistakes."
        ],
        "304": [
            908.58,
            910.58,
            "And it's another one, isn't it?"
        ],
        "305": [
            910.58,
            912.58,
            "In is Cabool and Costell Pantillimon."
        ],
        "306": [
            912.58,
            913.58,
            "There he goes."
        ],
        "307": [
            913.58,
            915.58,
            "He's going to card him here, I wonder."
        ],
        "308": [
            918.58,
            920.58,
            "Certainly looked outside the area."
        ],
        "309": [
            922.58,
            924.58,
            "One waiting on the other."
        ],
        "310": [
            928.58,
            930.58,
            "Yeah, the ball's outside. It is a handball."
        ],
        "311": [
            930.58,
            932.58,
            "Martial not giving anything up, is he?"
        ],
        "312": [
            932.58,
            934.58,
            "Chasing down."
        ],
        "313": [
            934.58,
            937.58,
            "It's a real mix-up between the defender and the goalkeeper."
        ],
        "314": [
            941.58,
            943.58,
            "Just some sloppy defending."
        ],
        "315": [
            943.58,
            945.58,
            "And the game is ending between the pair there."
        ],
        "316": [
            945.58,
            946.58,
            "Cabool and Pantillimon."
        ],
        "317": [
            946.58,
            949.58,
            "No one really decisive taking charge of this situation."
        ],
        "318": [
            951.58,
            953.58,
            "Can Manchester United take advantage?"
        ],
        "319": [
            954.58,
            957.58,
            "Mata, Memphis and Rooney all around it."
        ],
        "320": [
            959.58,
            962.58,
            "It was Pereira, wasn't it, in midweek against Ipswich."
        ],
        "321": [
            962.58,
            965.58,
            "And said thank you to Juan Mata for letting him take the free kick."
        ],
        "322": [
            968.58,
            969.58,
            "And Pereira."
        ],
        "323": [
            969.58,
            971.58,
            "And got his goal."
        ],
        "324": [
            971.58,
            973.58,
            "And a place on the bench today."
        ],
        "325": [
            973.58,
            974.58,
            "And here we go."
        ],
        "326": [
            977.58,
            978.58,
            "It's Mata."
        ],
        "327": [
            978.58,
            981.58,
            "Well, maybe hoping that wall would jump. It didn't."
        ],
        "328": [
            983.58,
            988.58,
            "And no harm done in the end after that almost calamitous moment between goalkeeper and centre-half."
        ],
        "329": [
            988.58,
            989.58,
            "Got away with it."
        ],
        "330": [
            989.58,
            991.58,
            "Poor free kick from Juan Mata."
        ],
        "331": [
            991.58,
            993.58,
            "Straight into the wall. A difficult one."
        ],
        "332": [
            993.58,
            996.58,
            "Being so close to the goal to try and get it up and down."
        ],
        "333": [
            996.58,
            998.58,
            "But maybe power was the better option."
        ],
        "334": [
            998.58,
            1000.58,
            "He's forward by Toivonen."
        ],
        "335": [
            1000.58,
            1003.58,
            "But again, nothing Borini can do with that."
        ],
        "336": [
            1008.58,
            1010.58,
            "He's not one to sulk though and keep the head down."
        ],
        "337": [
            1010.58,
            1012.58,
            "He'll keep going up there, Borini."
        ],
        "338": [
            1012.58,
            1014.58,
            "And the longer Sunderland can stay in this."
        ],
        "339": [
            1014.58,
            1016.58,
            "You can imagine Defoe has had this hamstring injury."
        ],
        "340": [
            1016.58,
            1018.58,
            "He's been named on the bench."
        ],
        "341": [
            1018.58,
            1020.58,
            "He's got a certain amount of minutes in him."
        ],
        "342": [
            1021.58,
            1023.58,
            "It'll be a good option to come off that bench later on."
        ],
        "343": [
            1025.58,
            1026.58,
            "Martial on the move again."
        ],
        "344": [
            1026.58,
            1027.58,
            "Ketty was clipped by Goethe."
        ],
        "345": [
            1028.58,
            1029.58,
            "He's got a ball this time."
        ],
        "346": [
            1037.58,
            1041.58,
            "How dare we say, he looks like he's been playing as a centre-forward."
        ],
        "347": [
            1041.58,
            1044.58,
            "And as a centre-forward for Manchester United for a lot longer than he has been."
        ],
        "348": [
            1045.58,
            1048.58,
            "It's an exceptional start to his career at Old Trafford."
        ],
        "349": [
            1049.58,
            1052.58,
            "As I say, Monaco played out wide an awful lot of the time."
        ],
        "350": [
            1054.58,
            1056.58,
            "He's only going to get better as well."
        ],
        "351": [
            1056.58,
            1057.58,
            "Learn in that position."
        ],
        "352": [
            1057.58,
            1060.58,
            "In terms of his runs, when to make that run in behind, when to come to the ball."
        ],
        "353": [
            1060.58,
            1063.58,
            "I think he'll get better and better in that respect."
        ],
        "354": [
            1064.58,
            1067.58,
            "It's hard not to make the Thierry Henry comparison."
        ],
        "355": [
            1068.58,
            1073.58,
            "Henry started wide left and made his name as an absolutely lethal centre-forward."
        ],
        "356": [
            1073.58,
            1077.58,
            "Early days for Martial and you can never tell which way it's going to go long term."
        ],
        "357": [
            1078.58,
            1079.58,
            "The early signs are promising."
        ],
        "358": [
            1079.58,
            1080.58,
            "Caramont."
        ],
        "359": [
            1081.58,
            1083.58,
            "Steady first touch from Bantillamont."
        ],
        "360": [
            1083.58,
            1084.58,
            "Took his time over the second."
        ],
        "361": [
            1085.58,
            1086.58,
            "Worrying for Sunderland."
        ],
        "362": [
            1086.58,
            1087.58,
            "Caramont is still down."
        ],
        "363": [
            1094.58,
            1097.58,
            "Once again, Martial chasing down the goalkeeper."
        ],
        "364": [
            1099.58,
            1103.58,
            "Nothing worse than a centre-half when you've got the centre-forward closing you down or a goalkeeper."
        ],
        "365": [
            1104.58,
            1105.58,
            "Not giving you a minute's peace."
        ],
        "366": [
            1110.58,
            1112.58,
            "A big part of the game plan today, Lee Caramont."
        ],
        "367": [
            1112.58,
            1115.58,
            "Particularly with Jack Rodwell out with an ankle injury."
        ],
        "368": [
            1116.58,
            1117.58,
            "He's got a lot of injury."
        ],
        "369": [
            1117.58,
            1118.58,
            "He's got a lot of injury."
        ],
        "370": [
            1118.58,
            1119.58,
            "He's got a lot of injury."
        ],
        "371": [
            1120.58,
            1122.58,
            "Must have gone over on something."
        ],
        "372": [
            1126.58,
            1130.58,
            "He talked about Sebastian Larsson and not getting a game."
        ],
        "373": [
            1130.58,
            1136.58,
            "He obviously is the one, when you look to the bench, is the one that could possibly come on and replace Lee Caramont."
        ],
        "374": [
            1140.58,
            1143.58,
            "Sebastian Larsson, scorer of a famous goal here."
        ],
        "375": [
            1143.58,
            1145.58,
            "Just about a year and a half ago now."
        ],
        "376": [
            1145.58,
            1151.58,
            "In the midst of that remarkable end of season survival act when they won four and drew one of the last six."
        ],
        "377": [
            1151.58,
            1153.58,
            "Won 1-0 here."
        ],
        "378": [
            1153.58,
            1156.58,
            "Their first win at Old Trafford since 1968."
        ],
        "379": [
            1157.58,
            1159.58,
            "Not quite sure how many of that lot were there back then."
        ],
        "380": [
            1163.58,
            1167.58,
            "That was one of seven home Premier League defeats for Manchester United that season."
        ],
        "381": [
            1167.58,
            1168.58,
            "Almost unheard of."
        ],
        "382": [
            1168.58,
            1173.58,
            "Looks like Larsson won't be needed just for the moment."
        ],
        "383": [
            1190.58,
            1192.58,
            "On the brink of the 20 minute mark."
        ],
        "384": [
            1192.58,
            1194.58,
            "It's Cabool down the line."
        ],
        "385": [
            1194.58,
            1196.58,
            "Strong defensive work from Valencia."
        ],
        "386": [
            1198.58,
            1200.58,
            "And Villa and Toivonen."
        ],
        "387": [
            1200.58,
            1201.58,
            "Caramont back in the thick of it."
        ],
        "388": [
            1202.58,
            1204.58,
            "There is Lenz turning on the outside."
        ],
        "389": [
            1205.58,
            1206.58,
            "Running out of pitch."
        ],
        "390": [
            1211.58,
            1215.58,
            "There's a bit par player, Jeremie Lanz in a Hazard outmarked title win."
        ],
        "391": [
            1215.58,
            1216.58,
            "Won under Louis van Aert."
        ],
        "392": [
            1217.58,
            1219.58,
            "In 2009 I think it was."
        ],
        "393": [
            1220.58,
            1225.58,
            "Had his injuries and wasn't regularly picked by the current United manager."
        ],
        "394": [
            1226.58,
            1227.58,
            "Here's Rooney."
        ],
        "395": [
            1227.58,
            1229.58,
            "Looks to put one in behind Jones."
        ],
        "396": [
            1229.58,
            1230.58,
            "Good reactions from O'Shea."
        ],
        "397": [
            1232.58,
            1235.58,
            "Certainly may United fans be wanting more from Wayne Rooney."
        ],
        "398": [
            1235.58,
            1237.58,
            "He started the season in that forward position."
        ],
        "399": [
            1237.58,
            1240.58,
            "Martial now looks much more of a threat up top."
        ],
        "400": [
            1241.58,
            1245.58,
            "I think he's probably more at home in the number 10 position where he's playing today."
        ],
        "401": [
            1246.58,
            1248.58,
            "I think United fans will still want more from him."
        ],
        "402": [
            1249.58,
            1253.58,
            "Likewise, Memphis out on the left hand side yet to score in the league as well."
        ],
        "403": [
            1255.58,
            1256.58,
            "Wes Brown."
        ],
        "404": [
            1256.58,
            1259.58,
            "Fringe player for Sunderland these days."
        ],
        "405": [
            1259.58,
            1261.58,
            "35 years of age now but..."
        ],
        "406": [
            1263.58,
            1267.58,
            "How many trophies did he win at Old Trafford including seven Premier Leagues."
        ],
        "407": [
            1269.58,
            1271.58,
            "Yet to feature this season."
        ],
        "408": [
            1276.58,
            1279.58,
            "Younes Cabal sent off at Bournemouth in the last league game."
        ],
        "409": [
            1279.58,
            1282.58,
            "So missed that midweek defeat to City in the League Cup."
        ],
        "410": [
            1286.58,
            1287.62,
            "I believe it was that one, yes."
        ],
        "411": [
            1288.58,
            1298.8,
            "I'll have to have a"
        ],
        "412": [
            1305.58,
            1310.58,
            "In the"
        ],
        "413": [
            1310.58,
            1312.58,
            "Here is Mourinho."
        ],
        "414": [
            1312.58,
            1313.58,
            "8 million for him."
        ],
        "415": [
            1313.58,
            1314.58,
            "Toive and Samuel Net."
        ],
        "416": [
            1314.58,
            1315.58,
            "Yeah, that's gonna hurt."
        ],
        "417": [
            1315.58,
            1320.22,
            "Johnson, who I don't think has touched the ball in the opposition half yet."
        ],
        "418": [
            1320.22,
            1324.42,
            "He's given that one away, Damiat, early for Memphis."
        ],
        "419": [
            1324.42,
            1327.42,
            "Chance to have a run at Johnson here, he's away from it."
        ],
        "420": [
            1327.42,
            1329.66,
            "Good advantage allowed, still with Memphis."
        ],
        "421": [
            1329.66,
            1331.22,
            "Slalom in front."
        ],
        "422": [
            1331.22,
            1334.46,
            "Run into one-two Mane in the end, Damiat."
        ],
        "423": [
            1336.46,
            1338.86,
            "Not exactly what he was looking for."
        ],
        "424": [
            1338.86,
            1342.78,
            "But all stemming from a loose piece of play from Adam Johnson there."
        ],
        "425": [
            1342.78,
            1346.86,
            "Can't afford to do that, and Mourinho had done well initially to hold the ball up."
        ],
        "426": [
            1346.86,
            1350.62,
            "Johnson puts his team in trouble, especially when Billy Jones has gone beyond him."
        ],
        "427": [
            1350.62,
            1353.02,
            "And then Jones does well to get back."
        ],
        "428": [
            1353.02,
            1355.66,
            "Memphis doesn't get his head up, gets crowded out."
        ],
        "429": [
            1355.66,
            1361.18,
            "Good by Mvilla and Catamount, the two central midfielders coming across to close that space down."
        ],
        "430": [
            1362.78,
            1365.58,
            "It was a great first touch from Mateo Damiat."
        ],
        "431": [
            1367.1,
            1369.1,
            "Second couldn't quite complement it."
        ],
        "432": [
            1371.58,
            1372.7,
            "Valencia gets up early."
        ],
        "433": [
            1372.7,
            1374.54,
            "Here is Borini."
        ],
        "434": [
            1374.54,
            1376.54,
            "Van Aanholt early for Mvilla."
        ],
        "435": [
            1377.82,
            1378.86,
            "Johnson."
        ],
        "436": [
            1378.86,
            1381.98,
            "Room on the right-hand side now for Billy Jones."
        ],
        "437": [
            1381.98,
            1383.98,
            "Got some bodies forward here, Sunderland."
        ],
        "438": [
            1390.46,
            1392.46,
            "Hooked forward by Mvilla."
        ],
        "439": [
            1392.46,
            1394.46,
            "Here is Lowndes, he's in!"
        ],
        "440": [
            1394.46,
            1396.46,
            "And he's forced a save from De Gea."
        ],
        "441": [
            1397.66,
            1399.66,
            "First threat of no from Sunderland."
        ],
        "442": [
            1401.5,
            1402.62,
            "Johnson's lost it again."
        ],
        "443": [
            1402.7,
            1404.7,
            "Now the Memphis to Rooney."
        ],
        "444": [
            1404.7,
            1406.7,
            "Martial toasting in behind."
        ],
        "445": [
            1406.7,
            1408.7,
            "Still with Martial, looks for the set-up on the edge for Rooney."
        ],
        "446": [
            1408.7,
            1410.7,
            "But Jan Anvila covered the ground quickly."
        ],
        "447": [
            1410.7,
            1412.7,
            "Sunderland for the first time threatening Manchester United."
        ],
        "448": [
            1412.7,
            1414.7,
            "A little bit of physicality against Davy Blind."
        ],
        "449": [
            1414.7,
            1416.7,
            "He goes to ground."
        ],
        "450": [
            1416.7,
            1418.7,
            "How important is David de Gea to this team?"
        ],
        "451": [
            1418.7,
            1420.7,
            "We saw it last week against Southampton."
        ],
        "452": [
            1420.7,
            1422.7,
            "Some of the saves he made at crucial times."
        ],
        "453": [
            1422.7,
            1424.7,
            "He's got a bit of a physicality against David de Gea."
        ],
        "454": [
            1424.7,
            1426.7,
            "He goes to ground."
        ],
        "455": [
            1426.7,
            1428.7,
            "And how important is David de Gea to this team?"
        ],
        "456": [
            1428.7,
            1430.7,
            "We saw it last week against Southampton."
        ],
        "457": [
            1430.7,
            1432.7,
            "Some of the saves he made at crucial times."
        ],
        "458": [
            1432.7,
            1434.7,
            "Perhaps earned United those three points."
        ],
        "459": [
            1434.7,
            1436.7,
            "Yes, Martial's goal scoring."
        ],
        "460": [
            1436.7,
            1438.7,
            "But David de Gea at the other end is so important to them."
        ],
        "461": [
            1442.7,
            1444.7,
            "What about this from Cabo?"
        ],
        "462": [
            1448.7,
            1450.7,
            "And still he maintains it."
        ],
        "463": [
            1450.7,
            1452.7,
            "Lens."
        ],
        "464": [
            1452.7,
            1454.7,
            "Inside Anvila, outside of the right boot."
        ],
        "465": [
            1454.7,
            1456.7,
            "You could see what he was trying to do."
        ],
        "466": [
            1456.7,
            1458.7,
            "It will break off Damian for Johnson."
        ],
        "467": [
            1458.7,
            1460.7,
            "At the risk of repeating myself, Johnson's lost possession again."
        ],
        "468": [
            1460.7,
            1462.7,
            "Cabo Moline to win it back."
        ],
        "469": [
            1462.7,
            1464.7,
            "And Anvila for a toy."
        ],
        "470": [
            1464.7,
            1466.7,
            "A little spell in the game for the visiting side so far."
        ],
        "471": [
            1466.7,
            1468.7,
            "A little spell in the game for the visiting side so far."
        ],
        "472": [
            1468.7,
            1470.7,
            "A little spell in the game for the visiting side so far."
        ],
        "473": [
            1474.7,
            1476.7,
            "Lens."
        ],
        "474": [
            1476.7,
            1478.7,
            "And Anholz couldn't hold it."
        ],
        "475": [
            1478.7,
            1480.7,
            "Now he's out of position."
        ],
        "476": [
            1480.7,
            1482.7,
            "Rooney spins beautifully away from Caramel."
        ],
        "477": [
            1482.7,
            1484.7,
            "Matin, Martial in support."
        ],
        "478": [
            1484.7,
            1486.7,
            "Rooney towards Martial."
        ],
        "479": [
            1486.7,
            1488.7,
            "Away by O'Shea."
        ],
        "480": [
            1488.7,
            1490.7,
            "Memphis now looking to Benoit."
        ],
        "481": [
            1490.7,
            1492.7,
            "Matin, Martial in support. Rooney towards Martial."
        ],
        "482": [
            1492.7,
            1494.7,
            "Matin, Martial in support. Rooney towards Martial."
        ],
        "483": [
            1494.7,
            1496.7,
            "And Pantillimon grateful he is the 6'5 or 6'6 that he is."
        ],
        "484": [
            1496.7,
            1498.7,
            "And Pantillimon grateful he is the 6'5 or 6'6 that he is."
        ],
        "485": [
            1498.7,
            1500.7,
            "Fantastic first touch by Ray Rooney."
        ],
        "486": [
            1500.7,
            1502.7,
            "Took him into that space that Van Aanholt had vacated."
        ],
        "487": [
            1502.7,
            1504.7,
            "Once he gets there."
        ],
        "488": [
            1504.7,
            1506.7,
            "The quality into the box isn't great."
        ],
        "489": [
            1506.7,
            1508.7,
            "Maybe Pantillimon could have done better with the shot as well."
        ],
        "490": [
            1508.7,
            1510.7,
            "Maybe Pantillimon could have done better with the shot as well."
        ],
        "491": [
            1510.7,
            1512.7,
            "Taking no chances."
        ],
        "492": [
            1512.7,
            1514.7,
            "Taking no chances."
        ],
        "493": [
            1514.7,
            1516.7,
            "What a brilliant first touch as he said from Rooney."
        ],
        "494": [
            1516.7,
            1518.7,
            "Knew exactly what was going on around him with respect to Caramel."
        ],
        "495": [
            1518.7,
            1520.7,
            "Knew exactly what was going on around him with respect to Caramel."
        ],
        "496": [
            1520.7,
            1522.7,
            "Now it's telefone lights to get tight quickly."
        ],
        "497": [
            1522.7,
            1524.7,
            "And let the ball do the work."
        ],
        "498": [
            1524.7,
            1526.76,
            "And let the ball do the work."
        ],
        "499": [
            1526.76,
            1528.7,
            "Memphis with the corner."
        ],
        "500": [
            1528.7,
            1530.7,
            "Towards the near post where Karik was attacking."
        ],
        "501": [
            1531.74,
            1533.64,
            "And Thuyvenin did it off."
        ],
        "502": [
            1535.64,
            1537.64,
            "The pap of the play at the first 25 minutes"
        ],
        "503": [
            1537.64,
            1539.64,
            "is what we had expected from Manchester United"
        ],
        "504": [
            1539.7,
            1541.64,
            "over the course of the season so far."
        ],
        "505": [
            1541.7,
            1544.7,
            "He's not the most electric, kept the ball,"
        ],
        "506": [
            1544.7,
            1548.7,
            "and possession is something that Louis-Van AHS"
        ],
        "507": [
            1548.7,
            1550.7,
            "really cherishes and wants his team to"
        ],
        "508": [
            1550.7,
            1554.68,
            "to be good and keeping it, giving it away more than he would have liked."
        ],
        "509": [
            1555.28,
            1557.34,
            "This is the opportunity at the other end of the first time"
        ],
        "510": [
            1557.34,
            1559.16,
            "that Sunderland have got into Manchester United's box"
        ],
        "511": [
            1559.16,
            1561.62,
            "and making that really important save."
        ],
        "512": [
            1561.66,
            1563.34,
            "There's that physicality, though, on Daily Blind."
        ],
        "513": [
            1564.04,
            1566.38,
            "That's something that is a bit of a worry, I think, for United."
        ],
        "514": [
            1568.56,
            1571.32,
            "It's Jeremy Lance who is no stranger, of course,"
        ],
        "515": [
            1571.38,
            1573.22,
            "to Daily Blind international teammates,"
        ],
        "516": [
            1573.22,
            1576.86,
            "former foes in their PSV and Ajax days."
        ],
        "517": [
            1580.7,
            1586.62,
            "Phil Jones back fit again."
        ],
        "518": [
            1586.72,
            1589.1,
            "It is a decision, as you said, for Louis Van Gaal to make."
        ],
        "519": [
            1590.0,
            1591.02,
            "Blind terrific on the ball,"
        ],
        "520": [
            1591.12,
            1594.46,
            "but just a physical match-up sometimes doesn't work in his favour."
        ],
        "521": [
            1597.68,
            1598.08,
            "Villa."
        ],
        "522": [
            1598.96,
            1600.66,
            "He's never shy of the physical end of things."
        ],
        "523": [
            1602.38,
            1605.66,
            "Controversial start with Sunderland-Clear sent off for the under-21s."
        ],
        "524": [
            1608.64,
            1610.14,
            "Blind upended by Borini."
        ],
        "525": [
            1610.7,
            1613.82,
            "He's got great quality, though."
        ],
        "526": [
            1614.08,
            1615.0,
            "Daily Blind on the ball."
        ],
        "527": [
            1616.12,
            1619.58,
            "Set Rooney up in midweek with a fantastic pass over the top."
        ],
        "528": [
            1621.64,
            1624.18,
            "Rooney has found a little pocket of space again."
        ],
        "529": [
            1626.26,
            1628.02,
            "Sunderland quick to get eight behind the ball."
        ],
        "530": [
            1628.2,
            1629.62,
            "Little touch inside from Memphis."
        ],
        "531": [
            1630.68,
            1632.08,
            "Hoisted away by Cabot."
        ],
        "532": [
            1635.66,
            1636.76,
            "Sloppy by Memphis."
        ],
        "533": [
            1637.22,
            1638.38,
            "Found a nice pocket of space."
        ],
        "534": [
            1638.52,
            1639.76,
            "Martial had pulled out to the..."
        ],
        "535": [
            1639.76,
            1640.68,
            "to the right."
        ],
        "536": [
            1640.8,
            1643.6,
            "He's got a wide area, which allowed Memphis to come inside."
        ],
        "537": [
            1643.7,
            1648.0,
            "Really got to make sure of that pass into his strike partner."
        ],
        "538": [
            1649.8,
            1650.8,
            "Sunderland."
        ],
        "539": [
            1652.7,
            1653.7,
            "Mata."
        ],
        "540": [
            1653.8,
            1654.8,
            "On the move."
        ],
        "541": [
            1655.7,
            1656.7,
            "Rooney."
        ],
        "542": [
            1659.08,
            1661.88,
            "Towards this near sign with pinpoint precision for Valencia,"
        ],
        "543": [
            1661.98,
            1663.7,
            "who'll back himself here against Lance."
        ],
        "544": [
            1663.8,
            1665.7,
            "And he's wriggled his way beyond him."
        ],
        "545": [
            1665.8,
            1668.8,
            "Valencia thrashes it in low, away by Cabot."
        ],
        "546": [
            1670.68,
            1673.68,
            "And here is Lenz now, backing himself, but he's been robbed by Mata."
        ],
        "547": [
            1673.78,
            1675.68,
            "Mata towards Rooney."
        ],
        "548": [
            1677.86,
            1679.86,
            "Oh, how he'd love that moment back again."
        ],
        "549": [
            1680.8,
            1682.8,
            "Yeah, no space in behind."
        ],
        "550": [
            1682.9,
            1684.9,
            "Sunderland very deep."
        ],
        "551": [
            1685.9,
            1687.4,
            "Retreating back towards their own goal."
        ],
        "552": [
            1687.5,
            1690.5,
            "There isn't that space for Mata to try and hit that ball to Rooney."
        ],
        "553": [
            1690.6,
            1693.2,
            "Once again, Valencia does brilliantly down the right-hand side."
        ],
        "554": [
            1693.3,
            1697.0,
            "Loves to get forward, and he's a natural wide player anyway."
        ],
        "555": [
            1697.1,
            1699.7,
            "When he gets into those areas, his final ball does let him down."
        ],
        "556": [
            1699.7,
            1701.22,
            "He's only really got that one ball,"
        ],
        "557": [
            1701.32,
            1703.22,
            "so he'll thrash across the six-yard box."
        ],
        "558": [
            1703.32,
            1705.7,
            "And looking in that position, he's got so much time."
        ],
        "559": [
            1705.8,
            1706.8,
            "Just pick someone out."
        ],
        "560": [
            1709.9,
            1711.9,
            "Look at the Manchester United bench today."
        ],
        "561": [
            1712.0,
            1713.9,
            "Very strong from Romero."
        ],
        "562": [
            1714.0,
            1717.3,
            "Right through Jones and Herrera, Schweinsteiger, Fellaini,"
        ],
        "563": [
            1717.4,
            1719.7,
            "Andres Pereira we mentioned is there as well."
        ],
        "564": [
            1719.8,
            1722.7,
            "But Ashley Young, after doing so well last season"
        ],
        "565": [
            1722.8,
            1724.7,
            "when he did win the manager's face,"
        ],
        "566": [
            1724.8,
            1726.7,
            "must be wondering what he's got to do."
        ],
        "567": [
            1726.8,
            1728.8,
            "As we see Barini making his way up the pitch."
        ],
        "568": [
            1729.7,
            1731.7,
            "He's got to be a nuisance of himself again."
        ],
        "569": [
            1731.8,
            1734.7,
            "It's very unlucky, Ashley Young."
        ],
        "570": [
            1734.8,
            1737.7,
            "He must be getting more regular action, to be honest."
        ],
        "571": [
            1737.8,
            1740.7,
            "Even today, he could easily have played at left-back."
        ],
        "572": [
            1740.8,
            1742.7,
            "He could have kept Dahm in at right-back."
        ],
        "573": [
            1742.8,
            1744.7,
            "Or even in Sunderland at home, bottom of the league,"
        ],
        "574": [
            1744.8,
            1746.7,
            "you're thinking you can have a lot of the ball."
        ],
        "575": [
            1746.8,
            1749.7,
            "He could have played Valencia right-back and Young left-back."
        ],
        "576": [
            1749.8,
            1751.7,
            "Two very attacking full-backs."
        ],
        "577": [
            1751.8,
            1755.7,
            "So his form last year probably merited more action this season."
        ],
        "578": [
            1755.8,
            1758.8,
            "I'd say the same, I guess."
        ],
        "579": [
            1759.7,
            1762.7,
            "Although he has been featuring recently prominently this season."
        ],
        "580": [
            1762.8,
            1767.7,
            "But Andres Pereira finished last season so impressively."
        ],
        "581": [
            1767.8,
            1772.7,
            "But then who are we to second-guess Louis van Aert?"
        ],
        "582": [
            1772.8,
            1774.7,
            "I think you're right."
        ],
        "583": [
            1774.8,
            1777.7,
            "And I said it's important that one of the central midfielders gets forward."
        ],
        "584": [
            1777.8,
            1780.7,
            "At the moment, Carrick and Schneiderlin both happy just to sit,"
        ],
        "585": [
            1780.8,
            1783.7,
            "just keep the ball moving, keep it ticking over."
        ],
        "586": [
            1783.8,
            1785.7,
            "Sometimes you do need one of them to get forward."
        ],
        "587": [
            1785.8,
            1787.7,
            "Schweinsteiger does it when he plays in there."
        ],
        "588": [
            1787.8,
            1789.6,
            "And Pereira definitely does."
        ],
        "589": [
            1789.6,
            1791.6,
            "That was your part of the pitch."
        ],
        "590": [
            1791.7,
            1793.6,
            "Is it a case of both of them like to play the same game?"
        ],
        "591": [
            1793.7,
            1796.6,
            "It seems to be Carrick of the two pushing a little further forward."
        ],
        "592": [
            1796.7,
            1799.6,
            "Yeah, I think that's something that they've identified."
        ],
        "593": [
            1799.7,
            1802.6,
            "Schneiderlin would be the one that certainly if someone do try and break,"
        ],
        "594": [
            1802.7,
            1805.6,
            "he's got the legs, doesn't he, to try and get back and fill in areas."
        ],
        "595": [
            1805.7,
            1807.6,
            "If your full-backs go forward, Damian and Valencia,"
        ],
        "596": [
            1807.7,
            1810.6,
            "he can fill those areas better than maybe Michael Carrick can."
        ],
        "597": [
            1813.7,
            1817.6,
            "Carrick over the last few years, very good passer from the deep areas."
        ],
        "598": [
            1817.6,
            1820.6,
            "Just being asked to do a little bit more going forward now, it seems,"
        ],
        "599": [
            1820.7,
            1822.6,
            "in tandem with Schneiderlin."
        ],
        "600": [
            1832.7,
            1834.6,
            "And we've played less than 31 minutes,"
        ],
        "601": [
            1834.7,
            1838.6,
            "and the Manchester United supporters feeling that Pantelomon a few moments ago,"
        ],
        "602": [
            1838.7,
            1842.6,
            "and now Billy Jones taking far too long to get the game restarted."
        ],
        "603": [
            1842.7,
            1844.6,
            "Oh!"
        ],
        "604": [
            1844.7,
            1845.6,
            "Oh!"
        ],
        "605": [
            1845.7,
            1847.5,
            "Oh!"
        ],
        "606": [
            1848.0,
            1855.5,
            "Yeah, a bit of frustration for Manchester United fans."
        ],
        "607": [
            1855.6,
            1859.6,
            "I suppose when you look back and tune at the second bottom from the North East,"
        ],
        "608": [
            1859.7,
            1861.6,
            "Newcastle came in and got a 0-0 draw."
        ],
        "609": [
            1861.7,
            1864.5,
            "A show of ambition here from Chris Smalling."
        ],
        "610": [
            1864.6,
            1866.6,
            "Rooney in behind, just ran out of space."
        ],
        "611": [
            1866.7,
            1868.5,
            "As you said, Sunderland back down,"
        ],
        "612": [
            1868.6,
            1871.5,
            "obviously worried about the pace Manchester United have up there,"
        ],
        "613": [
            1871.6,
            1874.6,
            "so they're dropping deep and denying too much space in behind."
        ],
        "614": [
            1874.7,
            1877.6,
            "Absolutely. That space is being squashed, isn't it?"
        ],
        "615": [
            1877.6,
            1880.52,
            "Both John O'Shea and Younes Gabor aren't the quickest either."
        ],
        "616": [
            1880.92,
            1883.1,
            "So they're happy to try and sit deep and say,"
        ],
        "617": [
            1883.2,
            1883.96,
            "have it in front of us."
        ],
        "618": [
            1884.24,
            1886.12,
            "We don't want to be running back towards our own goal."
        ],
        "619": [
            1894.98,
            1896.76,
            "So much so that even..."
        ],
        "620": [
            1896.76,
            1899.12,
            "I think Adler-Kars talking about maybe even playing Jack Rodwell"
        ],
        "621": [
            1899.12,
            1900.14,
            "at the centre-half now."
        ],
        "622": [
            1900.18,
            1903.44,
            "He's someone that has got that ability"
        ],
        "623": [
            1903.44,
            1906.38,
            "to maybe stick with Martial in terms of pace."
        ],
        "624": [
            1906.38,
            1907.24,
            "He's never fit."
        ],
        "625": [
            1907.48,
            1909.06,
            "He just needs to have a run of games, doesn't he?"
        ],
        "626": [
            1910.0,
            1911.86,
            "Oh, now Barini really felt that."
        ],
        "627": [
            1912.02,
            1913.6,
            "Valencia seem to lose his footing."
        ],
        "628": [
            1916.36,
            1918.08,
            "That looked a really painful one."
        ],
        "629": [
            1923.62,
            1926.9,
            "My initial reaction was no intent at all from Valencia there."
        ],
        "630": [
            1928.14,
            1930.18,
            "Certainly contact and Barini's feeling it."
        ],
        "631": [
            1931.34,
            1932.88,
            "That was my initial reaction as well."
        ],
        "632": [
            1933.88,
            1935.98,
            "It was just a slip, I think, from Valencia."
        ],
        "633": [
            1935.98,
            1936.1,
            "Yeah."
        ],
        "634": [
            1936.1,
            1937.46,
            "Straight through Barini, though."
        ],
        "635": [
            1942.84,
            1946.04,
            "I think maybe not as bad as initially feared."
        ],
        "636": [
            1946.08,
            1947.14,
            "His feet were off the ground."
        ],
        "637": [
            1947.22,
            1948.48,
            "Barini, fortunately for him."
        ],
        "638": [
            1950.06,
            1951.84,
            "Valencia had that really bad injury himself"
        ],
        "639": [
            1951.84,
            1954.86,
            "about five years ago now in the Champions League."
        ],
        "640": [
            1955.52,
            1956.92,
            "Cost him the best part of his season."
        ],
        "641": [
            1959.78,
            1962.04,
            "For Dick Advocate, one thing they've got to get right"
        ],
        "642": [
            1962.04,
            1964.0,
            "is Sunderland's away record."
        ],
        "643": [
            1964.0,
            1965.72,
            "Just looking at it yesterday,"
        ],
        "644": [
            1966.1,
            1968.42,
            "they were promoted back to the top flight in 2007."
        ],
        "645": [
            1969.08,
            1972.82,
            "They've won just 28 of 152 away Premier League games,"
        ],
        "646": [
            1972.96,
            1974.78,
            "which is nowhere near enough."
        ],
        "647": [
            1988.28,
            1989.74,
            "From the Sunderland point of view,"
        ],
        "648": [
            1990.58,
            1992.74,
            "we're looking at, what, 12 minutes to go to half-time?"
        ],
        "649": [
            1996.1,
            1998.08,
            "And so far, they haven't had much of the ball."
        ],
        "650": [
            1999.58,
            2000.56,
            "Have they been stretched?"
        ],
        "651": [
            2001.3,
            2002.1,
            "Not particularly."
        ],
        "652": [
            2003.24,
            2004.98,
            "I'm trying to think back to how many times"
        ],
        "653": [
            2004.98,
            2006.9,
            "Costello Pantinuman has had to make a save,"
        ],
        "654": [
            2006.94,
            2007.56,
            "and it's not many."
        ],
        "655": [
            2013.12,
            2014.14,
            "Schneiderlin on half-time."
        ],
        "656": [
            2015.68,
            2016.76,
            "There is Blind now."
        ],
        "657": [
            2022.84,
            2023.32,
            "Carrick."
        ],
        "658": [
            2023.32,
            2027.2,
            "He rarely gives it away, Michael Carrick."
        ],
        "659": [
            2027.2,
            2029.28,
            "Martial has dug it out there."
        ],
        "660": [
            2029.28,
            2031.48,
            "Catamoul doing some digging of his own."
        ],
        "661": [
            2031.48,
            2033.94,
            "There aren't many better in those situations."
        ],
        "662": [
            2033.94,
            2037.5,
            "Martial happy to go back to his goalkeeper."
        ],
        "663": [
            2037.5,
            2040.8,
            "It's the type of game that he will relish, isn't it, Lee Catamoul?"
        ],
        "664": [
            2040.8,
            2043.0,
            "He's got a job to do."
        ],
        "665": [
            2043.0,
            2045.76,
            "Well done, Borini again."
        ],
        "666": [
            2045.76,
            2048.58,
            "Second favourite all day with the ball in the air against Smalling,"
        ],
        "667": [
            2048.58,
            2051.56,
            "but tempted Smalling to wrap those arms around,"
        ],
        "668": [
            2051.56,
            2052.64,
            "and the referee, Mike Jones, had a perfect goal."
        ],
        "669": [
            2052.64,
            2052.8,
            "He's got a perfect goal. He's got a perfect goal."
        ],
        "670": [
            2052.8,
            2053.8,
            "He's got a perfect view of that."
        ],
        "671": [
            2062.8,
            2063.76,
            "Good distance out."
        ],
        "672": [
            2066.04,
            2068.56,
            "Could De Gea be called into action again here, I wonder?"
        ],
        "673": [
            2069.92,
            2070.4,
            "Mvila."
        ],
        "674": [
            2070.84,
            2071.4,
            "Lentz."
        ],
        "675": [
            2071.88,
            2074.8,
            "O'Shea just letting them know exactly what he expects from this."
        ],
        "676": [
            2075.28,
            2079.6,
            "Cabool, of course, can pack a real thump from distance."
        ],
        "677": [
            2080.8,
            2081.68,
            "He's moving away."
        ],
        "678": [
            2082.8,
            2083.8,
            "He's got a great shot."
        ],
        "679": [
            2083.8,
            2085.8,
            "And it's Johnson and Mvila over it."
        ],
        "680": [
            2085.8,
            2087.8,
            "And it's Johnson and Mvila over it."
        ],
        "681": [
            2087.8,
            2089.8,
            "What have they worked on on the training ground?"
        ],
        "682": [
            2089.8,
            2092.2,
            "It's Johnson towards O'Shea at that back post,"
        ],
        "683": [
            2092.2,
            2093.8,
            "up in the air from Schneiderlin."
        ],
        "684": [
            2093.8,
            2095.8,
            "Big header from Smalling."
        ],
        "685": [
            2095.8,
            2099.8,
            "And it then goes into a strong tackle on Cabool."
        ],
        "686": [
            2099.8,
            2100.8,
            "And it then goes into a strong tackle on Cabool."
        ],
        "687": [
            2100.8,
            2102.8,
            "Memphis."
        ],
        "688": [
            2102.8,
            2104.8,
            "Only Catamoul."
        ],
        "689": [
            2104.8,
            2106.8,
            "He's got to get those feet pumping."
        ],
        "690": [
            2106.8,
            2109.8,
            "A five-yard head start and then looked under real pressure."
        ],
        "691": [
            2109.8,
            2110.8,
            "And now he's injured."
        ],
        "692": [
            2110.8,
            2111.8,
            "He didn't want that."
        ],
        "693": [
            2111.8,
            2113.8,
            "Pantelimont doesn't want this."
        ],
        "694": [
            2114.8,
            2116.8,
            "And the bodies are down."
        ],
        "695": [
            2116.8,
            2118.8,
            "Time for the trainers."
        ],
        "696": [
            2119.8,
            2122.8,
            "For a minute there, it looked like Martial had the run on Catamoul, didn't it?"
        ],
        "697": [
            2122.8,
            2124.8,
            "He gave him a five-, six-yard head start."
        ],
        "698": [
            2124.8,
            2126.8,
            "And it's closing."
        ],
        "699": [
            2129.8,
            2131.8,
            "He does well, though, Lee Catamoul."
        ],
        "700": [
            2131.8,
            2132.8,
            "Read the situation well."
        ],
        "701": [
            2135.8,
            2137.8,
            "I was saying earlier, he'll relish this situation."
        ],
        "702": [
            2137.8,
            2139.8,
            "He's got an absolutely nailed-on job to do."
        ],
        "703": [
            2139.8,
            2140.8,
            "Sit in front of that back four."
        ],
        "704": [
            2141.8,
            2143.8,
            "Rat around in midfield, make tackles."
        ],
        "705": [
            2143.8,
            2145.8,
            "Just look at the replay."
        ],
        "706": [
            2145.8,
            2146.8,
            "It was the classic one."
        ],
        "707": [
            2146.8,
            2149.8,
            "If he almost got there too quickly and then had to put the brakes on and try and get turned"
        ],
        "708": [
            2149.8,
            2153.8,
            "and get there ahead of a rapidly advancing Martial."
        ],
        "709": [
            2153.8,
            2157.8,
            "He's just feeling his left knee at the moment."
        ],
        "710": [
            2161.8,
            2165.8,
            "As we said, a very strong bench, including Marouane Fellaini today."
        ],
        "711": [
            2165.8,
            2166.8,
            "He's got a very strong bench, including Marouane Fellaini today."
        ],
        "712": [
            2166.8,
            2167.8,
            "He's got a very strong bench, including Marouane Fellaini today."
        ],
        "713": [
            2167.8,
            2169.8,
            "He's got a very strong bench, including Marouane Fellaini today."
        ],
        "714": [
            2169.8,
            2172.8,
            "He's got a very strong bench, including Marouane Fellaini today."
        ],
        "715": [
            2172.8,
            2174.8,
            "It's a tough month of fixtures for Man Utd as well."
        ],
        "716": [
            2174.8,
            2176.8,
            "We'll be looking at this game as a real must-win."
        ],
        "717": [
            2176.8,
            2179.8,
            "We'll be looking at this game as a real must-win."
        ],
        "718": [
            2179.8,
            2182.8,
            "Look at their next fixtures, Arsenal away, Everton away, then Man City and Derby."
        ],
        "719": [
            2182.8,
            2183.8,
            "Man City and Derby."
        ],
        "720": [
            2183.8,
            2186.8,
            "In terms of the Premier League, some really difficult games."
        ],
        "721": [
            2186.8,
            2188.8,
            "In terms of the Premier League, some really difficult games."
        ],
        "722": [
            2188.8,
            2190.8,
            "Chance to go top of the league today."
        ],
        "723": [
            2190.8,
            2193.8,
            "There's not been a vintage display so far."
        ],
        "724": [
            2193.8,
            2195.8,
            "There's not been a vintage display so far."
        ],
        "725": [
            2195.8,
            2196.8,
            "Fernando Herrera and Andreas Pereira."
        ],
        "726": [
            2196.8,
            2197.8,
            "Fernando Herrera and Andreas Pereira."
        ],
        "727": [
            2197.8,
            2198.8,
            "Fernando Herrera and Andreas Pereira."
        ],
        "728": [
            2198.8,
            2206.46,
            "Pereira down there as well just in case catamaran struggling he's picked up a"
        ],
        "729": [
            2206.46,
            2210.52,
            "couple of different knocks in this first half Lee caramel"
        ],
        "730": [
            2210.52,
            2216.44,
            "there goes Borini again nothing a lost cause and a hair safe and assured of his"
        ],
        "731": [
            2216.44,
            2220.92,
            "kicking here comes Kabul against Marcia that's the picture that won the Sunderland"
        ],
        "732": [
            2220.92,
            2223.32,
            "center-half"
        ],
        "733": [
            2228.8,
            2236.28,
            "Rooney through the van and holds to measure a pass here Rooney that's"
        ],
        "734": [
            2236.28,
            2243.8,
            "beautifully done Valencia in behind lens back to beat him here comes Kevin wall"
        ],
        "735": [
            2243.8,
            2247.42,
            "what is it on here across the face of his own goal and that's how ball by Adam"
        ],
        "736": [
            2247.42,
            2253.36,
            "Johnson goodness me one error after another"
        ],
        "737": [
            2253.36,
            2257.56,
            "is really as much as main us by the boy young really been under too much"
        ],
        "738": [
            2257.56,
            2258.78,
            "pressure causing yourself to feel like you're going to be a little bit more"
        ],
        "739": [
            2258.78,
            2262.28,
            "aggressive and you're going to have to deal with yourself your own problems so"
        ],
        "740": [
            2262.28,
            2266.16,
            "early didn't we with Kabul and pantillimon mix up at the back and"
        ],
        "741": [
            2266.16,
            2270.02,
            "getting this time win the ball and put it back into a cross his own boxing to"
        ],
        "742": [
            2270.02,
            2272.6,
            "a really dangerous area"
        ],
        "743": [
            2272.6,
            2275.22,
            "Adam Johnson he's had a half to forget"
        ],
        "744": [
            2275.22,
            2286.26,
            "he's completed too many passes now he's picked up a yellow card now the Rangers"
        ],
        "745": [
            2286.26,
            2288.26,
            "good here it's a Memphis and matter get"
        ],
        "746": [
            2288.26,
            2294.22,
            "a многие médias this time and to took this time to play the ball after 3 saves"
        ],
        "747": [
            2294.22,
            2306.78,
            "DC"
        ],
        "748": [
            2306.78,
            2309.5,
            "a great one"
        ],
        "749": [
            2312.98,
            2315.38,
            "f ewwehr"
        ],
        "750": [
            2315.38,
            2316.26,
            "028 goals in his final Skills and Holland it is Memphis that a lot of police on that at"
        ],
        "751": [
            2316.26,
            2317.56,
            "all"
        ],
        "752": [
            2318.26,
            2322.66,
            "the wall which takes a little bit more sting out of it but it's a nothing free kick"
        ],
        "753": [
            2325.94,
            2326.82,
            "very strange one"
        ],
        "754": [
            2332.1,
            2336.66,
            "forward by the stance of schneiderlin it's toyven van anholt"
        ],
        "755": [
            2337.62,
            2340.1,
            "it can be good going forward looking to show that here"
        ],
        "756": [
            2341.7,
            2345.14,
            "one down a blind alley though bowie is on the deck matt had to bring it away"
        ],
        "757": [
            2345.14,
            2352.66,
            "a brilliant cattle spent most of the time on the floor and they various niggles and injuries"
        ],
        "758": [
            2355.14,
            2359.14,
            "now for memphis here is schneiderlin and karrick"
        ],
        "759": [
            2370.42,
            2372.82,
            "karrick to whip it forward to the feet of marsha"
        ],
        "760": [
            2375.14,
            2379.22,
            "damian getting ahead of him out of the way now martial can exploit that space"
        ],
        "761": [
            2380.9,
            2384.02,
            "the instinctive that reaction from the caramel could have gone anywhere"
        ],
        "762": [
            2385.46,
            2390.34,
            "i think that's what has really impressed me most about marcia as soon as he gets squared up with"
        ],
        "763": [
            2390.34,
            2394.74,
            "the fender that willingness to run at them he knows he's got the pace on john o'shea just"
        ],
        "764": [
            2394.74,
            2399.62,
            "knock it past him beat him okay the quality of the cross wasn't great but he's got a real"
        ],
        "765": [
            2399.62,
            2404.42,
            "willingness to run at them into the final five minutes of the first half we got"
        ],
        "766": [
            2405.46,
            2410.02,
            "another manchester united corner big header away from janin villa"
        ],
        "767": [
            2421.94,
            2425.3,
            "rooney dropping up very deep here to receive"
        ],
        "768": [
            2431.78,
            2434.1,
            "and united to start again with delhi blint"
        ],
        "769": [
            2435.46,
            2438.5,
            "it's labored isn't it no real pace to their passing"
        ],
        "770": [
            2439.86,
            2444.1,
            "something comfortable in their positions they're not really getting pulled out of their areas either"
        ],
        "771": [
            2446.18,
            2450.02,
            "the way it's going at the moment you'd have to suggest if united do score late in this first half"
        ],
        "772": [
            2450.02,
            2452.18,
            "that sunderland themselves might have something to do with it"
        ],
        "773": [
            2457.78,
            2460.5,
            "blend allowed to advance strong work from o'shea"
        ],
        "774": [
            2462.1,
            2464.58,
            "here is barini needs to try and hold this"
        ],
        "775": [
            2465.14,
            2468.18,
            "he's managed to do so"
        ],
        "776": [
            2474.98,
            2478.66,
            "there's been game hasn't he fabio barini no real help"
        ],
        "777": [
            2478.66,
            2481.7,
            "very isolated up top he's looking for some support as soon as he brings it"
        ],
        "778": [
            2481.7,
            2485.94,
            "down slow getting up to him"
        ],
        "779": [
            2487.46,
            2491.86,
            "just wonder as well maybe if jermaine defoe was fit maybe barini might have started anyway"
        ],
        "780": [
            2491.86,
            2493.86,
            "but barini is in the lead"
        ],
        "781": [
            2493.86,
            2497.38,
            "the goal's not getting any younger with respect to him 32 now but barini"
        ],
        "782": [
            2497.38,
            2501.7,
            "covers so much ground and here he goes again good challenge though by damian"
        ],
        "783": [
            2501.7,
            2504.18,
            "barini"
        ],
        "784": [
            2504.18,
            2508.18,
            "barini"
        ],
        "785": [
            2508.18,
            2510.18,
            "barini"
        ],
        "786": [
            2510.18,
            2512.18,
            "barini"
        ],
        "787": [
            2512.18,
            2514.5,
            "halftime nil nil the aim for advocate now"
        ],
        "788": [
            2514.5,
            2516.26,
            "barini"
        ],
        "789": [
            2516.26,
            2518.1,
            "well especially when we said i mean first half goals that someone have conceded this season how they've started games but barini is still in the lead"
        ],
        "790": [
            2518.1,
            2518.18,
            "barini"
        ],
        "791": [
            2518.18,
            2520.26,
            "barini"
        ],
        "792": [
            2520.26,
            2521.7,
            "barini"
        ],
        "793": [
            2521.7,
            2525.78,
            "and again barini"
        ],
        "794": [
            2525.78,
            2528.18,
            "not a Ман broom"
        ],
        "795": [
            2529.14,
            2530.34,
            "barini"
        ],
        "796": [
            2530.34,
            2531.38,
            "that's better"
        ],
        "797": [
            2531.38,
            2534.18,
            "it's been a brilliant determination увид"
        ],
        "798": [
            2535.38,
            2537.34,
            "in Million姐"
        ],
        "799": [
            2537.34,
            2540.1,
            "he has an extra point"
        ],
        "800": [
            2540.1,
            2545.46,
            "is"
        ],
        "801": [
            2545.46,
            2546.56,
            "a"
        ],
        "802": [
            2546.56,
            2548.52,
            "2"
        ],
        "803": [
            2548.52,
            2549.56,
            "nil"
        ],
        "804": [
            2549.56,
            2550.54,
            "holmes"
        ],
        "805": [
            2550.54,
            2550.78,
            "� beep"
        ],
        "806": [
            2550.78,
            2551.44,
            "east"
        ],
        "807": [
            2551.44,
            2551.54,
            "with Alassane"
        ],
        "808": [
            2551.54,
            2560.74,
            "that Schneiderlin should be O'Shea's Johnson"
        ],
        "809": [
            2561.78,
            2565.42,
            "they like to bring it forward"
        ],
        "810": [
            2567.58,
            2571.0,
            "he's had a checkered career Jan and Villa all the talent in the world still"
        ],
        "811": [
            2571.0,
            2577.06,
            "just 25 but ups and downs from Ren to Ruben Kazan where he went AWOL for a"
        ],
        "812": [
            2577.06,
            2581.1,
            "while and then to enter last season before having his contract terminated in"
        ],
        "813": [
            2581.1,
            2586.16,
            "January see eye to eye with Roberto Mancini"
        ],
        "814": [
            2586.16,
            2589.72,
            "high-profile French national team ban after an incident with the under-21s as"
        ],
        "815": [
            2589.72,
            2591.92,
            "well"
        ],
        "816": [
            2593.78,
            2597.3,
            "that will be De Gea's"
        ],
        "817": [
            2597.3,
            2601.62,
            "but if Villa can settle at the club this feeling is still there that it can be a"
        ],
        "818": [
            2601.62,
            2605.08,
            "very useful player"
        ],
        "819": [
            2608.6,
            2610.72,
            "Damian"
        ],
        "820": [
            2611.1,
            2614.58,
            "Martial"
        ],
        "821": [
            2624.72,
            2627.72,
            "small"
        ],
        "822": [
            2628.92,
            2633.5,
            "Carrick rolls it centrally forward that's laid off nicely for Rooney"
        ],
        "823": [
            2633.5,
            2640.1,
            "charged down by Caramal wherever Rooney's been Caramal has not been too far away"
        ],
        "824": [
            2640.1,
            2641.02,
            "please"
        ],
        "825": [
            2641.1,
            2645.84,
            "as well a really shooting from distance and United taking shots in that area it"
        ],
        "826": [
            2645.84,
            2649.8,
            "means that we're not getting him behind that back four"
        ],
        "827": [
            2654.8,
            2660.12,
            "Valencia shrug to sign a German Lance"
        ],
        "828": [
            2660.12,
            2665.8,
            "Marcial holding on strongly against Kabul"
        ],
        "829": [
            2665.8,
            2670.76,
            "prodded away by Toivonen first on the scene is Schneiderlin now he's out of position now"
        ],
        "830": [
            2670.76,
            2672.56,
            "a great Steuer is on his Pfft"
        ],
        "831": [
            2672.56,
            2674.88,
            "Woltergang"
        ],
        "832": [
            2674.88,
            2680.46,
            "in let's get ready for a chance to feel the reflected"
        ],
        "833": [
            2680.46,
            2681.9,
            "gospel"
        ],
        "834": [
            2681.9,
            2683.68,
            "being made"
        ],
        "835": [
            2683.68,
            2683.88,
            "a tough to expect"
        ],
        "836": [
            2683.88,
            2688.7,
            "to have a run it's Jewish"
        ],
        "837": [
            2688.7,
            2693.08,
            "I chocolate I'm talking to beunu"
        ],
        "838": [
            2693.08,
            2694.76,
            "over the fire so I Johnson and Jones"
        ],
        "839": [
            2694.76,
            2695.76,
            "yes Johnson nice doughnut"
        ],
        "840": [
            2695.76,
            2698.52,
            "Vela التي слож klappt sich aufPC"
        ],
        "841": [
            2698.52,
            2698.88,
            "Queendom"
        ],
        "842": [
            2698.88,
            2699.48,
            "Defender"
        ],
        "843": [
            2699.48,
            2702.92,
            "Excellent one-on-one defender, very rarely beaten."
        ],
        "844": [
            2704.92,
            2707.32,
            "He was so good in those final two seasons at Torino"
        ],
        "845": [
            2707.32,
            2710.32,
            "that he worked his way into the international squad for Italy."
        ],
        "846": [
            2710.32,
            2713.4,
            "Almost a starter at the World Cup finals."
        ],
        "847": [
            2715.08,
            2717.8,
            "Played at centre-back as well, just in case he's needed."
        ],
        "848": [
            2721.32,
            2724.08,
            "Always a good option for a manager, though, that versatility."
        ],
        "849": [
            2729.48,
            2731.48,
            "And Villa."
        ],
        "850": [
            2733.28,
            2735.6,
            "Pushed back by Schneiderlin, that's for a cabal,"
        ],
        "851": [
            2735.6,
            2739.48,
            "as we head towards one minute of stoppage time elapsed."
        ],
        "852": [
            2744.08,
            2746.08,
            "Lentz gets it under control."
        ],
        "853": [
            2746.08,
            2748.08,
            "Forward here, Sunderland."
        ],
        "854": [
            2748.08,
            2750.08,
            "Lovely drag back."
        ],
        "855": [
            2750.08,
            2752.32,
            "Here is Johnson. He fancies it."
        ],
        "856": [
            2752.32,
            2754.32,
            "Cannon's off Schneiderlin."
        ],
        "857": [
            2754.32,
            2756.32,
            "Van Aanholtz could have gone for that."
        ],
        "858": [
            2757.84,
            2759.44,
            "Maybe realising half-time is..."
        ],
        "859": [
            2759.44,
            2761.44,
            "Right upon us now."
        ],
        "860": [
            2761.44,
            2763.44,
            "Don't want to take any chances."
        ],
        "861": [
            2763.44,
            2765.44,
            "Cabal up to win."
        ],
        "862": [
            2765.44,
            2767.44,
            "Kadamo."
        ],
        "863": [
            2767.44,
            2769.44,
            "Neatly done, and now in Villa."
        ],
        "864": [
            2771.44,
            2773.44,
            "Johnson, Villa again."
        ],
        "865": [
            2779.44,
            2782.44,
            "On a ground where they have a very poor record, Sunderland."
        ],
        "866": [
            2782.44,
            2784.44,
            "It's been a decent first half for them."
        ],
        "867": [
            2784.44,
            2787.44,
            "Very pleased night from Dick Advogar's point of view."
        ],
        "868": [
            2787.44,
            2788.44,
            "Been under a bit of pressure."
        ],
        "869": [
            2788.44,
            2791.44,
            "They're under a bit of pressure where United have locked the ball."
        ],
        "870": [
            2791.44,
            2793.44,
            "Not really threatened the goal."
        ],
        "871": [
            2793.44,
            2795.44,
            "One shot to save."
        ],
        "872": [
            2796.44,
            2798.44,
            "Generally, they've been untroubled."
        ],
        "873": [
            2802.44,
            2803.44,
            "Toivonen."
        ],
        "874": [
            2803.44,
            2805.44,
            "Here is Lentz."
        ],
        "875": [
            2807.44,
            2808.44,
            "And Villa."
        ],
        "876": [
            2808.44,
            2811.44,
            "Johnson squeezes one through for Borini."
        ],
        "877": [
            2812.44,
            2813.44,
            "Can he get his shot away?"
        ],
        "878": [
            2813.44,
            2817.44,
            "Lots of red shirts to try and fashion away the on-ball."
        ],
        "879": [
            2818.44,
            2820.44,
            "And Villa again."
        ],
        "880": [
            2820.44,
            2822.44,
            "And Cadamo pings it back to Fantelemon."
        ],
        "881": [
            2822.44,
            2824.44,
            "Free touch for Valencia."
        ],
        "882": [
            2824.44,
            2826.44,
            "90 seconds remaining in this first half."
        ],
        "883": [
            2826.44,
            2828.44,
            "Still 0-0."
        ],
        "884": [
            2828.44,
            2830.44,
            "Smalling to lift it forward."
        ],
        "885": [
            2830.44,
            2832.44,
            "And Valencia."
        ],
        "886": [
            2832.44,
            2834.44,
            "And Valencia."
        ],
        "887": [
            2834.44,
            2836.44,
            "And Valencia."
        ],
        "888": [
            2836.44,
            2838.44,
            "And Valencia."
        ],
        "889": [
            2838.44,
            2840.44,
            "And Valencia."
        ],
        "890": [
            2840.44,
            2842.44,
            "And Valencia."
        ],
        "891": [
            2842.44,
            2844.44,
            "And Valencia."
        ],
        "892": [
            2844.44,
            2846.44,
            "And Valencia."
        ],
        "893": [
            2846.44,
            2848.44,
            "And Valencia."
        ],
        "894": [
            2848.44,
            2849.44,
            "And Valencia."
        ],
        "895": [
            2849.44,
            2850.44,
            "And Valencia."
        ],
        "896": [
            2850.44,
            2851.44,
            "And Valencia."
        ],
        "897": [
            2851.44,
            2852.44,
            "And Valencia."
        ],
        "898": [
            2852.44,
            2855.44,
            "A point for Manchester United today wouldn't be enough to claim top spot."
        ],
        "899": [
            2855.44,
            2858.44,
            "They start on 13, Manchester City on 15-0."
        ],
        "900": [
            2859.44,
            2861.44,
            "And this is what they're looking for."
        ],
        "901": [
            2865.44,
            2866.44,
            "Carrick rolls it forward."
        ],
        "902": [
            2866.44,
            2868.44,
            "Mata in space."
        ],
        "903": [
            2869.44,
            2874.44,
            "Martial, to take on van Aanholt and to breeze past him."
        ],
        "904": [
            2874.44,
            2875.44,
            "Good positioning by Cabot."
        ],
        "905": [
            2875.44,
            2877.52,
            "Khabib's passing by Cabal."
        ],
        "906": [
            2881.36,
            2883.36,
            "Carrick on to Blin now."
        ],
        "907": [
            2887.68,
            2890.32,
            "Looking more direct this time, great ball, matches inside,"
        ],
        "908": [
            2890.32,
            2892.48,
            "and Depay scores!"
        ],
        "909": [
            2892.48,
            2895.52,
            "His first Premier League goal,"
        ],
        "910": [
            2895.52,
            2898.96,
            "deep in to stop his charm at the end of the first half."
        ],
        "911": [
            2898.96,
            2902.16,
            "And once Daley Blin saw more direct ball on,"
        ],
        "912": [
            2902.16,
            2904.48,
            "well, the alarm bells were ringing."
        ],
        "913": [
            2904.48,
            2907.6,
            "And what a moment from Memphis to back."
        ],
        "914": [
            2909.12,
            2912.32,
            "For most of that first half, it didn't look like it was coming."
        ],
        "915": [
            2912.32,
            2916.0,
            "I've got to say, that ball from Daley Blin is an absolutely fantastic one."
        ],
        "916": [
            2916.0,
            2918.72,
            "And you talk about the physicality up against Daley Blin,"
        ],
        "917": [
            2918.72,
            2921.2,
            "and it's a problem for him at centre-half,"
        ],
        "918": [
            2921.2,
            2923.84,
            "a team that's dropping deep and giving him that much space,"
        ],
        "919": [
            2923.84,
            2926.4,
            "he's got the quality to pick that pass."
        ],
        "920": [
            2926.4,
            2930.32,
            "Brilliant from Mata to pick Memphis out at the far post as well."
        ],
        "921": [
            2930.32,
            2934.44,
            "But the ball from Daley Blin is the one that makes this"
        ],
        "922": [
            2934.44,
            2936.04,
            "goal."
        ],
        "923": [
            2936.04,
            2939.08,
            "It's not been great for Man Utd, they have the lead."
        ],
        "924": [
            2939.08,
            2942.76,
            "Well, it couldn't have been waited any better by Daley Blin."
        ],
        "925": [
            2942.76,
            2944.92,
            "Catamullet full stretch couldn't get there."
        ],
        "926": [
            2944.92,
            2948.0,
            "And Mata knew he had options."
        ]
    }
}