{
    "segments": {
        "0": [
            0.0,
            4.44,
            "que autoriza en este momento así que rueda ya la pelota en el Verdabeo está jugando el"
        ],
        "1": [
            4.44,
            10.12,
            "Lega está jugando Mantovani. Balón hacia la derecha, toca de cabeza Unai López recibe o"
        ],
        "2": [
            10.12,
            14.4,
            "reclama mano mejor dicho Toni Kroos y la indica el colegiado así que balón para el Real Madrid."
        ],
        "3": [
            16.48,
            23.92,
            "Con cuatro atrás el Leganés, Simanowski finalmente juega tirado sobre la derecha y"
        ],
        "4": [
            23.92,
            31.6,
            "es Gabriel el que ocupa la punta de ataque. Balón largo de Marcelo, metió la pierna a"
        ],
        "5": [
            31.6,
            35.92,
            "Bustinza no puede controlar Isco el saque de banda es para el club deportivo Leganés,"
        ],
        "6": [
            35.92,
            41.72,
            "se confirman oponemos ya a cada jugador en su lugar después de las especulaciones en la previa"
        ],
        "7": [
            41.72,
            45.92,
            "por la tremenda versatilidad de todos los jugadores de ataque del Lega. Simanowski"
        ],
        "8": [
            45.92,
            50.52,
            "arranca por el sector izquierdo, Machís lo hace por la derecha y sí el que ejerce como referencia"
        ],
        "9": [
            50.52,
            55.56,
            "es Gabriel Pírez. Ahí está Simanowski aprovechando el fallo de Carvajal se da la vuelta al argentino"
        ],
        "10": [
            55.56,
            62.24,
            "sigue Simanowski tiene el apoyo en corto de Rubén Pérez descarga el centrocampista hacia el costado"
        ],
        "11": [
            62.24,
            66.64,
            "izquierdo buena combinación de Rico otra vez Simanowski en ese duelo en ese mano a mano con"
        ],
        "12": [
            66.64,
            72.32,
            "Mateo Kovács el rebote favorece al Real Madrid de saque de puerta para Keylor Navas. Simanowski"
        ],
        "13": [
            72.32,
            78.8,
            "es un jugador eléctrico muy hábil no olvidemos que fue nombrado por la liga mejor jugador de"
        ],
        "14": [
            78.8,
            87.08,
            "segunda división de la temporada pasada y ya mostró en la primera intervención su atrevimiento"
        ],
        "15": [
            87.08,
            96.8,
            "su habilidad su velocidad ya veremos si a lo largo del partido es capaz de inquietar a Carvajal"
        ],
        "16": [
            97.92,
            102.56,
            "nuevo error en el pase de Carvajal anticipó Pablo Insua intenta pegar desde muy lejos el"
        ],
        "17": [
            102.56,
            108.24,
            "lega quería sorprender con ese disparo Rubén Pérez se marchó desviado el lanzamiento al"
        ],
        "18": [
            108.24,
            111.96,
            "jugador cedido por el Granada juega otra vez el Real Madrid juega Nacho"
        ],
        "19": [
            114.36,
            121.16,
            "va a buscar arriba el leganés con una defensa muy adelantada prácticamente la tiran en la mitad de"
        ],
        "20": [
            121.16,
            127.28,
            "la cancha primera aparición de Cárez Bale recuperación de Diego Rico Simanowski en el"
        ],
        "21": [
            127.28,
            131.68,
            "apoyo en corto de Gabriel recibe el jugador brasileño que la pierde ante la pujanza de"
        ],
        "22": [
            131.68,
            138.16,
            "Rafael Varane Covasic en conducción cambiando de ritmo desplegando el ataque del Real Madrid"
        ],
        "23": [
            138.16,
            143.16,
            "por el sector izquierdo aparece Marcelo la cambia toda Marcelo buscando la espalda de Diego Rico"
        ],
        "24": [
            143.16,
            148.16,
            "salta y gana Bale quien se la queda se la queda Isco Isco aguanta ese balón hasta que llega"
        ],
        "25": [
            148.16,
            152.48,
            "Simanowski que lo rebaña y lo deja atrás para el pelotazo de John Anderser antes"
        ],
        "26": [
            152.48,
            160.6,
            "de la saque de banda para el Real Madrid Carvajal entrega para Bale otra vez Carvajal"
        ],
        "27": [
            160.6,
            163.88,
            "pelota atrás vuelta a empezar para los chicos de Zinedine Zidane"
        ],
        "28": [
            166.84,
            174.16,
            "Marcelo Morata se le escapa la pelota Morata recuperación de Unai López toca atrás para"
        ],
        "29": [
            174.16,
            181.72,
            "Insuá y este aún más atrás para el despeje del portero la mata con el pecho Darwin Machís"
        ],
        "30": [
            182.0,
            186.2,
            "se le echa encima Marcelo aparece Unai López para continuar con la jugada dejada de escuela"
        ],
        "31": [
            186.2,
            190.36,
            "para Gabriel Gabriel avanzando solo contra el mundo busca un apoyo encuentra a Simanowski"
        ],
        "32": [
            190.36,
            195.44,
            "no se la entregó directamente a Carvajal turno de réplica para el Real Madrid que se pierde que"
        ],
        "33": [
            195.44,
            199.6,
            "se queda en nada por esa mala entrega de Dani Carvajal que no parece estar muy preciso en las"
        ],
        "34": [
            199.6,
            205.16,
            "combinaciones en este arranque de partido exacto si ha cometido dos o tres imprecisiones también"
        ],
        "35": [
            205.16,
            212.6,
            "debido a la buena presión del Leganés que ha salido en el Bernabéu con un grado de atrevimiento"
        ],
        "36": [
            212.6,
            220.44,
            "táctico que hay que valorarlo por la diferencia de categoría la diferencia de talento entre uno"
        ],
        "37": [
            220.44,
            225.24,
            "y otro equipo ya lo hizo también ante el Barcelona es cierto que en el partido de Butarque eso"
        ],
        "38": [
            225.24,
            229.24,
            "provocó unos primeros minutos de incertidumbre en el partido ante el cuadro de Luis Enrique"
        ],
        "39": [
            229.24,
            234.48,
            "aunque finalmente el Barça resolvió con el tridente con los espacios que dejaba atrás la"
        ],
        "40": [
            234.48,
            237.84,
            "defensa del Leganés vamos a ver si eso lo ha corregido hoy el equipo de Asier Garitano."
        ],
        "41": [
            237.84,
            243.24,
            "Doble detalle de calidad de Cristiano Ronaldo para mantener la pelota ante la presencia de Alberto"
        ],
        "42": [
            243.24,
            251.24,
            "Martín Carvajal para Mateo Kovacic mete la directa al croata sigue Kovacic se asoma Bale por la"
        ],
        "43": [
            251.24,
            259.2,
            "derecha pelota para el galés que podría centrar aunque se apoya de nuevo en Kovacic Carvajal"
        ],
        "44": [
            259.56,
            267.0,
            "de nuevo Kovacic bien plantado en defensa el club deportivo leganés evitando que el"
        ],
        "45": [
            267.0,
            272.76,
            "Real Madrid halle la forma de acercarse a John Andersen antes la cambia toda Toni Kroos"
        ],
        "46": [
            272.76,
            279.84,
            "balón muy potente de Kroos lo puede conectar con Gareth Bale saque de portería para el club"
        ],
        "47": [
            279.84,
            284.8,
            "deportivo leganés y de momento Ricardo abajo al que se le ve más activo al que se le ve más"
        ],
        "48": [
            284.8,
            289.52,
            "expresivo es a Zidane. Sí, Asier Garitano sí que es verdad que da instrucciones pero se levanta"
        ],
        "49": [
            289.52,
            295.0,
            "se sienta Zidane se mantiene de momento de pie en su zona técnica una náhuatl en el bolsillo"
        ],
        "50": [
            295.0,
            299.36,
            "otra para dar indicaciones y también ya hemos podido comprobar la primera conversación entre"
        ],
        "51": [
            299.36,
            304.4,
            "Cristiano Ronaldo y Morata de momento Morata haciendo las veces de 9 Cristiano pegado a la"
        ],
        "52": [
            304.4,
            309.48,
            "banda izquierda pero ya acaban de mantener esa conversación imagino que alguno de los aspectos"
        ],
        "53": [
            309.48,
            313.72,
            "de ubicación de espacios a la hora de intentar aprovechar su posición en el terreno de juego."
        ],
        "54": [
            313.96,
            319.24,
            "Presionó arriba el Real Madrid pero encontró la salida al leganés recibe en la izquierda Diego"
        ],
        "55": [
            319.24,
            326.16,
            "Rico balón profundo del ex del Zaragoza peleando Gabriel pero la ventaja es para Rafa Barán que"
        ],
        "56": [
            326.16,
            327.64,
            "toca atrás hacia Keylor Navas."
        ],
        "57": [
            332.52,
            333.32,
            "Kovacic"
        ],
        "58": [
            335.68,
            340.44,
            "se apoya en corto en Rafael Barán este es Carvajal por delante se mueve Morata"
        ],
        "59": [
            343.72,
            349.0,
            "tocando en horizontal el conjunto blanco minuto casi 6 ya de partido esperando los goles en el"
        ],
        "60": [
            349.0,
            353.68,
            "Santiago Bernabéu Real Madrid 0 club deportivo leganés 0 Carvajal"
        ],
        "61": [
            357.96,
            359.08,
            "de Kovacic"
        ],
        "62": [
            361.2,
            366.08,
            "Rafa Barán tocando en horizontal para Nacho al Real Madrid de momento le cuesta encontrar la"
        ],
        "63": [
            366.08,
            370.84,
            "forma de salir combinando. Le cuesta encontrar a Kroos, encuentra con más facilidad a Kovacic"
        ],
        "64": [
            371.12,
            377.4,
            "que a Kroos y eso resiente la construcción del juego del Real Madrid."
        ],
        "65": [
            377.4,
            382.56,
            "Buena conducción de Darwin Machís dejando atrás a dos rivales no pudo con el tercero que era Nacho"
        ],
        "66": [
            382.56,
            387.88,
            "sacará de banda muy cerquita del área rival el equipo de Asier Garitano y eso provoca que el"
        ],
        "67": [
            387.88,
            393.88,
            "volumen que suba sea donde están los aficionados del leganés en un número cercano a los 2500 y con"
        ],
        "68": [
            393.88,
            398.64,
            "esa incorporación de Darwin Machís se ha venido arriba en la parte más alta del estadio. La"
        ],
        "69": [
            398.64,
            404.64,
            "quiere prolongar Mantovani, gana por arriba Rafa Barán, se la quita de encima Isco para que pelee"
        ],
        "70": [
            404.64,
            413.6,
            "Álvaro Morata la salva Insua. Anduvo afortunado el central cedido por el Deportivo de la Coruña"
        ],
        "71": [
            413.6,
            420.76,
            "así que la pelota vuelve a ser para el Lega. Es curioso que ante un lateral, un saque lateral"
        ],
        "72": [
            421.04,
            424.72,
            "suba el central a buscar el envío largo."
        ],
        "73": [
            426.6,
            432.44,
            "Gareth Bale levanta la cabeza a Kroos, ha visto la incorporación de Marcelo hacia él va el balón"
        ],
        "74": [
            432.44,
            437.48,
            "al suelo Marcelo hay falta de Darwin Machís y podría llegar la primera tarjeta amarilla del"
        ],
        "75": [
            437.48,
            443.6,
            "partido Ricardo. Sí la lleva en su mano ya Mateo Ulaoz vamos a ver la primera amonestación del"
        ],
        "76": [
            443.6,
            449.68,
            "partido para Darwin Machís se marchaba Marcelo la mano a la espalda del lateral brasileño y va a ser"
        ],
        "77": [
            449.68,
            454.64,
            "amonestación la que vea el futbolista del Leganés la primera del partido a estos siete minutos"
        ],
        "78": [
            454.64,
            460.24,
            "primera cartulina amarilla para Darwin Machís la que muestra Mateo Ulaoz. Había perdido la posición"
        ],
        "79": [
            460.24,
            469.08,
            "Machís tenía un terreno para explorar muy largo Marcelo era una jugada peligrosa convenía"
        ],
        "80": [
            469.08,
            475.76,
            "interrumpirla yo creo que Mateo Ulaoz hizo lo que debía sacar tarjeta amarilla. La falta se"
        ],
        "81": [
            475.76,
            479.48,
            "cometió muy lejos de la meta de Serantes pero aún así parece que ese balón lo acabará colgando"
        ],
        "82": [
            479.48,
            484.84,
            "Kroos para buscar a Barán Bale y compañía la pone Kroos al punto de penalti la toca Barán balón"
        ],
        "83": [
            484.84,
            490.24,
            "dentro del área la baja con el pecho y despeja Diego Rico balón de extremo a extremo el terreno"
        ],
        "84": [
            490.24,
            498.96,
            "de juego tendrá que empezar la jugada Keylor Navas. Aprovecha el Leganés para estirarse y"
        ],
        "85": [
            498.96,
            504.84,
            "prácticamente planta la línea defensiva 6 o 7 metros por detrás de la línea del centro del campo."
        ],
        "86": [
            506.76,
            510.08,
            "Intenta aprovechar los espacios a la espalda de esa defensa Gareth Bale"
        ],
        "87": [
            511.64,
            518.36,
            "envío demasiado largo acaba en los pies de John Anders Serantes. Ha participado muy poco Iscoa"
        ],
        "88": [
            518.36,
            526.96,
            "ha participado muy poco Kroos y eso lo nota el Real Madrid pero tiene que ver con la muy buena"
        ],
        "89": [
            526.96,
            536.76,
            "presión que está haciendo el Lega con la defensa adelantadísima. Al suelo Kovacic recuperación"
        ],
        "90": [
            536.76,
            541.92,
            "limpia de Rubén Pérez intenta quedarse la Carvajal no Kovacic otra vez solucionando la"
        ],
        "91": [
            541.92,
            547.52,
            "situación problemática que había generado su pérdida acabó tocando atrás para recuperar el"
        ],
        "92": [
            547.52,
            555.96,
            "futbolista croata sale por la derecha ahora el Real Madrid Iscoa ha subido Carvajal parece"
        ],
        "93": [
            555.96,
            559.96,
            "que ha visto Kovacic esférico otra vez para Iscoa entre líneas la reclama Gareth Bale"
        ],
        "94": [
            563.08,
            568.6,
            "excelente ese primer toque de Toni Kroos que insiste por la derecha Bale ahora sí Carvajal"
        ],
        "95": [
            570.0,
            575.16,
            "toca de primeras con el exterior Iscoa al Arcón cambio de orientación de Bale lo interpretó"
        ],
        "96": [
            575.16,
            581.04,
            "Darwin Macís que recupera la pelota para el Lega este es Unai López toca atrás Unai para Alberto"
        ],
        "97": [
            581.04,
            589.12,
            "Martín Mantovani ahora viene la bustinza el rebote le cae a Macís que fuerza el saque de banda parecía"
        ],
        "98": [
            589.12,
            593.76,
            "que el último en tocar había sido Toni Kroos pero no el asistente estaba muy encima de la jugada"
        ],
        "99": [
            593.76,
            600.08,
            "le otorga la posición al equipo blanco llevamos a unos minutos en donde Morata está muy tirado"
        ],
        "100": [
            600.08,
            605.36,
            "sobre la izquierda y Cristiano ocupa la posición de delantero centro"
        ],
        "101": [
            611.4,
            612.16,
            "Marcelo"
        ],
        "102": [
            614.4,
            620.64,
            "retrocediendo para Kroos se hace la luz cuando la agarra Kroos lo que pasa es que"
        ],
        "103": [
            620.64,
            627.4,
            "entra en contacto con la pelota demasiado atrás y muy pocas veces eso está obligando a Iscoa a"
        ],
        "104": [
            627.4,
            636.24,
            "venir a recibir muy muy atrás pero es por el empuje de los jugadores del Lega en la presión"
        ],
        "105": [
            636.24,
            640.12,
            "buena aparición de Kovačić pero se pasa con el exterior no llegó a Cristiano Ronaldo"
        ],
        "106": [
            640.12,
            648.12,
            "la ven perez al centro para Unai López las largas conducciones de Kovačić bueno son una manera de"
        ],
        "107": [
            648.12,
            655.48,
            "quebrar esa línea de presión pero mi consejo sería que no la tenga tanto o que la tenga mucho pero"
        ],
        "108": [
            655.48,
            662.8,
            "que la toque más todavía no esas largas conducciones en el centro de la cancha lo único que hace es"
        ],
        "109": [
            662.8,
            670.76,
            "amontonar gente en esa zona hay que tocarla muy rápido a uno o dos toques para que el juego"
        ],
        "110": [
            670.76,
            677.88,
            "colectivo tome agilidad sea dinámico lo que para los profanos nos puede parecer una manera de eliminar"
        ],
        "111": [
            677.88,
            682.2,
            "rivales porque vas corriendo en dirección a la portería rival puede acabar no generando una"
        ],
        "112": [
            682.2,
            689.24,
            "solución sino haciendo más complicado el resolver el problema si es una solución individual pero es"
        ],
        "113": [
            689.24,
            697.72,
            "un problema colectivo el defensor del leganés ha perdido martín mantovani acabó cometiendo falta"
        ],
        "114": [
            697.72,
            705.96,
            "sobre isco así que aprovecha el elenco pepinero para recuperar sus posiciones en defensa pondrá"
        ],
        "115": [
            705.96,
            715.96,
            "el esférico en juego tony cross se equivoca cross a punto de recuperar gabriel pires sigue"
        ],
        "116": [
            715.96,
            717.72,
            "jugando el real madrid lo hace rafa barán"
        ],
        "117": [
            725.12,
            730.96,
            "saliendo en conducción nacho encuentra atrás a cross en la derecha está abierto carvajal"
        ],
        "118": [
            732.08,
            736.16,
            "el busca la espalda de simanofsky balón picadito de barán puede llegar carvajal para meter el"
        ],
        "119": [
            736.16,
            741.52,
            "centro no es cliente del lateral disto del real madrid que por muy poquito no alcanzó"
        ],
        "120": [
            741.52,
            745.56,
            "ese balón de rafael barán saque de portería para el club deportivo leganés"
        ],
        "121": [
            747.04,
            755.8,
            "pide una y otra vez la pelota en profundidad cristiano pero no no es fácil encontrar espacio"
        ],
        "122": [
            764.0,
            765.44,
            "juegan largos gerantes"
        ],
        "123": [
            765.44,
            776.04,
            "arriba de un hay lópez tras la pelea de gustinza el balón llega al área del real madrid juega"
        ],
        "124": [
            776.04,
            782.2,
            "barán los tres jugadores de arriba del real madrid están en continuo movimiento ahora por"
        ],
        "125": [
            782.2,
            787.2,
            "ejemplo cristiano está en la derecha ve y la izquierda es morata el que ocupa la posición"
        ],
        "126": [
            787.2,
            792.48,
            "de delantero centro pero lo cierto es que los tres grandes jugadores del real madrid"
        ],
        "127": [
            792.64,
            797.16,
            "todavía no han encontrado un solo pasillo para inquietar la portería del"
        ],
        "128": [
            799.44,
            800.44,
            "mateo covas y"
        ],
        "129": [
            802.28,
            808.12,
            "descarga sobre rafael barán este es nacho invitándole ganés prácticamente a nacho"
        ],
        "130": [
            808.12,
            812.56,
            "que sea él quien inicie la jugada acabó cambiando a toda la internacional español"
        ],
        "131": [
            812.56,
            817.0,
            "para conectar con ronaldo ronaldo se la entrega a isco se le queda la pelota atrás recuperación"
        ],
        "132": [
            817.0,
            821.88,
            "de pablo insua la pone insua larga para que corra porque corre mucho alessandro simanofsky"
        ],
        "133": [
            821.88,
            828.36,
            "pero no lo suficiente no tanto como para alcanzar ese envío profundo intentado le"
        ],
        "134": [
            828.36,
            832.04,
            "gané si recupera en esa zona con pocos toques proyectar alguno de los jugadores"
        ],
        "135": [
            832.04,
            837.32,
            "rápidos que ha dispuesto a higuerita no es eso es si manos que corre mucho corre rápido pero"
        ],
        "136": [
            837.32,
            842.48,
            "lo que pasa es que hoy tiene un campo de acción muy muy grande su cancha mide 100"
        ],
        "137": [
            842.48,
            847.8,
            "metros porque está prácticamente al lado del lateral cuando le toca defender"
        ],
        "138": [
            852.32,
            858.08,
            "apertura de mateo covas y a la carga daní carvajal por la banda derecha"
        ],
        "139": [
            859.84,
            864.32,
            "no covas y sin preciso en la combinación con isco la salva sin embargo otra vez el"
        ],
        "140": [
            864.32,
            867.28,
            "croata tocando atrás hacia la ubicación de marcelo"
        ],
        "141": [
            869.56,
            876.52,
            "ganés de él en la ruleta para dejar atrás a bustinza no pudo con alberto martín gabriel"
        ],
        "142": [
            876.52,
            881.88,
            "se asocia con un ay lópez fue abajo fuerte el futbolista vasco que acabó recuperando la"
        ],
        "143": [
            881.88,
            885.72,
            "pelota para el lega sale por la derecha darwin machismo mientras marcelo sigue tendido sobre el"
        ],
        "144": [
            885.72,
            890.52,
            "terreno de juego la pone machismo al punto de penalti despeja rafa varán puede insistir en"
        ],
        "145": [
            890.52,
            894.56,
            "leganés puede meter 800 de la derecha la está esperando si manos que no da el punto de penalti"
        ],
        "146": [
            894.56,
            900.36,
            "cae si manos y que dice mateo que sigan que ahí no ha pasado nada ricardo si le hace la señal para"
        ],
        "147": [
            900.36,
            905.36,
            "que se levante si manofsky se había caído después esa pugna con carvajal en ese balón que volaba al"
        ],
        "148": [
            905.36,
            912.0,
            "área del real madrid así que lo vio claro mateo la hoz a la hora de ver esa jugada en esa caída de"
        ],
        "149": [
            912.0,
            916.68,
            "si manos que dentro del área a todo esto del origen de esa acción marcelo se quedaba en el suelo ya"
        ],
        "150": [
            916.68,
            921.16,
            "está de pie ya se ha incorporado al partido parece que sin problemas no cinco bueno cinco que arriba"
        ],
        "151": [
            921.16,
            925.64,
            "decir ahora mismo no pero empieza a caminar y todavía cogea del golpe que se ha llevado en la"
        ],
        "152": [
            925.64,
            932.32,
            "pierna derecha en el gemelo reclamó a la falta tampoco la señaló mateo la hoz se enfada un"
        ],
        "153": [
            932.32,
            936.72,
            "lópez consigo mismo en esa imprecisión en la apertura hacia la derecha aprovechamos para ver"
        ],
        "154": [
            936.72,
            941.72,
            "de nuevo la acción de ataque del leganés que acabó con la caída de si manos que en el interior del"
        ],
        "155": [
            941.72,
            951.96,
            "área si no no no da la sensación de que haya un derribo de que eso haya sido penal a pesar de"
        ],
        "156": [
            951.96,
            957.0,
            "la reclamación muy agitada de si manos que no"
        ],
        "157": [
            957.0,
            967.6,
            "rafael varán de primera cisco para mateo covas y cambio de orientación de covas y"
        ],
        "158": [
            967.6,
            972.68,
            "meten la cabeza de arbio machís con la espuela un hay lópez toca de primera rubén pérez otra vez"
        ],
        "159": [
            972.68,
            979.32,
            "una y una intenta esconder la antena hecho protege el balón sin éxito un hay lópez juega el real"
        ],
        "160": [
            979.32,
            983.24,
            "madrid se pide falta sobre cristiano ronaldo mateo deja continuar porque la pelota sigue"
        ],
        "161": [
            983.24,
            989.6,
            "siendo para el cuadro blanco conducción de disco sube marcelo por la izquierda y recibe"
        ],
        "162": [
            989.6,
            995.24,
            "de primeras para ronaldo que sigue recriminando le ricardo a mateo la hoz la decisión de no"
        ],
        "163": [
            995.24,
            1000.56,
            "indicar la falta y ojo porque hay amarilla para ronaldo para ronaldo por protestar tenía incluso"
        ],
        "164": [
            1000.56,
            1005.36,
            "la pelota en los pies en ese momento aprovechó para pararse el delantero portugués decirle o"
        ],
        "165": [
            1005.36,
            1011.16,
            "recordarle a mateo la patada que acaba de recibir mateo para el partido le muestran la cartulina"
        ],
        "166": [
            1011.16,
            1016.88,
            "amarilla cristiano ronaldo empate a amonestaciones a pesar de que continúa el portugués con sus"
        ],
        "167": [
            1016.88,
            1025.48,
            "protestas primero creo que era falta segundo creo que se pasa cristiano en el reclamo en la"
        ],
        "168": [
            1025.48,
            1030.76,
            "expresividad del reclamo que se hace muy largo la jugada se había interrumpido recibe una pelota"
        ],
        "169": [
            1030.76,
            1040.28,
            "sigue protestando no sabemos exactamente lo que le dijo pero seguramente que al árbitro no le ha"
        ],
        "170": [
            1040.28,
            1047.28,
            "gustado mucho lo que escuchó la segunda manifestación del partido primera para un futbolista del real"
        ],
        "171": [
            1047.28,
            1051.36,
            "madrid en una circunstancia poco habitual no es por una infracción sino por una protesta con la"
        ],
        "172": [
            1051.36,
            1056.88,
            "pelota en juego porque ronaldo estaba con la pelota en el pie y se detuvo para tardar un segundo más"
        ],
        "173": [
            1056.88,
            1062.96,
            "en dar un pase para reclamarle a mateo la acción anterior eso es en la que además tal vez me"
        ],
        "174": [
            1062.96,
            1067.64,
            "equivoco pero creo que no indicó la falta porque permitió que seguirá la jugada y eso es siendo"
        ],
        "175": [
            1067.64,
            1072.28,
            "para madrid si eso es lo que pasa que yo creo que cristiano reclamaba incluso una tarjeta porque"
        ],
        "176": [
            1072.28,
            1078.4,
            "la entrada había sido de cierta violencia error de bustinza intenta penalizarlo marcelo por delante"
        ],
        "177": [
            1078.4,
            1084.64,
            "suyo se mueve ronaldo al suelo marcelo hay falta no dice mateo la hoz que no turno de réplica para"
        ],
        "178": [
            1084.64,
            1087.96,
            "el club deportivo leganés avanza por la derecha darwin machís"
        ],
        "179": [
            1087.96,
            1097.44,
            "porque atrás para insuale presiona gareth bale rubén pérez en vío en"
        ],
        "180": [
            1097.44,
            1101.16,
            "vertical intenta completar la apertura y lo consigue lo consigue gabriel pírez"
        ],
        "181": [
            1107.0,
            1107.84,
            "y ego rico"
        ],
        "182": [
            1110.92,
            1112.12,
            "deja para simanofsky"
        ],
        "183": [
            1112.12,
            1117.48,
            "para pablo insua"
        ],
        "184": [
            1119.48,
            1127.36,
            "en combinativa larga si está tratando de dormir el juego el lega tocando hacia atrás en los costados"
        ],
        "185": [
            1128.72,
            1137.16,
            "se han tomado una pausa porque hasta ahora aunque sea por la presión habían jugado con muchísima"
        ],
        "186": [
            1137.16,
            1144.56,
            "intensidad y llevábamos ya unos minutos en donde el real madrid digamos no acaba de alcanzar la"
        ],
        "187": [
            1144.56,
            1152.04,
            "suficiente profundidad pero aquí tenemos la falta a cristiano que provocó la tarjeta"
        ],
        "188": [
            1153.76,
            1159.0,
            "estaba muy encima mateo pero también habría que meter en contexto la protesta de cristiano a"
        ],
        "189": [
            1159.0,
            1164.04,
            "dos tres acciones en donde el real marí pedía falta incluso algo más una acción sobre morata"
        ],
        "190": [
            1164.04,
            1169.12,
            "otra sobre marcelo y que mateo laos dejó sin señalar porque no consideraba que había que"
        ],
        "191": [
            1169.12,
            1173.8,
            "señalar falta si muy especialmente la de marcelo creo que también fue lo suficientemente agresiva"
        ],
        "192": [
            1173.8,
            1180.64,
            "como para que mateo laos aplicar al reglamento con un poco más de rigor a lo profundo buscando"
        ],
        "193": [
            1180.64,
            1186.44,
            "la diagonal de bail la hecha fuera insua sacará de banda muy cerquita del área dani carvajal"
        ],
        "194": [
            1188.32,
            1193.76,
            "es increíble que en 20 minutos no hayamos visto ni una sola ocasión de gol ni una intervención de"
        ],
        "195": [
            1193.76,
            1199.72,
            "momento ni de serantes ni de keylor navas esperando todavía el primer disparo a puerta"
        ],
        "196": [
            1199.72,
            1206.48,
            "y si se cumple ya el 20 de partido en el santiago bernabéu decía además antes de comenzar el partido"
        ],
        "197": [
            1206.48,
            1210.84,
            "jaime pérez el segundo entrador de asier garitano que era importante la actitud de la primera parte"
        ],
        "198": [
            1210.84,
            1215.2,
            "pero también había que ir manejando el partido a lo largo de los minutos porque el segundo tiempo"
        ],
        "199": [
            1215.2,
            1220.16,
            "se le podía hacer muy largo al leganés el escenario el partido el rival todo eso lo tiene"
        ],
        "200": [
            1220.16,
            1224.96,
            "en mente el cuerpo técnico de garitano le hicieron otra falta cristiano ronaldo la cometió bustinza"
        ],
        "201": [
            1224.96,
            1231.2,
            "juega otra vez el real madrid bail balón cruzado de bail buscando a morata toca de cabeza arriba"
        ],
        "202": [
            1231.2,
            1237.28,
            "era casi imposible colarla con un toque de cabeza con tan poquito ángulo lo intentó morata por"
        ],
        "203": [
            1237.28,
            1243.68,
            "encima del travesaño de la meta de jon anderson antes otra vez cristiano hablando con el árbitro"
        ],
        "204": [
            1243.68,
            1249.24,
            "en esta última jugada hizo lo que debía cristiano recibió el golpe se levantó"
        ],
        "205": [
            1250.92,
            1255.72,
            "intentó jugar rápidamente para darle ritmo al juego"
        ],
        "206": [
            1258.48,
            1268.04,
            "bueno hemos visto una aproximación del real madrid a partir de un intento de que"
        ],
        "207": [
            1268.04,
            1277.32,
            "está incluso abusando el cambio de frente no pelotas que desde un sector buscan el otro"
        ],
        "208": [
            1277.32,
            1283.28,
            "porque fluctúa mucho la defensa del del lega hasta el momento esos cambios de frente no"
        ],
        "209": [
            1283.28,
            1289.4,
            "están siendo precisos pero me parecen una buena solución ante la buena presión del lea"
        ],
        "210": [
            1289.4,
            1293.48,
            "barán"
        ],
        "211": [
            1295.04,
            1300.48,
            "de primeras bail otra vez para barán a lo largo de la espalda de insua que no va a llegar a"
        ],
        "212": [
            1300.48,
            1305.64,
            "estar ronaldo dentro del área fuera de juego fuera de juego anulado el avance de cristiano"
        ],
        "213": [
            1305.64,
            1308.44,
            "ronaldo levantó el banderín el asistente de mateo la voz"
        ],
        "214": [
            1312.44,
            1313.76,
            "ahí tenemos la acción repetida"
        ],
        "215": [
            1313.76,
            1322.8,
            "si es claro fuera de juego se adelantó ligeramente cristiano ronaldo en el momento"
        ],
        "216": [
            1322.8,
            1327.52,
            "en el que metía ese pase desde la línea defensiva rafael barán decíamos que pedía"
        ],
        "217": [
            1327.52,
            1333.84,
            "permanentemente cristiano pelotas en profundidad la defensa del lega está tan adelantada que esos"
        ],
        "218": [
            1333.84,
            1340.88,
            "espacios espacios invitan a ser atacados lo que pasa que si uno tiene una cierta ansiedad"
        ],
        "219": [
            1340.88,
            1348.04,
            "finalmente cae en fuera de juego intenta replicar el lega pero llega nacho antes que machís"
        ],
        "220": [
            1350.48,
            1354.88,
            "al centro marcelo error de covas y intenta solventarlo cross pero tras vuelta la frontal"
        ],
        "221": [
            1354.88,
            1359.36,
            "este simanovski balón para un aire lópez que se puede animar le pega un balón suelto dentro del"
        ],
        "222": [
            1359.36,
            1366.0,
            "área lo recoge dan y carvajal para que el real madrid intente salir de forma ordenada se equivoca"
        ],
        "223": [
            1366.0,
            1371.48,
            "del controlisco buena la presión de una y bustinza el saque de banda para el lega"
        ],
        "224": [
            1376.2,
            1382.28,
            "ecuador ya de la primera parte y las ocasiones de gol son las que se hacen desear en las dos porterías"
        ],
        "225": [
            1385.6,
            1388.32,
            "la cambia toda buscando la incorporación de diego rico"
        ],
        "226": [
            1388.32,
            1392.52,
            "mete la puntera carence que no consigue salvar la exacta demanda para el leganés"
        ],
        "227": [
            1396.0,
            1396.52,
            "y"
        ],
        "228": [
            1400.28,
            1403.36,
            "se ofrece un corto un lópez también lo hace gabriel pires"
        ],
        "229": [
            1404.76,
            1409.88,
            "ahí está el brasileño dejando para una y desde el suelo rebaña el jugador de rentería"
        ],
        "230": [
            1409.88,
            1414.56,
            "ese esfénico agárrez veil toca otra vez el equipo visitante juega otra vez el"
        ],
        "231": [
            1414.56,
            1418.52,
            "leganés retrocede rubén pérez hacia su portero serantes"
        ],
        "232": [
            1422.28,
            1423.24,
            "la baja marcelo"
        ],
        "233": [
            1426.72,
            1431.96,
            "para el centro para cross presionaba gabriel lega muy forzado carvajal pelota en diagonal"
        ],
        "234": [
            1431.96,
            1437.64,
            "para que salte morata consigue prolongar hacia atrás este ronaldo entrega cristiano ronaldo"
        ],
        "235": [
            1437.64,
            1444.96,
            "para isco disco la protege ante la presión de un rival y toca atrás para covas y cambia de ritmo"
        ],
        "236": [
            1444.96,
            1450.28,
            "cross disco en la frontal zona de disparo tiraba el desbarque ronaldo a la segunda así que se anima"
        ],
        "237": [
            1451.0,
            1454.72,
            "boleón con la pierna izquierda muy por encima de la meta del leganés"
        ],
        "238": [
            1460.32,
            1467.08,
            "es cross el que tiene una mayor vigilancia porque sabe el lega que es el que le pone"
        ],
        "239": [
            1467.08,
            1474.88,
            "luz al juego del equipo interviene poco y eso provoca que el real madrid tenga poca"
        ],
        "240": [
            1474.88,
            1481.96,
            "claridad en los últimos metros machís intentando escapar de marcelo acaba en el"
        ],
        "241": [
            1481.96,
            1487.96,
            "suelo internacional venezolano hay falta de marcelo vieira y tampoco isco en el próximo"
        ],
        "242": [
            1487.96,
            1497.64,
            "escalón está mostrándose lo suficientemente preciso y ni siquiera es capaz de eliminar"
        ],
        "243": [
            1497.64,
            1503.52,
            "a un hombre eso que hace también hizo para que el panorama sea clara han subido insue y"
        ],
        "244": [
            1503.52,
            1508.0,
            "mantovani para buscar ese centro balón al interior de área gabriel se quiere dar la vuelta la pone"
        ],
        "245": [
            1508.0,
            1513.16,
            "gabriela el segundo palo puede llegar simanofsky no la cubrió con el cuerpo que hay lorna vas a"
        ],
        "246": [
            1513.16,
            1518.04,
            "punto de alcanzar posición de remate pablo insua buena aproximación del club deportivo de ganés"
        ],
        "247": [
            1518.04,
            1523.76,
            "y se agarra la cabeza simanofsky con toda la razón porque esa pelota llega a su posición lo veremos"
        ],
        "248": [
            1523.76,
            1532.88,
            "ahora aquí y está con pocos reflejos para responder a esa a esa pelota si hubiera reaccionado"
        ],
        "249": [
            1532.88,
            1541.44,
            "antes la ocasión hubiera sido clarísima a este balón ahí está simanofsky arrancando un punto"
        ],
        "250": [
            1541.44,
            1548.64,
            "tarde y pablo insua después de esa prolongación después de ese pase de gabriel pírez en una"
        ],
        "251": [
            1548.64,
            1552.88,
            "ubicación en la que muchos hubieran optado por el remate por si eso es eso la devolvió hacia"
        ],
        "252": [
            1552.88,
            1562.28,
            "adentro y ahí encontró un espacio otra vez ronaldo dentro del área y otra vez en fuera de"
        ],
        "253": [
            1562.28,
            1568.32,
            "juego a juicio del árbitro asistente esta no le gustó tanto a cristiano quizá ha sido más ajustada"
        ],
        "254": [
            1568.32,
            1575.76,
            "pero me parece que puede haber estado así a ver está muy expresivo el cristiano con los"
        ],
        "255": [
            1575.76,
            1584.48,
            "árbitros con sus compañeros ahí está justita justita pero parece que se claramente aplaudía"
        ],
        "256": [
            1584.48,
            1590.16,
            "a cidán por lo menos esta oportunidad de este balón largo a pesar del desenlace en el fuera"
        ],
        "257": [
            1590.16,
            1595.76,
            "del juego pero busca esto el técnico francés intentar romper con la incorporación de cristiano"
        ],
        "258": [
            1595.76,
            1600.32,
            "ronaldo y aplaudía la acción de sus jugadores en este último minuto del partido además jorge"
        ],
        "259": [
            1600.32,
            1606.24,
            "el desmarque viene muy muy muy muy atrás y a punto estuvo de coordinarse bien con ese lanzamiento"
        ],
        "260": [
            1606.24,
            1610.48,
            "con ese pase cristiano ronaldo hasta qué punto es complicado para el central poder defender algo"
        ],
        "261": [
            1610.48,
            1615.2,
            "así cuando un porcentaje como ronaldo te entra en carrera cuando ya hace 20 metros que está"
        ],
        "262": [
            1615.2,
            1620.4,
            "corriendo complicadísimo una cosa es marcar al delantero que está y otro al que llega y si llega"
        ],
        "263": [
            1620.4,
            1627.44,
            "es una locomotora como cristiano todavía es más complicado y me parece bien además lo que intenta"
        ],
        "264": [
            1627.44,
            1633.52,
            "cristiano los delanteros tienen que entrar y salir permanentemente para sorprender si estás"
        ],
        "265": [
            1633.52,
            1641.8,
            "ahí arriba muy estático es muy difícil hasta intervenir cuántas intervenciones hemos visto"
        ],
        "266": [
            1641.8,
            1649.04,
            "de morata por ejemplo lo que llevamos de partido muy muy poca quizás tres o cuatro es escasísima"
        ],
        "267": [
            1649.52,
            1653.28,
            "las intervenciones del delantero de real madrid"
        ],
        "268": [
            1656.8,
            1663.0,
            "o catás para toni cruz la pide en corto ronaldo desde el suelo la rebaña una y bustinza no hay"
        ],
        "269": [
            1663.0,
            1668.84,
            "falta entrega un ay lópez para machís si se encarando no puede dejar atrás a toni cruz"
        ],
        "270": [
            1668.84,
            1676.0,
            "está reclamando morata una acción con mantobani sin balón ajena totalmente al juego por el centro"
        ],
        "271": [
            1676.0,
            1680.28,
            "de esta última acción en el momento de la transición de derecha a izquierda le reclamó"
        ],
        "272": [
            1680.28,
            1687.92,
            "una falta a mateo laoz estaba delante y no la vio el colegiado valenciano si reclama con razón"
        ],
        "273": [
            1688.92,
            1696.36,
            "morata los delanteros no están teniendo una mañana fácil entre otras cosas porque el lega se está"
        ],
        "274": [
            1696.36,
            1703.0,
            "mostrando contundente ahí atrás y en cuanto a mateo laos ya sabemos que es un árbitro permisivo"
        ],
        "275": [
            1706.0,
            1714.84,
            "pero toma con calma ser antes y cristiano que le pide a sus compañeros que den un pasito más"
        ],
        "276": [
            1714.84,
            1719.56,
            "hacia adelante él espera con morata casi en la frontal del área le pide a sus compañeros ese"
        ],
        "277": [
            1719.56,
            1724.24,
            "pasito adelante para adelantar las líneas pocas veces he visto a cristiano tan expresivo como"
        ],
        "278": [
            1724.24,
            1732.96,
            "esta esta mañana recuperó rápidamente el real madrid tras el saque de puerta de ser antes envío"
        ],
        "279": [
            1732.96,
            1737.52,
            "algo de varán para que corra morata mete la cabeza mantobani el que la baja es rubén pérez"
        ],
        "280": [
            1738.48,
            1742.88,
            "se da la vuelta el centrocampista andaluz acaba perdiendo ante varán que posteriormente se"
        ],
        "281": [
            1742.88,
            1747.0,
            "equivocan ese paso del sector izquierdo porque arriesga mucho arriesgó en el primer pelotazo"
        ],
        "282": [
            1747.0,
            1754.08,
            "a cristiano porque cristiano levanta los brazos y la pide hasta con desesperación y claro muchas"
        ],
        "283": [
            1754.08,
            1761.52,
            "veces aunque las condiciones no estén dadas sus compañeros lo buscan tienen que tener un poco más"
        ],
        "284": [
            1761.52,
            1768.08,
            "de paciencia con la pelota en real madrid tocaba de empezar a media hora de juego falta la mayor"
        ],
        "285": [
            1768.08,
            1773.72,
            "cantidad de tiempo al real madrid da la sensación de que quiere meter el segundo gol antes que el"
        ],
        "286": [
            1773.72,
            1780.84,
            "primero se coló en fuera de juego simanofsky en la última acción de ataque de léganes toca otra vez"
        ],
        "287": [
            1780.84,
            1786.64,
            "tony cross para el real madrid disco que viene a buscar muy muy atrás porque no encuentra espacio"
        ],
        "288": [
            1787.08,
            1788.28,
            "en la media punta"
        ],
        "289": [
            1790.76,
            1792.96,
            "primeras carvajal etapa diego rico"
        ],
        "290": [
            1794.96,
            1799.72,
            "saca otra vez carvajal a esta no puede llegar el lateral burgalés de léganes"
        ],
        "291": [
            1799.72,
            1806.84,
            "el balón se pierde por el fondo es córner para el real madrid hasta córner hemos tenido pocos el primero"
        ],
        "292": [
            1809.68,
            1814.8,
            "yo no recuerdo otro aprovecha la realización para mostrarnos ese lance entre mantobani"
        ],
        "293": [
            1814.8,
            1818.92,
            "y morata que acabó con el delantero del real madrid en el suelo y si es el primer córner del"
        ],
        "294": [
            1818.92,
            1824.24,
            "partido media hora habido que esperar lo pone cross buscando a bailey compañía envío de cross"
        ],
        "295": [
            1824.24,
            1828.88,
            "al primer palo despeja la zaga del club deportivo léganes va a insistir cross desde la banda derecha"
        ],
        "296": [
            1828.88,
            1837.56,
            "le persigue simanofsky para atrás para marcelo la cambia toda aparece isco en el costado izquierdo"
        ],
        "297": [
            1837.56,
            1842.6,
            "encarando a bustinza zona incluso de golpeo más de isco y con la frontal le pega isco contra el"
        ],
        "298": [
            1842.6,
            1847.52,
            "cuerpo del defensor se le cruzó alberto martín y este es el intento de contrarolpe de unay lópez"
        ],
        "299": [
            1847.52,
            1853.64,
            "el autopase parecía una excelente idea pero apareció a tiempo nacho para evitar que progresara el"
        ],
        "300": [
            1853.64,
            1861.48,
            "futbolista vasco era una buena idea pero impecable nacho como siempre concentradísimo y además con"
        ],
        "301": [
            1861.48,
            1867.44,
            "una determinación tremenda para defender esa esa jugada un momento además importante la temporada"
        ],
        "302": [
            1867.44,
            1871.92,
            "para nacho antes del partido ante el legio de varsovia decía que no aspiraba a jugar 15 partidos"
        ],
        "303": [
            1871.92,
            1877.12,
            "por temporada que aspira algo más con las lesiones de pepe y ramos tiene hueco en el real madrid pero"
        ],
        "304": [
            1877.12,
            1882.16,
            "con las lesiones de piqué y ramos también puede tener hueco en la selección española así que este"
        ],
        "305": [
            1882.16,
            1887.76,
            "mes de noviembre para el central de la cantera de real madrid se presenta como importantísimo"
        ],
        "306": [
            1889.52,
            1895.6,
            "a largo buscando a cristiano ronaldo no llegó el 7 del real madrid que las busca todas en"
        ],
        "307": [
            1895.6,
            1900.44,
            "serás a que puerta para ser antes al que me parece ricardo estaba en cierto modo percibiendo"
        ],
        "308": [
            1900.44,
            1905.28,
            "mateo la voz advirtiéndole de que fuera un poquito más rápido a la hora de poner la pelota en juego"
        ],
        "309": [
            1905.28,
            1910.32,
            "ya en la primera fase en el primer cuarto de hora de partido ser antes se tomó con calma un saque de"
        ],
        "310": [
            1910.32,
            1915.32,
            "puerta provocó el murmullo del bernabéu y la atención de mateo la voz que le ha percibido"
        ],
        "311": [
            1915.32,
            1918.24,
            "para que no pierda tiempo el guardameta de leganés"
        ],
        "312": [
            1918.24,
            1930.08,
            "gabriel toque impreciso de gabriel que acaba en el suelo no apreció falta mateo la voz"
        ],
        "313": [
            1930.08,
            1934.6,
            "recuperación de rubén pérez apertura de simanovsky para que suba una vez más"
        ],
        "314": [
            1934.6,
            1941.0,
            "diego rico mete el centro de primeras le tapa carvajal de primera rubén pérez para alberto martín"
        ],
        "315": [
            1941.0,
            1949.6,
            "combina el extremeño con un lópez una y de nuevo con rubén pérez recibe diego rico"
        ],
        "316": [
            1949.6,
            1955.16,
            "fuera del terreno de juego se había quedado más allá del límite del campo así que saque de banda"
        ],
        "317": [
            1960.16,
            1964.16,
            "aprovechamos para ver otra vez el último fuera de juego que le indicaron a ronaldo y el grafismo"
        ],
        "318": [
            1964.16,
            1970.2,
            "evidencia aún más lo justito de la posición del jugador portugués muy justo"
        ],
        "319": [
            1975.04,
            1981.04,
            "y falta de mantovani falta sobre álvaro morata rodeado álvaro morata por tres jugadores"
        ],
        "320": [
            1981.04,
            1990.28,
            "imposible girar ante ese acoso pues tampoco es necesario girar el delantero que recibe de espalda"
        ],
        "321": [
            1990.28,
            1995.16,
            "tiene que devolver a un solo toque y ahí se resuelven todos los problemas peleando otra"
        ],
        "322": [
            1995.16,
            2000.6,
            "vez mantovani morata y ahora le indican la falta al canterano del real madrid que se desespera en"
        ],
        "323": [
            2000.6,
            2005.36,
            "esa protesta mateo la hoz en esa falta en esa pugna con mantovani uno se les están teniendo tesas el"
        ],
        "324": [
            2005.36,
            2011.36,
            "central argentino del leganés y morata cada vez que cae en la frontal del área cada vez que pugna"
        ],
        "325": [
            2011.36,
            2015.88,
            "con el capitán del leganés bueno parece que se animó ser antes al ver a que los navas muy muy"
        ],
        "326": [
            2016.44,
            2021.2,
            "pocas veces hemos visto esto no un balón directo a portería intento muy osado y la verdad es que"
        ],
        "327": [
            2021.2,
            2026.84,
            "iba bien dirigido si exacto la dirección era buena pero que un portero intente sorprender al"
        ],
        "328": [
            2026.84,
            2033.52,
            "otro portero con un tiro a puerta de 70 metros parece un poco extravagante parece de patio de"
        ],
        "329": [
            2033.52,
            2034.84,
            "colegio de recreo"
        ],
        "330": [
            2037.72,
            2038.44,
            "marcelo"
        ],
        "331": [
            2041.12,
            2046.96,
            "combina nacho con rafael varane estamos asomándonos ya los últimos 10 minutos de"
        ],
        "332": [
            2046.96,
            2051.52,
            "la primera parte sin goles en la matinal de fútbol en el verdadero si manos que"
        ],
        "333": [
            2052.92,
            2055.72,
            "arranca en solitario de jatasa cross no puede con varán"
        ],
        "334": [
            2055.72,
            2063.08,
            "y es el propio varán quien proyecta en ataque a dani carvajal si manos que es muy vertical es"
        ],
        "335": [
            2063.08,
            2071.52,
            "muy hábil es muy rápido pero claro sus arranques empiezan muy muy atrás y es imposible recorrer 60"
        ],
        "336": [
            2071.52,
            2078.72,
            "metros y generar una ocasión de gol a salberto martín no se habían entendido mantovani ser antes"
        ],
        "337": [
            2079.24,
            2084.88,
            "encima el guardameta de baracaldo y está un ai lópez bustinza otra vez con un ai"
        ],
        "338": [
            2088.36,
            2093.64,
            "mantovani conecta en el centro con rubén pérez otra vez mantovani intensa la presión de cross"
        ],
        "339": [
            2093.64,
            2098.92,
            "aún así no falla el central argentino de léganes buen balón de un ai lópez para que corra gabriel"
        ],
        "340": [
            2098.92,
            2104.08,
            "mete la puntera del instante decisivo nacho parece ricardo que llegó a tocar el balón"
        ],
        "341": [
            2104.08,
            2108.84,
            "aunque gabriel se ha hecho daño eso por lo menos es lo que dice mateo laos que no había falta se"
        ],
        "342": [
            2108.84,
            2114.68,
            "queda tendido garbiel pries sobre el terreno de juego después esa acción de nacho yo creo que"
        ],
        "343": [
            2114.68,
            2122.08,
            "toca la pierna que toca el pie de gabriel lo veremos en la hora y ahora ve y le echa la pelota"
        ],
        "344": [
            2122.08,
            2127.4,
            "fuera ante la desesperación del bernabéu sigue tendido sobre el terreno de juego el futbolista"
        ],
        "345": [
            2127.4,
            2132.04,
            "brasileño del léganes después esa acción con nacho estado mateo laos muy encima"
        ],
        "346": [
            2134.36,
            2140.8,
            "ahí la tenemos otra vez jorge yo creo que toca la pelota claramente de una forma bastante poco"
        ],
        "347": [
            2140.8,
            2148.44,
            "ortodoxa con los tacos y exactos y como será gabriel recuperado ya no sí sí ya se reincorpora"
        ],
        "348": [
            2148.44,
            2156.6,
            "todavía con gesto de dolor pero ya recupera su posición así que vuelve el juego en el 35 para"
        ],
        "349": [
            2156.6,
            2161.56,
            "36 de la primera parte del bernabéu y ve que puso su toque británico no tirando la pelota"
        ],
        "350": [
            2161.56,
            2166.72,
            "fuera ante la desesperación del público que no le gustó nada ese signo de deportividad"
        ],
        "351": [
            2169.04,
            2175.08,
            "cambio de orientación precisamente de ve y lo corta bustinza un hay lópez atrás para alberto"
        ],
        "352": [
            2175.08,
            2180.68,
            "martín de nuevo busquen a que se quedó encerrado recuperación de álvaro morata morata encarando no"
        ],
        "353": [
            2180.68,
            2185.72,
            "puede escapar de alberto martín hizo de maravilla el centrocampista del léganes que se equivoca"
        ],
        "354": [
            2185.72,
            2189.88,
            "posteriormente isco en la frontal zona incluso de remate deja isco para cristiano se anima"
        ],
        "355": [
            2189.88,
            2195.84,
            "cristiano le pega el 7 le pega cristiano desviado intento desde la frontal de cristiano ronaldo que"
        ],
        "356": [
            2195.84,
            2201.0,
            "se marchó a un costado de la meta de ser antes y sale así el garitano para pedirle más atención"
        ],
        "357": [
            2201.0,
            2205.0,
            "más intensidad a sus hombres en ese tipo de acciones que no pueden cometer en la frontal"
        ],
        "358": [
            2205.0,
            2209.08,
            "del área un error como este porque el real madrid te lo puede hacer pagar caro así que el toque de"
        ],
        "359": [
            2209.08,
            2214.92,
            "atención del técnico de leganes a su defensa pues fue de las pocas ocasiones en que hemos visto por"
        ],
        "360": [
            2214.92,
            2221.4,
            "lo menos sensación de peligro y fue efectivamente ante una pérdida ingenua del leganes en su propia"
        ],
        "361": [
            2221.4,
            2223.72,
            "zona de defensiva"
        ],
        "362": [
            2233.32,
            2233.92,
            "carvajal"
        ],
        "363": [
            2235.84,
            2238.48,
            "la tienen muchos los centrales porque no encuentran a los"
        ],
        "364": [
            2238.48,
            2243.04,
            "centrocampistas tiene que venir ve y a recoger tiene que venir isco a recoger"
        ],
        "365": [
            2244.92,
            2250.16,
            "ahí aparece nacho y ahora sí aparece tony cross por delante se mueve isco juega cross en corto para marcelo"
        ],
        "366": [
            2254.16,
            2258.84,
            "la vuelta del brasileño recibe isco en posición de extremo izquierdo que"
        ],
        "367": [
            2258.84,
            2262.4,
            "balón para ver el fuera de juego para el primero bail bail bail bail bail bail"
        ],
        "368": [
            2262.4,
            2262.9,
            "y"
        ],
        "369": [
            2273.16,
            2275.48,
            "del real madrid en el 37"
        ],
        "370": [
            2278.08,
            2283.92,
            "recibió del costado izquierdo isco tiró el balón a la espalda de la saga buen balón con rosca"
        ],
        "371": [
            2285.24,
            2290.84,
            "ha compasado al desmarque de gare de él que encara ser antes se la lleva con un poco de fortuna y"
        ],
        "372": [
            2290.84,
            2296.12,
            "continuando la jugada casi sin ángulo define a portería vacía para anotar el primero del"
        ],
        "373": [
            2296.12,
            2302.48,
            "partido marca el real madrid marca gareth bale real madrid uno club deportivo leganés 0 muchos"
        ],
        "374": [
            2302.48,
            2310.48,
            "pasos lo dijimos regala el leganés que el real madrid no había sabido aprovechar en lo que"
        ],
        "375": [
            2310.48,
            2317.96,
            "llevamos de primera parte una pelota perfecta de isco para una carrera tremenda de una carrera"
        ],
        "376": [
            2317.96,
            2326.4,
            "incontenible es verdad que la pelota le tropieza se le va muy muy larga pero luego con una seguridad"
        ],
        "377": [
            2326.4,
            2332.0,
            "tremenda con un ángulo cerrado termina metiendo el primer gol del real madrid en la primera"
        ],
        "378": [
            2332.0,
            2338.04,
            "jugada de gol clara que tiene el equipo curioso que estaba mirando cristiano ronaldo al banquillo"
        ],
        "379": [
            2338.04,
            2343.2,
            "de cine dins y dan con cara de desesperación de no están saliendo las cosas en el momento en el"
        ],
        "380": [
            2343.2,
            2348.28,
            "que baila arrancaba como delantero centro por el carril del 9 no estaba cristiano no estaba morata"
        ],
        "381": [
            2348.28,
            2354.68,
            "si estaba bail para aprovechar esa asistencia de isco y para hacer el cuarto tanto de gales en"
        ],
        "382": [
            2354.68,
            2359.96,
            "esta temporada más que celebración casi suspiro las gradas del bernabéu para el primer tanto de"
        ],
        "383": [
            2359.96,
            2366.88,
            "la mañana prácticamente la primera aproximación la primera ocasión de claro que registramos entre"
        ],
        "384": [
            2366.88,
            2372.08,
            "ambos equipos diría yo eso es ahora hemos visto tres arrancadas parecida a una en donde cristiano"
        ],
        "385": [
            2372.08,
            2378.96,
            "estuvo claramente fuera de juego otra en donde cristiano estuvo muy ajustadamente en fuera de"
        ],
        "386": [
            2378.96,
            2386.84,
            "juego y en esta tercera no hay fuera de juego y ahí se fue hacia el gol amonestado creo ricardo"
        ],
        "387": [
            2386.84,
            2392.76,
            "si por esa acción en la banda izquierda de la defensa del real madrid en el ataque de la banda"
        ],
        "388": [
            2392.76,
            2397.08,
            "derecha creo que combustible que ese nombre que se queda tendido sobre el terreno de juego no lo"
        ],
        "389": [
            2397.08,
            2402.64,
            "entiende el alemán ahí la acción sobre darwin machís perdón que vio mateo la voz como un"
        ],
        "390": [
            2402.64,
            2408.24,
            "merecedor a medir merecedora si lo diré de cartulina amarilla sobre el venezolano es la"
        ],
        "391": [
            2408.24,
            2412.52,
            "tercera del partido de la segunda para el real madrid la que ve tony cross hemos visto más"
        ],
        "392": [
            2412.52,
            2417.8,
            "violentas que esta no que sin embargo no fueron sancionadas con tarjeta amarilla"
        ],
        "393": [
            2417.8,
            2423.12,
            "ricardo incluso las asistencias para machís que todavía no se ha levantado si si el gesto de"
        ],
        "394": [
            2423.64,
            2429.84,
            "se lleva la mano a la rodilla así que tienen que entrar las asistencias del leganés al tiempo que"
        ],
        "395": [
            2429.84,
            2434.4,
            "vemos la acción repetida del tanto se queda el futbolista venezolano tendido sobre el terreno"
        ],
        "396": [
            2434.4,
            2440.4,
            "de juego en una falta que aparentemente no parecía revestir demasiado daño para el futbolista del"
        ],
        "397": [
            2440.4,
            2446.16,
            "conjunto pepinero pero que ha necesitado de las asistencias médicas y todavía ahora es cuando se"
        ],
        "398": [
            2446.16,
            2452.56,
            "levanta pendiente mateo la voz del futbolista venezolano la primera repetición por cierto la"
        ],
        "399": [
            2452.56,
            2456.72,
            "fantástica porque casi casi nos daba un plano subjetivo de isco de lo que está habiendo de"
        ],
        "400": [
            2456.72,
            2462.0,
            "cómo aprecia esa entrada como un tiro por la zona central de de veil y cómo le mete ese balón al"
        ],
        "401": [
            2462.0,
            2466.76,
            "espacio lo cierto es cuanto que cuanto más vemos repetida la jugada más afortunada parece la"
        ],
        "402": [
            2466.76,
            2473.52,
            "situación en el mano a mano con serán si se sale favorecido por el rebote sin embargo la"
        ],
        "403": [
            2473.52,
            2479.48,
            "pelota fue extraordinaria y el desmarque fue incontenible desde luego hay que llegar hasta"
        ],
        "404": [
            2479.48,
            2484.72,
            "ahí para luego poder llevarte el rebote y eso lo hizo la perfección que después definía"
        ],
        "405": [
            2484.72,
            2492.8,
            "portería vacía contra golpe esa amarilla verdad es amarilla sí yo creo que no te falta ni comentarlo"
        ],
        "406": [
            2492.8,
            2498.24,
            "no porque prácticamente se ha metido a morada en el bolsillo casi se queda con la camiseta no con"
        ],
        "407": [
            2498.24,
            2503.72,
            "un trozo sino con la camiseta entera así que amarilla para pablo insua que sabía que había"
        ],
        "408": [
            2503.72,
            2509.52,
            "que parar ese contraataque y es o lo paró o lo paró como agarrando a morada prácticamente para"
        ],
        "409": [
            2509.52,
            2513.36,
            "quedarse con la camiseta de recuerdo y siempre se ha agradecido que sean ese tipo de infracciones"
        ],
        "410": [
            2513.36,
            2518.76,
            "estirando de la camiseta buscando un agarrón y no una forma más brusca de frenar al rival si eso"
        ],
        "411": [
            2518.76,
            2524.28,
            "es lo dijo butragueño antes del partido que los momentos claves del real madrid son inmediatamente"
        ],
        "412": [
            2524.28,
            2530.96,
            "después de marcar el gol porque se aprovecha de la desesperación del rival y hace valer toda su"
        ],
        "413": [
            2531.16,
            2538.52,
            "potencia atacante ronaldo se le escapó ese balón se escapó ese balón se perdió por el fondo será"
        ],
        "414": [
            2538.52,
            2544.12,
            "saque de meta para ser antes después del primer recorte sobre digo rico no pudo"
        ],
        "415": [
            2544.12,
            2548.2,
            "controlar o no pudo mantener el control sobre la pelota cristiano ronaldo"
        ],
        "416": [
            2548.2,
            2563.72,
            "juega en largo el portero de leganés poco más de dos minutos para llegar al 45"
        ],
        "417": [
            2566.12,
            2568.16,
            "por tobo ustinza con quien"
        ],
        "418": [
            2568.16,
            2574.84,
            "si es bale continúa la jugada del club deportivo leganés"
        ],
        "419": [
            2574.84,
            2582.48,
            "el centro recibe si manos que dentro del área si manos que arriba será córner y la que seguía"
        ],
        "420": [
            2582.48,
            2587.6,
            "ricardo con el hecho de que bale continúa tendido sobre el césped porque se duele de la espalda el"
        ],
        "421": [
            2587.6,
            2593.36,
            "futbolista galés viene prácticamente todo el equipo del real madrid está carvajal está marcelo está"
        ],
        "422": [
            2594.36,
            2599.96,
            "en otro frente estaba que y lo ordenas con si manos que sí porque también se protestaba una"
        ],
        "423": [
            2599.96,
            2605.64,
            "acción de gabriel pires dentro del área que en la pugna ajeno al balón y antes del centro se había"
        ],
        "424": [
            2605.64,
            2610.88,
            "ido al suelo bueno está subiendo la temperatura en el césped hay que recordar que son cuatro las"
        ],
        "425": [
            2610.88,
            2615.56,
            "amarillas que hemos visto porque la protala de toni cross hay que unir una de nacho por"
        ],
        "426": [
            2615.56,
            2620.04,
            "protestar que hemos visto en sobre impresionado son tres para el real madrid y una para eleganes"
        ],
        "427": [
            2620.56,
            2626.2,
            "veíamos los dos lances el primero el salto de bustiza con bale falta claramente falta"
        ],
        "428": [
            2626.2,
            2630.52,
            "salta la continuación de la acción que acababa en córner córner que vota ahora el lega balón"
        ],
        "429": [
            2630.52,
            2634.68,
            "del primer paro rechazo a la frontal para quien para isco intenta montar la contra del real"
        ],
        "430": [
            2634.68,
            2641.52,
            "madrid se está ofreciendo por delante morata largo de isco buscado precisamente al 21 blanco"
        ],
        "431": [
            2641.52,
            2646.92,
            "que no puede controlar el saque de banda para el lega decía suerte bueno lo que reclamaba el"
        ],
        "432": [
            2646.92,
            2654.0,
            "real madrid era más deportividad del leganés y es verdad reclamó un poco de justicia poética"
        ],
        "433": [
            2654.0,
            2660.08,
            "porque estaba en el suelo era precisamente de que algunos minutos antes había tenido un gesto de"
        ],
        "434": [
            2660.08,
            2665.6,
            "deportividad tirando la pelota afuera eso ha provocado el rifirrafe entre banquillos por"
        ],
        "435": [
            2665.6,
            2670.08,
            "esa acción que también ha habido intercambio de opiniones entre el banquillo de asier garitani"
        ],
        "436": [
            2670.08,
            2679.6,
            "el banquillo de cine de incidán bueno haya paz covas y se ha animado el partido ha alcanzado"
        ],
        "437": [
            2679.6,
            2685.48,
            "otro ritmo desde el gol del real madrid no pudo combinar carvajal con ronaldo el control que"
        ],
        "438": [
            2685.48,
            2691.8,
            "intentaba ejecutar el portugués era muy complicado al suelo covas y falta de diego rico reclaman"
        ],
        "439": [
            2691.8,
            2696.68,
            "tarjeta los jugadores del real madrid ricardo si bueno a partir de ahora se van a reclamar"
        ],
        "440": [
            2696.68,
            2702.8,
            "muchas acciones como tarjeta está sobre cova xis de diego rico la señala como falta mateo"
        ],
        "441": [
            2702.8,
            2707.72,
            "lao sin considerar nada más a todo esto cuanto alargamos porque estamos en el 45 pues yo no he"
        ],
        "442": [
            2707.72,
            2715.04,
            "visto cartel y tampoco he visto al cuarto árbitro salir para indicar el tiempo añadido con lo que"
        ],
        "443": [
            2715.04,
            2720.08,
            "podemos estar en la última acción de la primera parte allá va a cruz la pone cross con rosca"
        ],
        "444": [
            2720.08,
            2722.2,
            "buscando el salto de ronaldo pero está suelta dentro del área"
        ],
        "445": [
            2732.8,
            2735.04,
            "del real madrid sobre la bocina"
        ],
        "446": [
            2737.8,
            2742.32,
            "para un colgado por toni cross no consigue conectar el remate ningún futbolista blanco"
        ],
        "447": [
            2742.32,
            2747.2,
            "pero la pelota cae dentro del área y justo antes un instante antes de que el alcance"
        ],
        "448": [
            2747.2,
            2753.32,
            "serantes mete la puntera para marcar el segundo en la última acción de la primera parte marca el"
        ],
        "449": [
            2753.32,
            2762.32,
            "real madrid marca bale real madrid 2 le gané 0 pues hoy bale tiene un acuerdo con los rebotes"
        ],
        "450": [
            2762.32,
            2769.32,
            "no todos le favorecen dentro del área y en las únicas dos oportunidades que ha tenido el real"
        ],
        "451": [
            2770.32,
            2779.24,
            "se ha puesto 2 a 0 bueno demostrando su tremendo grado de eficacia la o se va del estadio ante el"
        ],
        "452": [
            2779.24,
            2780.76,
            "clamor de la"
        ]
    }
}