{
    "segments": {
        "0": [
            121.0,
            124.0,
            "Mete el pecho Jeremy Matíe tras el pase de Piqué, de primera siniestra."
        ],
        "1": [
            125.0,
            128.0,
            "El balón le llega a Neymar, que no fue capaz de domesticar ese bote."
        ],
        "2": [
            129.0,
            135.0,
            "La pelota le pasó por encima. Sacará de banda Sime Versálico, que está protagonizando un duelo interesantísimo con Neymar."
        ],
        "3": [
            136.0,
            137.0,
            "Tremendo, tremendo, durísimo."
        ],
        "4": [
            140.0,
            143.0,
            "Llega Piqué antes que Kevin Gameiro. Pelota arriba de Matíe."
        ],
        "5": [
            144.0,
            148.0,
            "La baja con el pecho Gaby. Insiste por la derecha de Atleti."
        ],
        "6": [
            149.0,
            153.0,
            "Se la quería pasar por detrás Saúl. Perseveraba Saúl Ñíguez."
        ],
        "7": [
            154.0,
            157.0,
            "La pone Koke sobre Griezmann y este para Gameiro. Sigue Gameiro."
        ],
        "8": [
            158.0,
            160.0,
            "Quería meter el centro Kevin Gameiro, se lo impide Piqué."
        ],
        "9": [
            162.0,
            165.0,
            "Pelota arriba de Untiti. La baja con el pecho Savic."
        ],
        "10": [
            167.0,
            171.0,
            "Aparece otra vez Samuel Untiti. ¿Quién se la queda? ¿Se la queda el Barça? ¿Se la queda Neymar?"
        ],
        "11": [
            171.0,
            176.0,
            "No, o sí, porque le pitaron falta a Sime Versálico en ese duelo con Neymar Jr."
        ],
        "12": [
            177.0,
            184.0,
            "Señalaba la primera en el forcejeo. Después iba Koke a intentar impedir la subida del futbolista brasileño."
        ],
        "13": [
            185.0,
            188.0,
            "Pero señalaba Mateu esa acción que ya pone en juego Messi."
        ],
        "14": [
            189.0,
            194.0,
            "Sergi Roberto no consigue conectar con Luis Suárez. Error de Stefan Savic."
        ],
        "15": [
            195.0,
            199.0,
            "Recupera el FC Barcelona. Neymar se mete entre dos."
        ],
        "16": [
            199.0,
            202.0,
            "Mete entre dos. Buena combinación Messi para Suárez. Suárez."
        ],
        "17": [
            203.0,
            206.0,
            "Desviado en el mano a mano. La tuvo el FC Barcelona."
        ],
        "18": [
            207.0,
            213.0,
            "La tuvo Luis Suárez que no supo dirigir entre palos el disparo en esa situación de uno contra uno ante Jan Oblak."
        ],
        "19": [
            214.0,
            220.0,
            "El mismo signo que en el primer tiempo. Al Barcelona le cuesta mucho sacar la pelota ordenada desde el fondo."
        ],
        "20": [
            221.0,
            225.0,
            "Pero lo cierto es que cuando encuentra a los delanteros genera situaciones de máximo peligro."
        ],
        "21": [
            225.0,
            234.0,
            "Esta es de la más clara del partido. Una pelota ejemplar puesta por Messi para dejar mano a mano a Suárez."
        ],
        "22": [
            235.0,
            239.0,
            "Hace bien en lamentarse porque no va a haber muchas de estas características."
        ],
        "23": [
            240.0,
            243.0,
            "La primera oportunidad de la segunda parte. Se la apuntamos al Barça."
        ],
        "24": [
            244.0,
            248.0,
            "La acaba de tener Suárez en ese mano a mano. Quiere responder de manera inmediata el Atlético de Madrid."
        ],
        "25": [
            249.0,
            252.0,
            "Carrasco. Balón para Gaby."
        ],
        "26": [
            252.0,
            257.0,
            "Gaby combina con Saúl. Balón profundo de Saúl. Ha subido Felipe. Centro de primeras."
        ],
        "27": [
            258.0,
            262.0,
            "Corta Piqué. La pelota va a caer dentro del área. Controla la situación Jeremy Mathieu."
        ],
        "28": [
            266.0,
            269.0,
            "En largo. El futbolista francés del FC Barcelona se la entregó directamente al rival."
        ],
        "29": [
            270.0,
            274.0,
            "Error de Koke. Lanza el contragolpe. Y ni ésta. Balón sobre la carrera de Luis Suárez."
        ],
        "30": [
            275.0,
            277.0,
            "Le está doblando Rafinha. Se detiene Suárez. También se suma al ataque Messi."
        ],
        "31": [
            278.0,
            280.0,
            "Sigue Suárez. Rafinha en el pico del área. Rompe para dentro."
        ],
        "32": [
            280.0,
            283.0,
            "Quiere meter el centro. Insiste Rafinha con la cabeza."
        ],
        "33": [
            284.0,
            288.0,
            "Despeja a Stefan Savic. En acción que estaba invalidada por falta de Rafinha."
        ],
        "34": [
            289.0,
            290.0,
            "En el salto con Diego Bodín."
        ],
        "35": [
            298.0,
            301.0,
            "Ahí lo vemos de nuevo. Se llevó por delante Rafinha."
        ],
        "36": [
            302.0,
            304.0,
            "Al central uruguayo del Atlético de Madrid. La pondrá en juego Oblak."
        ],
        "37": [
            311.0,
            315.0,
            "Arriba el portero esloveno. Gana un titi. Gabi."
        ],
        "38": [
            318.0,
            321.0,
            "Conducción de Antoine Griezmann. Se frena. Le ha doblado Bersalico."
        ],
        "39": [
            322.0,
            325.0,
            "Toque de primeras de Saúl. Centra Bersalico. Buscando a Carrasco."
        ],
        "40": [
            326.0,
            329.0,
            "Mete en la cabeza Sergi Roberto. Había falta en la pugna. Había falta en el salto."
        ],
        "41": [
            330.0,
            331.0,
            "De Janik Ferreira a Carrasco."
        ],
        "42": [
            333.0,
            339.0,
            "Y casi siempre lo que debe es Griezmann. Griezmann tiene una calidad futbolística tremenda."
        ],
        "43": [
            340.0,
            346.0,
            "Agrega criterio a cada pelota que toca. Da igual la velocidad con la que tenga que resolver."
        ],
        "44": [
            347.0,
            353.0,
            "Él es preciso siempre, pero además a cada pelota le agrega sentido común."
        ],
        "45": [
            355.0,
            359.0,
            "Gameiro. Se lanza el autopase. Superó a Sergi Roberto, pero no pudo con Piqué."
        ],
        "46": [
            362.0,
            364.0,
            "La posesión sigue siendo para el Atlético de Madrid."
        ],
        "47": [
            364.0,
            365.0,
            "Godín."
        ],
        "48": [
            368.0,
            373.0,
            "Te envió largo para que salte Griezmann. Se impone Piqué. La segunda jugada es para Saúl."
        ],
        "49": [
            374.0,
            378.0,
            "Saúl para Griezmann. Griezmann. Griezmann. Marca André Ter Stegen."
        ],
        "50": [
            379.0,
            384.0,
            "Otra vez el portero del Barça evitando el primero del Atleti. La tuvo Griezmann en el mano a mano."
        ],
        "51": [
            385.0,
            392.0,
            "Sí, la tuvo Griezmann en el mano a mano. La pelota un poco escorada, pero puesta para su zurda."
        ],
        "52": [
            393.0,
            399.0,
            "Tiro fuerte, raso. Muy buena respuesta a través de Ter Stegen, que estaba perfectamente asentado para responder."
        ],
        "53": [
            400.0,
            405.0,
            "Gabi. Amenaza con el disparo. Se anima Gabi. Sin problemas para Ter Stegen."
        ],
        "54": [
            406.0,
            409.0,
            "Y te iba a decir, José, que en la anterior oportunidad se desesperaba Gameiro."
        ],
        "55": [
            410.0,
            413.0,
            "Le buscaba la espalda a Jeremy Matí en el segundo palo esperando el pase de Griezmann."
        ],
        "56": [
            414.0,
            417.0,
            "Le pedía ese balón que al final nunca le llegó a Kevin Gameiro."
        ],
        "57": [
            417.0,
            424.0,
            "Arreclama a Suárez porque le está amagando a Matel. Le está diciendo, cuando yo amago que vengo es que voy."
        ],
        "58": [
            425.0,
            431.0,
            "Cuando amago que voy es que vengo. Pero el que se está comiendo el amague es su compañero, no son los rivales."
        ],
        "59": [
            433.0,
            436.0,
            "Se jugó el tipo Rafinha metiendo la cabeza ahí. Buscaba la misma pelota con el pie."
        ],
        "60": [
            436.0,
            440.0,
            "Felipe Luis. Y por eso acabó indicando falta Mateu Laos."
        ],
        "61": [
            441.0,
            445.0,
            "Aprovechamos para recuperar los últimos lances peligrosos por parte del Atlético de Madrid."
        ],
        "62": [
            446.0,
            450.0,
            "Con muy buenas intervenciones de marca André Ter Stegen. El turno ahora es para el Barça."
        ],
        "63": [
            451.0,
            452.0,
            "Hay falta sobre Leo Messi."
        ],
        "64": [
            453.0,
            459.0,
            "Se eliminó a tres en una carrera de 20 o 25 metros. En donde hubo también una gran disputa."
        ],
        "65": [
            460.0,
            463.0,
            "Y que empezó tan atrás que a pesar de que le había dado un buen paso,"
        ],
        "66": [
            463.0,
            466.0,
            "todavía le queda 40 metros para alcanzar la portería contraria."
        ],
        "67": [
            467.0,
            473.0,
            "Aunque ya le vimos disparar desde esta distancia y con muchísimo peligro."
        ],
        "68": [
            475.0,
            477.0,
            "Otra vez Messi y Neymar junto a la pelota."
        ],
        "69": [
            479.0,
            481.0,
            "Urdiendo el plan a seguir."
        ],
        "70": [
            482.0,
            484.0,
            "Parece que Messi se aleja del esférico."
        ],
        "71": [
            485.0,
            489.0,
            "Están los tres centrales en posiciones de ataque. No condenan a Messi."
        ],
        "72": [
            490.0,
            495.0,
            "Están los tres centrales en posiciones de ataque. No creo que se le ocurra tirar a portería."
        ],
        "73": [
            496.0,
            499.0,
            "Balón tocado de Neymar tras combinar con Messi. Recoge la pelota Piqué dentro del área."
        ],
        "74": [
            500.0,
            503.0,
            "Sale de la zona de castigo. Piqué está encerrado. Intenta forzar el córner y lo logra."
        ],
        "75": [
            504.0,
            507.0,
            "Es el primer saque de esquina de la segunda parte para el FC Barcelona."
        ],
        "76": [
            513.0,
            515.0,
            "Preparado para ejecutar Neymar."
        ],
        "77": [
            515.0,
            518.0,
            "5 jugadores del Barça dentro del área colchonera."
        ],
        "78": [
            519.0,
            522.0,
            "La pone Neymar, prolonga Mati, el rechazo en la frontal lo aleja Griezmann."
        ],
        "79": [
            524.0,
            528.0,
            "Carrasco combina otra vez con Griezmann. Entró fortísimo abajo Busquets."
        ],
        "80": [
            529.0,
            532.0,
            "Deja continuar Mateu Laoz, pero viendo que el balón acaba siendo para el fútbol."
        ],
        "81": [
            533.0,
            534.0,
            "Indica la falta."
        ],
        "82": [
            535.0,
            537.0,
            "Ha parado el juego. Ya no vale Mateu Laoz."
        ],
        "83": [
            538.0,
            540.0,
            "Haciendo sonar su silbato en repetidas ocasiones."
        ],
        "84": [
            541.0,
            547.0,
            "Después de la falta de Busquets va con la cartulina amarilla en la mano a Monestación para Sergio Busquets."
        ],
        "85": [
            548.0,
            552.0,
            "Insisto, no valía la jugada porque Mateu ya había hecho sonar su silbato."
        ],
        "86": [
            553.0,
            557.0,
            "A pesar de que con el ruido ambiental la acción continuaba en el centro del campo."
        ],
        "87": [
            558.0,
            559.0,
            "La falta que ha originado la primera Monestación."
        ],
        "88": [
            560.0,
            561.0,
            "Clarísima, sí."
        ],
        "89": [
            562.0,
            566.0,
            "De hecho, Busquets no protesta en absoluto."
        ],
        "90": [
            567.0,
            569.0,
            "Y aquí tenemos el tiro de Griezmann."
        ],
        "91": [
            570.0,
            572.0,
            "Muy buena respuesta de tiro de Stegi."
        ],
        "92": [
            573.0,
            577.0,
            "Parecía que era un principio. Mateu dejaba continuar la acción por ver si el Atlético sacaba provecho de la situación."
        ],
        "93": [
            578.0,
            584.0,
            "Y al ver que se la quedaba Mati, volvió atrás, indicó la falta y enseñó la primera cartulina amarilla del partido."
        ],
        "94": [
            586.0,
            587.0,
            "Otra acción enseñada del Atlético. Un balón de Gaby."
        ],
        "95": [
            588.0,
            590.0,
            "Aparece Bersalico dentro del área. Bersalico de primera, segundo palo."
        ],
        "96": [
            590.0,
            595.0,
            "¡Arriba! Arriba el remate de Diego Godín."
        ],
        "97": [
            596.0,
            598.0,
            "Acción ensayada del Atlético de Madrid que le salió de maravilla."
        ],
        "98": [
            599.0,
            602.0,
            "Le salió tan bien que Bersalico centró de primeras pero podía incluso pararla."
        ],
        "99": [
            603.0,
            612.0,
            "Exacto, sí. Se quedó dormido Neymar dejando que Bersalico encontrara un pasillo demasiado grande en una jugada de balón parado."
        ],
        "100": [
            613.0,
            616.0,
            "Y además la pelota, el centro, llegó nada menos que a Godín."
        ],
        "101": [
            616.0,
            620.0,
            "Que en esa situación suele aprovecharla muy muy bien."
        ],
        "102": [
            621.0,
            629.0,
            "El que pedía falta en ese salto, Busquets, que interpretaba que Godín le había puesto la mano a la espalda y que por lo tanto no había podido luchar por esa pelota en el juego aéreo."
        ],
        "103": [
            630.0,
            634.0,
            "Saúl Níguez, tapado por Iniesta, llega para echar una mano a Neymar, recupera al brasileño."
        ],
        "104": [
            635.0,
            642.0,
            "Neymar estaba siendo agarrado por Saúl. ¡Uy! Ahí Saúl soltó la patada cuando estaba ya todo invalidado justo delante del banquillo del Barça."
        ],
        "105": [
            642.0,
            647.0,
            "Cuéntame Ricardo. Viene Luis Enríquez a María para Saúl Níguez, el técnico asturiano que pedía más."
        ],
        "106": [
            648.0,
            653.0,
            "Después esa acción en la que se revuelve Saúl una vez había señalado Mateo Laos la falta."
        ],
        "107": [
            654.0,
            657.0,
            "El valenciano que muestra a María. Simeone pide calma."
        ],
        "108": [
            658.0,
            669.0,
            "No, lo acepta perfectamente Saúl. Es más, fue a separar a Gaby que había emprendido ahí una protesta totalmente infundada."
        ],
        "109": [
            670.0,
            677.0,
            "Por cierto que Saúl se pierde el próximo partido de liga. Será ante el Deportivo en Riazor."
        ],
        "110": [
            678.0,
            684.0,
            "Vamos a ver si con nuevo técnico o no en el Deportivo porque Caizca Garitano está ahí, ahí."
        ],
        "111": [
            685.0,
            688.0,
            "Se pelea en cada metro cuadrado en este partido."
        ],
        "112": [
            691.0,
            692.0,
            "Se juega otra vez en el caderón."
        ],
        "113": [
            693.0,
            695.0,
            "Por cierto, ya calienta Raqui Tichen el Barcelona."
        ],
        "114": [
            696.0,
            697.0,
            "Es el único jugador del Barça que lo hace."
        ],
        "115": [
            697.0,
            704.0,
            "Sí, en el Atlético de Madrid ya habíamos comentado que Correa, Nico Gaitán y Torres lo hacen desde el primer minuto a la segunda parte."
        ],
        "116": [
            705.0,
            711.0,
            "Griezmann toca para Gameiro. Gameiro dentro del área. Sigue Gameiro perfilándose para el centro. Consigue resolver la defensa del Barça."
        ],
        "117": [
            712.0,
            716.0,
            "Rafinha. Aguanta Messi dejando para Sergio Busquets."
        ],
        "118": [
            717.0,
            722.0,
            "El balón le pilla a contra pie a Sergio Roberto y eso facilita la recuperación del Atlético de Madrid."
        ],
        "119": [
            723.0,
            727.0,
            "Otra vez a la carga Yanic Ferrer y la Carrasco. Quería proyectar en ataque a Griezmann."
        ],
        "120": [
            728.0,
            734.0,
            "Era fuera de juego en todo caso. A la pelota le cuesta rodar. Es una dificultad más para que el juego se haga fluido."
        ],
        "121": [
            736.0,
            740.0,
            "Reclamada falta de Neymar en esa acción de Bersánico. El balón no dejó de ser en ningún momento del Barça."
        ],
        "122": [
            741.0,
            742.0,
            "Y dejó continuar Mateo Laoz."
        ],
        "123": [
            742.0,
            747.0,
            "Sergio Roberto. Rafinha. Escapando de Felipe Luis. Balón para Messi."
        ],
        "124": [
            750.0,
            757.0,
            "Neymar. Deja atrás a Saúl. Intenta hacerlo con Griezmann. Combina con Busquets. Busquets en la frontal. Quería entregárselo a Suárez."
        ],
        "125": [
            758.0,
            760.0,
            "Despeja a Diego Godín. Vuelta a la carga."
        ],
        "126": [
            761.0,
            765.0,
            "Busca opciones Gerard Piqué. Encuentra en la izquierda Neymar."
        ],
        "127": [
            766.0,
            768.0,
            "Busquets. Busquets."
        ],
        "128": [
            769.0,
            770.0,
            "Neymar."
        ],
        "129": [
            771.0,
            772.0,
            "Busquets."
        ],
        "130": [
            773.0,
            774.0,
            "Neymar."
        ],
        "131": [
            775.0,
            776.0,
            "Neymar."
        ],
        "132": [
            777.0,
            778.0,
            "Neymar."
        ],
        "133": [
            779.0,
            780.0,
            "Neymar."
        ],
        "134": [
            781.0,
            782.0,
            "Neymar."
        ],
        "135": [
            783.0,
            784.0,
            "Neymar."
        ],
        "136": [
            785.0,
            786.0,
            "Neymar."
        ],
        "137": [
            787.0,
            788.0,
            "Neymar."
        ],
        "138": [
            789.0,
            790.0,
            "Neymar."
        ],
        "139": [
            802.0,
            803.0,
            "Neymar."
        ],
        "140": [
            809.64,
            810.64,
            "Neymar."
        ],
        "141": [
            812.64,
            813.72,
            "Neymar."
        ],
        "142": [
            815.72,
            817.52,
            "kunic시고tas en dolares de yeometimes"
        ],
        "143": [
            818.0,
            824.24,
            "asociarse con Leo Messi, lo evitó la defensa del Atlético de Madrid, recupera rápido el"
        ],
        "144": [
            824.24,
            828.68,
            "FC Barcelona. Decía que era uno de los pocos tramos del partido donde vimos una posición tan"
        ],
        "145": [
            828.68,
            834.4,
            "larga del Barcelona en capo contrario. Sergi Roberto para Messi, Messi cayó en la frontal,"
        ],
        "146": [
            834.4,
            840.04,
            "está muy encima de la acción Mateu Laoz, que indica saque de esquina ante la incredulidad"
        ],
        "147": [
            840.04,
            844.68,
            "del jugador del Barça, Ricardo. Pedía falta Messi. Se había quedado tendido sobre el terreno"
        ],
        "148": [
            844.68,
            849.48,
            "del juego, le pedía explicaciones, sin embargo Mateu Laoz lo vio claro, saque de esquina lo que"
        ],
        "149": [
            849.48,
            858.52,
            "ha señalado el colegiado valenciano. Otra vez el que la pone es Neymar, balón de Neymar al punto"
        ],
        "150": [
            858.52,
            864.48,
            "de penalti, entraba con todo piqué, despejó la defensa colchonera, saque de banda para el Barça."
        ],
        "151": [
            865.92,
            869.76,
            "Y antes de que se saque, ¿qué le pasa a Mateu? ¿Con quién quiere hablar?"
        ],
        "152": [
            869.76,
            879.28,
            "Pues con Godín y con Suárez. Yo creo que ahora más con Godín, con el central uruguayo del Atlético"
        ],
        "153": [
            879.28,
            885.92,
            "de Madrid. Suárez le está diciendo, somos uruguayos, nos entendemos perfectamente. Ahí está Suárez para"
        ],
        "154": [
            885.92,
            891.28,
            "Messi que le pega de primeras, busca Suárez, el balón rebotado, ese rechace lo tocó en última"
        ],
        "155": [
            891.28,
            897.48,
            "instancia un jugador del Atlético de Madrid, Skorner. Minutos para el Barcelona de vivir y"
        ],
        "156": [
            897.48,
            903.36,
            "jugar cerca de la portería rival. Y eso provoca que Simeone no quepa prácticamente en su área"
        ],
        "157": [
            903.36,
            908.8,
            "técnica, pidiendo intensidad a sus jugadores que levanten un poquito el ánimo. La conversación"
        ],
        "158": [
            908.8,
            912.56,
            "ahora era entre Suárez y Savic, que no es uruguayo pero también sabe de qué va el asunto."
        ],
        "159": [
            914.12,
            918.4,
            "Allá va Neymar, la pone Neymar, primer palo fácil para el despeje del Atlético de Madrid,"
        ],
        "160": [
            918.4,
            924.88,
            "segunda tentativa para Neymar, balón tocadito, vuelve a despejar el Atleti, la pone con la"
        ],
        "161": [
            924.88,
            929.88,
            "rodilla rafinha sobre la posición de Neymar, consigue salir el Atlético de Madrid, aquí está"
        ],
        "162": [
            929.88,
            935.2,
            "la contra que quiere armar, que quiere construir Antoine Griezmann. Llega antes Jeremy Matié,"
        ],
        "163": [
            935.2,
            939.2,
            "asegurando atrás, balón para Marc-André Ter Stegen."
        ],
        "164": [
            947.52,
            949.2,
            "Recibe y se gira Busquets."
        ],
        "165": [
            951.92,
            952.68,
            "Suárez."
        ],
        "166": [
            954.88,
            955.88,
            "Matié."
        ],
        "167": [
            959.0,
            961.0,
            "Entrega Matié para Gerard Piqué."
        ],
        "168": [
            963.0,
            968.96,
            "Se mueve por delante de Piqué, Sergi Roberto, opta sin embargo por jugar en corto hacia Samuel"
        ],
        "169": [
            968.96,
            976.08,
            "Untiti. Neymar, la esperaba Suárez, anticipa Savic de primeras Busquets, muy atento Coque."
        ],
        "170": [
            977.52,
            979.32,
            "Juega el Atleti, juega Saúl."
        ],
        "171": [
            979.32,
            986.4,
            "Balón largo de Saúl, intentando conectar con Griezmann, intenta llegar y lo consigue el delantero"
        ],
        "172": [
            986.4,
            992.2,
            "del Atleti. Griezmann para Gameiro dentro del área, sigue Gameiro, Gameiro, le tapa Gerard Piqué."
        ],
        "173": [
            992.2,
            998.44,
            "Es córner para el Atlético de Madrid. Por cierto que en este último minuto ha aprovechado un cambio"
        ],
        "174": [
            998.44,
            1002.32,
            "Simeone de los jugadores que estaban calentando, se ha sentado Nico Gaitán y el que comienza a"
        ],
        "175": [
            1002.32,
            1004.24,
            "hacer ejercicios de calentamiento es Tomás."
        ],
        "176": [
            1010.32,
            1014.32,
            "Sube Godín para buscar el remate, también Sime Versálico."
        ],
        "177": [
            1014.32,
            1022.32,
            "Qué rápido responde la afición del Atlético, cualquier intento atacante da la sensación de que se despierta el estadio entero."
        ],
        "178": [
            1022.32,
            1028.32,
            "La pone Gaby, envía al segundo palo, Godín llega a tocarla, el balón en la frontal se lo queda Neymar."
        ],
        "179": [
            1028.32,
            1033.32,
            "Neymar dejó para Rafinha, intentó recuperar Godín pero acabó cometiendo falta."
        ],
        "180": [
            1040.32,
            1047.32,
            "Aquí tenemos la acción repetida, falta de Diego Godín, balón para el FC Barcelona."
        ],
        "181": [
            1051.32,
            1056.32,
            "Intenta salir tocando desde atrás el equipo de Luis Enrique, entrega Matié para Iniesta."
        ],
        "182": [
            1056.32,
            1061.32,
            "Primera es el manchego, otra vez Matié, recibe libre de vigilancia Gerard Piqué."
        ],
        "183": [
            1063.32,
            1066.32,
            "Tiene muy cerquita a Messi, se da la vuelta el argentino."
        ],
        "184": [
            1066.32,
            1074.32,
            "Ha perdido energía la presión del Atlético de Madrid y eso permite que el Barcelona salga con más comodidad en este segundo tiempo."
        ],
        "185": [
            1075.32,
            1080.32,
            "No se entendieron Messi y Neymar, el balón no fue hacia donde estaba el brasileño, luego lo buscaron Versálico y Neymar."
        ],
        "186": [
            1080.32,
            1085.32,
            "Y en esa pugna acabó saliendo despedido Sime Versálico."
        ],
        "187": [
            1085.32,
            1089.32,
            "No apreció nada Pulirne-Bateu y se sigue jugando en el Calderón."
        ],
        "188": [
            1089.32,
            1094.32,
            "Ahí está Messi, Rafinha dentro del área, más de Rafinha, Rafinha busca hueco para el disparo."
        ],
        "189": [
            1094.32,
            1098.32,
            "Insiste Rafinha, persevera Rafinha, consigue sacar al Atlético de Neymar."
        ],
        "190": [
            1098.32,
            1102.32,
            "El disparo de Neymar le cae de rebote a Luis Suárez, Suárez se da la vuelta ante Godín."
        ],
        "191": [
            1102.32,
            1104.32,
            "Sigue Suárez, más de Suárez, Rafinha."
        ],
        "192": [
            1106.32,
            1116.32,
            "¡Gol!"
        ],
        "193": [
            1117.32,
            1121.32,
            "Del Barça en el 63, gol de Rafinha Alcántara."
        ],
        "194": [
            1121.32,
            1127.32,
            "Acción trabada, acción enrevesada, muchos rebotes, todos buscando el balón."
        ],
        "195": [
            1127.32,
            1136.32,
            "Parecía que no había orden, que no había camino para el éxito y apareció la puntera de Rafinha para cruzar ante Oblak y marcar el primero del partido."
        ],
        "196": [
            1136.32,
            1138.32,
            "Gol del Barça, gol de Rafinha."
        ],
        "197": [
            1138.32,
            1142.32,
            "Atlético de Madrid 0, FC Barcelona 1."
        ],
        "198": [
            1142.32,
            1144.32,
            "Gol digno del partido que estamos viendo."
        ],
        "199": [
            1144.32,
            1150.32,
            "Gol confuso, con muchos rebotes, en una jugada muy peleada, con una disputa tremenda,"
        ],
        "200": [
            1150.32,
            1158.32,
            "en donde Suárez fue capaz de cubrir la pelota con el cuerpo y sacar ahí una pequeña ventaja que finalmente aprovecha Rafinha,"
        ],
        "201": [
            1158.32,
            1165.32,
            "que no ha tenido mucho peso en el centro de la cancha, pero ha tenido peso en el sitio que más vale en el fútbol, dentro del área."
        ],
        "202": [
            1166.32,
            1168.32,
            "Es el sexto gol de Rafinha."
        ],
        "203": [
            1168.32,
            1177.32,
            "Se ha celebrado como si valiese un título, como se nota cuando un equipo pasa por dificultades, cuando un gol es importante."
        ],
        "204": [
            1177.32,
            1185.32,
            "La rabia de Rafinha, la rabia de Luis Suárez, la rabia de esa piña de futbolistas después de celebrar el primer tanto del partido."
        ],
        "205": [
            1185.32,
            1194.32,
            "Es el sexto de Rafinha en esta temporada, ya es su mejor temporada en el FC Barcelona en lo que a estadística goleadora se refiere."
        ],
        "206": [
            1194.32,
            1202.32,
            "Ahora la falta que se reclama de Messi sobre Coque. El partido gana en tensión con la llegada del tanto del FC Barcelona."
        ],
        "207": [
            1202.32,
            1212.32,
            "Intenta replicar Carrasco, la pone Carrasco, la acción era buena, pero el centro demasiado potente, demasiado apasado, fue imposible para cualquiera de sus compañeros."
        ],
        "208": [
            1212.32,
            1223.32,
            "Será saque de banda para el FC Barcelona, la hinchada del Atleti, que intenta poner de su parte, que intenta levantar a los suyos después del tanto de Rafinha, que pone en ventaja al Barça."
        ],
        "209": [
            1223.32,
            1226.32,
            "Si no esperemos a partir de ahora el mismo partido que estábamos viendo."
        ],
        "210": [
            1228.32,
            1236.32,
            "Por cierto, recuperamos, porque ha pasado desapercibido entre la celebración, el festejo de los jugadores del Barcelona, esa amarilla para Stefan Savic."
        ],
        "211": [
            1236.32,
            1240.32,
            "Es la tercera del partido, segunda para un futbolista del Atlético de Madrid."
        ],
        "212": [
            1240.32,
            1248.32,
            "Después de unas protestas, José, en la acción anterior habíamos visto la pugna entre Bersalico y Neymar."
        ],
        "213": [
            1248.32,
            1251.32,
            "Esa protesta ha provocado esa cartulina amarilla."
        ],
        "214": [
            1251.32,
            1258.32,
            "Y ahora, las quejas por parte de la rama del Calderón, después de la acción de Bersalico de nuevo, en esta ocasión con Luis Suárez."
        ],
        "215": [
            1259.32,
            1263.32,
            "Estamos aprovechando la pausa para ver de nuevo la acción del gol de Rafinha."
        ],
        "216": [
            1263.32,
            1270.32,
            "Hasta dos disparos frustrados se producen justo antes del de Rafinha, que sí acaba yendo para adentro."
        ],
        "217": [
            1270.32,
            1275.32,
            "Uno de Neymar en la frontal y el de Suárez después de esa acción en el cuerpo a cuerpo con Godín, que comentabas tú, Jorge."
        ],
        "218": [
            1275.32,
            1280.32,
            "Sí, eso. La defendió muy bien la pelota con el cuerpo, luego el tiro salió trabado."
        ],
        "219": [
            1280.32,
            1285.32,
            "Pero con tanta fortuna que le queda en la mejor situación posible a Rafinha."
        ],
        "220": [
            1285.32,
            1293.32,
            "La tocó con la punta del pie, suficiente para dejar a Obra y sin ninguna posibilidad de intervenir."
        ],
        "221": [
            1293.32,
            1295.32,
            "Va a ir Fernando Torres en el Atlético de Madrid."
        ],
        "222": [
            1295.32,
            1302.32,
            "Sí, le está buscando la vuelta Simeone para ver de qué manera responde a este buen momento del Barcelona."
        ],
        "223": [
            1302.32,
            1307.32,
            "Hay que decir que en esta segunda parte se le ha visto mucho más cómodo."
        ],
        "224": [
            1307.32,
            1310.32,
            "Suárez la saca para Messi, Messi maniobrando en la frontal."
        ],
        "225": [
            1310.32,
            1315.32,
            "Messi se detiene, quería asociarse con Iniesta, la pelota de rebote le cae a Matié."
        ],
        "226": [
            1317.32,
            1323.32,
            "Neymar, quería devolverse la de Iniesta, mete en la cabeza a Saúl."
        ],
        "227": [
            1323.32,
            1328.32,
            "Saque de banda para el Barça, preparado ya para entrar al terreno de juego Fernando Torres."
        ],
        "228": [
            1329.32,
            1331.32,
            "Vamos a ver quién es el hombre que se marcha."
        ],
        "229": [
            1331.32,
            1337.32,
            "Griezmann, Gameiro, alguna alternativa que se busque Diego Pablo Cholo de Simeone en las alternativas de su plantilla."
        ],
        "230": [
            1337.32,
            1341.32,
            "El niño preparado para saltar al terreno de juego no en esta sino en la siguiente jugada."
        ],
        "231": [
            1343.32,
            1348.32,
            "La diferencia más grande es que en el primer tiempo el Barça tuvo más la pelota que el Atlético de Madrid."
        ],
        "232": [
            1348.32,
            1354.32,
            "Pero siempre en su propio campo. En este segundo tiempo la pelota la tiene en campo contrario."
        ],
        "233": [
            1355.32,
            1357.32,
            "Pues venga Ricardo salimos de dudas."
        ],
        "234": [
            1357.32,
            1363.32,
            "Vamos a ver el número que veo arriba, es el de Carrasco."
        ],
        "235": [
            1363.32,
            1368.32,
            "Bueno pues el número 10 para que se marche Janik Ferreira Carrasco."
        ],
        "236": [
            1368.32,
            1373.32,
            "Aplausos desde la grada del Calderón, la entrada al terreno de juego de Fernando Torres."
        ],
        "237": [
            1373.32,
            1379.32,
            "Veremos ahora cuál es la disposición táctica del Atlético con Griezmann, con Torres y con Gameiro en el terreno de juego."
        ],
        "238": [
            1379.32,
            1386.32,
            "Bueno Griezmann jugará tirado sobre la banda derecha y va hacia el otro lado, va hacia el medio seguramente."
        ],
        "239": [
            1389.32,
            1390.32,
            "Saúl por lo que veo."
        ],
        "240": [
            1392.32,
            1394.32,
            "Y tirado más sobre la izquierda Koka."
        ],
        "241": [
            1395.32,
            1397.32,
            "Y enseguida Rakitic en el Barcelona."
        ],
        "242": [
            1399.32,
            1404.32,
            "Pues ya tenemos el primer cambio del partido, la entrada de Fernando Torres sustituyendo a Carrasco."
        ],
        "243": [
            1405.32,
            1410.32,
            "El delantero de Fuenlabrada que tiene el Barcelona por su víctima favorita a lo largo de toda su carrera deportiva."
        ],
        "244": [
            1410.32,
            1417.32,
            "Ojo a Neymar con Versálico. Se protestaba el brasileño un agarrón en la jugada anterior en ese pase largo."
        ],
        "245": [
            1417.32,
            1425.32,
            "El choque con el futbolista del Atlético de Madrid. Se ha vuelto Neymar para chocar con el futbolista colchonero."
        ],
        "246": [
            1425.32,
            1430.32,
            "Es lo que reclama Versálico al cuarto árbitro."
        ],
        "247": [
            1430.32,
            1436.32,
            "Al cuarto árbitro dice Mateo Laoz que se acabó. Y dice Neymar que lo vea y lo mismo Versálico."
        ],
        "248": [
            1437.32,
            1441.32,
            "Se juega otra vez en el Calderón, habían pintado mano de Umtiti en el control."
        ],
        "249": [
            1441.32,
            1446.32,
            "Y eso le otorgó la posesión al cuadro colchonero aunque le ha durado poco."
        ],
        "250": [
            1446.32,
            1448.32,
            "El balón sale por el fondo, es..."
        ],
        "251": [
            1449.32,
            1457.32,
            "Falta, es falta por el agarrón sobre Felipe Luis que es lo que señala Mateo Laoz."
        ],
        "252": [
            1457.32,
            1465.32,
            "Sí, sí, indicó la acción anterior. De hecho ahora le marca o le señala al jugador del Atlético de Madrid"
        ],
        "253": [
            1465.32,
            1470.32,
            "el lugar desde el cual tiene que poner la pelota en juego. Así que es una falta lateral peligrosísima"
        ],
        "254": [
            1470.32,
            1475.32,
            "para el Atlético de Madrid en el momento en el que Rakitic está recibiendo las últimas instrucciones de Luis Enrique"
        ],
        "255": [
            1475.32,
            1477.32,
            "para incorporarse al partido."
        ],
        "256": [
            1477.32,
            1483.32,
            "Antes, esta oportunita pelota parada en la que quiere igualar el choque el equipo del Cholo Simeone."
        ],
        "257": [
            1484.32,
            1490.32,
            "Uno, dos, tres, cuatro, cinco, seis jugadores rojiblancos esperando el servicio de Koke."
        ],
        "258": [
            1490.32,
            1491.32,
            "La pone Koke, envía cerrado el primer palo."
        ],
        "259": [
            1491.32,
            1493.32,
            "¡OOOH!"
        ],
        "260": [
            1493.32,
            1504.32,
            "¡NOOOOOOL!"
        ],
        "261": [
            1504.32,
            1509.32,
            "Del Atlético de Madrid en el 70, empata Diego Godín."
        ],
        "262": [
            1509.32,
            1514.32,
            "Envío, tocadito, cerrado, lleno de intención al primer palo por parte de Koke."
        ],
        "263": [
            1514.32,
            1521.32,
            "Saltó más que nadie Godín para desviar ligeramente ese balón, enviarlo para dentro y anotar el 1-1."
        ],
        "264": [
            1521.32,
            1527.32,
            "Marca el Atlético y marca Godín. Atlético de Madrid 1-1, FC Barcelona 1."
        ],
        "265": [
            1527.32,
            1531.32,
            "Digamos en primer lugar que Godín ha estado siempre habilitado."
        ],
        "266": [
            1531.32,
            1536.32,
            "Efectivamente llega a un excelente envío al primer palo."
        ],
        "267": [
            1536.32,
            1541.32,
            "Salta entre tres jugadores del Barcelona."
        ],
        "268": [
            1541.32,
            1548.32,
            "Gana él, la toca, imposible la respuesta de Ter Stegen porque estaba muy cerca de la portería."
        ],
        "269": [
            1548.32,
            1550.32,
            "Se va Iniesta, entra Rakitic."
        ],
        "270": [
            1550.32,
            1557.32,
            "Ese es el cambio, se marcha Andrés Iniesta que ha dejado su brazalete de capitán que ya luce en el brazo izquierdo de Leo Messi."
        ],
        "271": [
            1557.32,
            1564.32,
            "Entra Iván Rakitic, es el segundo gol de Godín en esta temporada, en esta Liga Santander con el Atlético de Madrid."
        ],
        "272": [
            1564.32,
            1571.32,
            "Mientras tanto en la celebración Busquets reclamaba una falta por agarrón del propio Godín en el salto."
        ],
        "273": [
            1571.32,
            1576.32,
            "Aunque Mateu decía que no y ahora va a ser el Nico Gaitán el que entre al terreno de juego en el Atlético."
        ],
        "274": [
            1576.32,
            1583.32,
            "Está recibiendo ya las indicaciones, perdón, no, Nico Gaitán no, Correa el que recibe las indicaciones del Cholo Simeone."
        ],
        "275": [
            1584.32,
            1592.32,
            "Acaba de empatar el partido de Atleti, marcó Godín, tremendos 20 minutos los que no quedan por vivir, por disfrutar en el Vicente Calderón."
        ],
        "276": [
            1592.32,
            1594.32,
            "Hay falta de Gaby sobre Rafinha."
        ],
        "277": [
            1594.32,
            1599.32,
            "Y el Cholo que pide el cambio ya, el Cholo que pide el cambio ya."
        ],
        "278": [
            1599.32,
            1603.32,
            "Vamos a ver quién es el que se marcha en el conjunto colchonero."
        ],
        "279": [
            1603.32,
            1606.32,
            "Insisto, va a entrar al terreno de juego Correa."
        ],
        "280": [
            1607.32,
            1614.32,
            "Y el que se marcha del césped es Kevin Gameiro, el hombre que viene de marcar un hat-trick en el Molinón ante el Sporting."
        ],
        "281": [
            1614.32,
            1617.32,
            "De hacer un grandísimo partido en Evercusen."
        ],
        "282": [
            1617.32,
            1623.32,
            "Entra Correa, entra el uruguayo, es el segundo cambio en el Atlético de Madrid."
        ],
        "283": [
            1623.32,
            1629.32,
            "El Cholo Simeone, perdón, el argentino Ángel Martín Correa el que entra en el terreno de juego."
        ],
        "284": [
            1629.32,
            1636.32,
            "Bueno, pues se marchó Gameiro que en el día de hoy no ha visto puerta como venía haciendo en los últimos compromisos del Atlético de Madrid."
        ],
        "285": [
            1636.32,
            1639.32,
            "Cinco goles en los últimos cuatro partidos para el ex del Sevilla."
        ],
        "286": [
            1639.32,
            1643.32,
            "Entró en su lugar, ya lo tenemos en el campo, Ángel Correa."
        ],
        "287": [
            1643.32,
            1648.32,
            "Hay falta de Fernando Torres en esa jungla por el balón con Samuel Untiti."
        ],
        "288": [
            1648.32,
            1651.32,
            "Juega otra vez el Barça, ha habido dos cambios en un lapso de tiempo muy breve."
        ],
        "289": [
            1651.32,
            1655.32,
            "Rakitic dentro, Iniesta fuera, Correa adentro, Gameiro fuera."
        ],
        "290": [
            1655.32,
            1660.32,
            "Bueno, Iniesta está cansado, fue uno de los hombres más castigados por el estado del terreno de juego."
        ],
        "291": [
            1660.32,
            1669.32,
            "La pelota no corría y a Iniesta pareció dificultarle especialmente esa situación."
        ],
        "292": [
            1669.32,
            1676.32,
            "En cuanto al Atlético de Madrid, cada vez que Torres está en el campo es inminente la entrada de Correa"
        ],
        "293": [
            1676.32,
            1683.32,
            "porque es una de esas parejas que le gustan a Simeone, lo mismo que le gusta a la pareja Griezmann-Gameiro."
        ],
        "294": [
            1683.32,
            1689.32,
            "Simeone lo quiere ganar, ahí está Torres, ahí está Gameiro, ahí está Correa."
        ],
        "295": [
            1689.32,
            1695.32,
            "Hay un estímulo ofensivo para intentar ganar este partido."
        ],
        "296": [
            1695.32,
            1699.32,
            "Nos quedan los mejores minutos porque los dos equipos quieren ganar."
        ],
        "297": [
            1699.32,
            1705.32,
            "Amarilla para Gaby, amarilla para Correa que prácticamente no ha podido tocar la pelota en juego"
        ],
        "298": [
            1705.32,
            1710.32,
            "y después esa acción ha visto la amonestación por parte de Mateo Laoz."
        ],
        "299": [
            1710.32,
            1716.32,
            "Dos amarillas en prácticamente 15 segundos está por la jugada de Correa con Matié."
        ],
        "300": [
            1716.32,
            1718.32,
            "Llega tarde, sí, ahí está."
        ],
        "301": [
            1720.32,
            1724.32,
            "Además fíjate cómo se le tuerce el tobillo a Matié producto de esa entrada."
        ],
        "302": [
            1724.32,
            1728.32,
            "Así que el hecho de que esté en el terreno de juego no es ni mucho menos casual ni fruto del cansancio."
        ],
        "303": [
            1728.32,
            1733.32,
            "Se ha torcido el tobillo de manera severa y habrá que ver, Ricardo, si puede continuar."
        ],
        "304": [
            1733.32,
            1739.32,
            "Bueno, de momento son Denis Suárez y André Gómez los que calientan en la banda del FC Barcelona."
        ],
        "305": [
            1739.32,
            1748.32,
            "Veremos si a ese calentamiento se une Jordi Alba o Digne porque son los laterales que tiene a su disposición Luis Enrique."
        ],
        "306": [
            1749.32,
            1756.32,
            "Vamos a ver, de momento estoy viendo a Pruna, el jefe de los servicios médicos del Barça,"
        ],
        "307": [
            1756.32,
            1758.32,
            "atender en el terreno de juego a Jeremy Matié."
        ],
        "308": [
            1758.32,
            1765.32,
            "Y fíjate, de entrada parece que se sienta Denis y salen dos jugadores nuevos a calentar que son precisamente Digne y Jordi Alba."
        ],
        "309": [
            1765.32,
            1769.32,
            "Son los laterales suplentes, laterales turdos que tiene Luis Enrique en su banquillo."
        ],
        "310": [
            1769.32,
            1775.32,
            "Vamos a ver si puede o no puede continuar Jeremy Matié que ha recibido ese golpe fortísimo en la entrada de Correa,"
        ],
        "311": [
            1775.32,
            1778.32,
            "el argentino que acaba de ingresar al terreno de juego."
        ],
        "312": [
            1781.32,
            1784.32,
            "Estamos viendo de nuevo el tanto del empate Atlético de Madrid."
        ],
        "313": [
            1784.32,
            1790.32,
            "El gol de Diego Godín es el segundo tanto que anota en su carrera deportiva frente al Barcelona."
        ],
        "314": [
            1790.32,
            1795.32,
            "Y primero, no hace falta recordar la trascendencia que tuvo en aquella última jornada del campeón"
        ],
        "315": [
            1795.32,
            1801.32,
            "que tuvo un gol que valió un título de liga para el Atlético de Madrid en la temporada 2013-2014."
        ],
        "316": [
            1804.32,
            1805.32,
            "Neymar."
        ],
        "317": [
            1810.32,
            1816.32,
            "Apertura de Umtiti. Recibe Sergi Roberto. Matié sigue jugando pero no parece estar al 100%, Ricardo."
        ],
        "318": [
            1817.32,
            1822.32,
            "De momento Cogea, también es verdad que acaba de llevarse ese golpe y que en los primeros minutos cuesta."
        ],
        "319": [
            1822.32,
            1825.32,
            "Veremos si puede o no puede, de momento recibe la pelota y..."
        ],
        "320": [
            1825.32,
            1831.32,
            "No, no, dice que no puede, fíjate. El gesto nada más recibir la pelota la echa el propio futbolista francés fuera."
        ],
        "321": [
            1831.32,
            1840.32,
            "Dice que no puede continuar, así que otro problema para Luis Enrique porque se puede quedar sin Jeremy Matié en esta fase de la temporada."
        ],
        "322": [
            1840.32,
            1844.32,
            "Vamos a ver quién es el elegido, Jordi Alba o Lucas Digne."
        ],
        "323": [
            1846.32,
            1852.32,
            "Se lastimó Jeremy Matié en esa acción con Ángel Correa, va a tener que abandonar el partido de manera inmediata"
        ],
        "324": [
            1852.32,
            1854.32,
            "y ya se prepara Lucas Digne para entrar al partido."
        ],
        "325": [
            1854.32,
            1860.32,
            "Sí, sí, era lo que estaba mirando, que en principio podía ser Jordi Alba el elegido en un principio, pero no."
        ],
        "326": [
            1860.32,
            1867.32,
            "Es Digne el futbolista del Barça que va a entrar al terreno de juego al tiempo que Matié prácticamente,"
        ],
        "327": [
            1867.32,
            1872.32,
            "bueno, por su propio pie pero con muchas dificultades, abandona y sin ninguna prisa el terreno de juego."
        ],
        "328": [
            1877.32,
            1882.32,
            "Claro, pero el juego tiene que seguir, si Digne no está preparado el Atlético de Madrid no tiene la culpa."
        ],
        "329": [
            1883.32,
            1891.32,
            "Está batándose las botas el futbolista francés que ya va a entrar al terreno de juego en la próxima acción."
        ],
        "330": [
            1891.32,
            1899.32,
            "Momentáneamente con 10 el FC Barcelona se acaba de retirar lesionado Jeremy Matié y todavía no ha podido reemplazarle Lucas Digne."
        ],
        "331": [
            1900.32,
            1904.32,
            "Felipe no puede avanzar por ese costado."
        ],
        "332": [
            1905.32,
            1913.32,
            "Recuperación del Barça es Sergi Roberto, intentaba escapar de ahí Luis Suárez a Isaac que devanda para el cuadro catalán y ahora sí llega el cambio."
        ],
        "333": [
            1913.32,
            1919.32,
            "Sí, entra Lucas Digne, insisto, el 24 en la tablilla de Jeremy Matié que ya ha ido camino del túnel de vestuarios."
        ],
        "334": [
            1919.32,
            1927.32,
            "Estaremos pendientes de ese tobillo porque la entrada ha sido dura, el gesto de dolor de Jeremy Matié cuando se ha doblado ese tobillo."
        ],
        "335": [
            1927.32,
            1933.32,
            "El Barça vuelve a estar con 11, entra Lucas Digne para reforzar o para ocupar ese lateral izquierdo."
        ],
        "336": [
            1934.32,
            1943.32,
            "Está bien Jordi Alba porque me sorprende que no sea él el que ocupe ese lugar."
        ],
        "337": [
            1943.32,
            1947.32,
            "En principio no hay ninguna noticia de ninguna molestia por parte de Jordi Alba."
        ],
        "338": [
            1949.32,
            1951.32,
            "Primera intervención de Digne frenando a Griezmann."
        ],
        "339": [
            1952.32,
            1956.32,
            "Error de Bersálico, se quiere verificar Neymar, arranca el 11 acompañado de Suárez."
        ],
        "340": [
            1956.32,
            1960.32,
            "Se viene para adentro Neymar que iba completamente solo contra el mundo."
        ],
        "341": [
            1960.32,
            1968.32,
            "Indica falta Mateo Laoz, no en el momento en el que acaba la conducción de Neymar, Ricardo, sino un par de segundos antes."
        ],
        "342": [
            1968.32,
            1979.32,
            "Sí, es lo que señala en la acción más alejada del área a pesar de que Neymar ha terminado chocando después de la acción con Bersálico, con Godín que también se ha llevado el golpe."
        ],
        "343": [
            1980.32,
            1989.32,
            "Pero ha indicado Mateo Laoz la falta en el origen. Así que ya espera Neymar, ya espera Leo Messi, posiblemente un centro al segundo palo."
        ],
        "344": [
            1993.32,
            1996.32,
            "Otra vez junto a la pelota Messi y Neymar."
        ],
        "345": [
            1999.32,
            2004.32,
            "Esperan el centro en el interior del área Rakitic, Luis Suárez, Umtiti, Razinha y Gerard Piqué."
        ],
        "346": [
            2010.32,
            2014.32,
            "Ubica una barrera de solo dos futbolistas, Jan Oblak, preparado ya Messi."
        ],
        "347": [
            2016.32,
            2021.32,
            "Llama capítulo Mateo Laoz a un par de jugadores que están moviéndose en el interior del área."
        ],
        "348": [
            2021.32,
            2027.32,
            "Está el envío de Messi, no consigue conectar con ningún compañero. Insiste Rakitic pero se le echó encima a Koke."
        ],
        "349": [
            2030.32,
            2036.32,
            "A punto de recuperar el Atlético de Madrid lo hace finalmente Saúl, dejando atrás para el despeje de Felipe Luis."
        ],
        "350": [
            2037.32,
            2043.32,
            "Mete la cabeza a Busquets, prolonga Piqué, la baja sin problemas a Stefán Savic."
        ],
        "351": [
            2044.32,
            2046.32,
            "Juega el equipo del Cholo Simeone."
        ],
        "352": [
            2048.32,
            2050.32,
            "Gabi, Fernando Torres."
        ],
        "353": [
            2051.32,
            2053.32,
            "Torres escondiendo la pelota ante Piqué."
        ],
        "354": [
            2055.32,
            2057.32,
            "Se entregó para Felipe, el valor le llega a Koke."
        ],
        "355": [
            2058.32,
            2062.32,
            "Koke se perfila incluso para el golpeo, al final se frena y se la da otra vez a Felipe Luis."
        ],
        "356": [
            2063.32,
            2067.32,
            "Dentro de Felipe ha tocado un defensor, sale y atrapa para evitar el córner."
        ],
        "357": [
            2068.32,
            2069.32,
            "Marca André Ter Stegen."
        ],
        "358": [
            2069.32,
            2075.32,
            "Que contra el Atlético de Madrid evitar un córner es mucho evitar, como ya hemos visto en la falta anterior."
        ],
        "359": [
            2076.32,
            2077.32,
            "Neymar."
        ],
        "360": [
            2078.32,
            2082.32,
            "Se quedó esperando ese balón Suárez, aprovechó para anticipar y despejar a Stefán Savic."
        ],
        "361": [
            2084.32,
            2086.32,
            "Rafinha en corto para Lucas Diñe."
        ],
        "362": [
            2086.32,
            2090.32,
            "Neymar con el pecho, nuevamente Rafinha, levanta la cabeza y distribuye Busquets."
        ],
        "363": [
            2091.32,
            2092.32,
            "Metros para Ivan Rakitic."
        ],
        "364": [
            2097.32,
            2099.32,
            "La pone Rakitic sobre la carrera de Sergi Roberto."
        ],
        "365": [
            2100.32,
            2104.32,
            "Sale de la línea defensiva para cortar y despejar Diego Godín."
        ],
        "366": [
            2107.32,
            2110.32,
            "Godín con Suárez, sigue Suárez, la pone atrás buscando a Messi."
        ],
        "367": [
            2111.32,
            2112.32,
            "Providencial versálico."
        ],
        "368": [
            2113.32,
            2115.32,
            "Insiste en la pelota, la baja sin problemas."
        ],
        "369": [
            2116.32,
            2117.32,
            "El Barça va al centro de Rakitic."
        ],
        "370": [
            2118.32,
            2124.32,
            "Una vez más abriéndose espacio con el cuerpo Suárez, con qué inteligencia es capaz de utilizarlo."
        ],
        "371": [
            2125.32,
            2130.32,
            "Además, delante de Godín, que lo conoce de memoria y que sabe perfectamente las virtudes de Suárez."
        ],
        "372": [
            2133.32,
            2136.32,
            "Intentaba progresar por la derecha Rakitic, se la quita Felipe Luis."
        ],
        "373": [
            2137.32,
            2140.32,
            "Levanta la cabeza a Gaby, balón largo para que corra Griezmann, puede ser buena."
        ],
        "374": [
            2141.32,
            2142.32,
            "Griezmann en la frontal, mete la cabeza a Umtiti."
        ],
        "375": [
            2142.32,
            2144.32,
            "Problemas para Diñe, Diñe se frena, es un 2 para 1."
        ],
        "376": [
            2145.32,
            2150.32,
            "Presión intensa de Ángel Correa, encuentra la salida a Umtiti, lo hizo bien la defensa del Barça."
        ],
        "377": [
            2152.32,
            2157.32,
            "La hierba alta le dio muchas satisfacciones al Atlético de Madrid, pero en esta ocasión le jugó en contra."
        ],
        "378": [
            2158.32,
            2165.32,
            "La pelota se quedó, de lo contrario Griezmann se hubiera encontrado frente a Trezeguet con mucha, mucha facilidad."
        ],
        "379": [
            2166.32,
            2171.32,
            "Aquí está la defensa de la pelota de Luis Suárez y la búsqueda de Messi."
        ],
        "380": [
            2173.32,
            2178.32,
            "Otra vez Messi, quiere asociarse con Neymar, al suelo versálico, hay falta de Neymar."
        ],
        "381": [
            2180.32,
            2183.32,
            "Balón para el Atlético de Madrid y tarjeta amarilla."
        ],
        "382": [
            2187.32,
            2190.32,
            "Pues para Leo Messi, para Leo Messi."
        ],
        "383": [
            2191.32,
            2193.32,
            "Está pidiendo algo, está pidiendo algo Neymar."
        ],
        "384": [
            2194.32,
            2197.32,
            "No, está pidiendo algo Piqué en este momento, un cambio."
        ],
        "385": [
            2197.32,
            2204.32,
            "Vamos a ver porque Piqué sí, está hablando con el banquillo, está señalando, pero no veo exactamente hacia quién."
        ],
        "386": [
            2205.32,
            2211.32,
            "Y si es por provocar un cambio o por buscar una alternativa de algo que está pasando en el FC Barcelona."
        ],
        "387": [
            2212.32,
            2217.32,
            "Ha señalado, no sé si a Rakiti o a Sergi Roberto y ha pedido el cambio."
        ],
        "388": [
            2220.32,
            2223.32,
            "Se retoman las acciones con el saque largo de Oblak."
        ],
        "389": [
            2223.32,
            2228.32,
            "Arriba Busquets, cabecea Stefan Savic, evita el saque de banda versálico."
        ],
        "390": [
            2229.32,
            2234.32,
            "Es Sergi Roberto, el que está haciendo gestos también hacia el banquillo, ahora como de esperar un poquito más."
        ],
        "391": [
            2235.32,
            2240.32,
            "Y es André Gómez el que se prepara para entrar al terreno de juego."
        ],
        "392": [
            2242.32,
            2246.32,
            "Cabeceó un titi, pero había falta de Fernando Torres en el salto."
        ],
        "393": [
            2246.32,
            2249.32,
            "Le advierte Mateu Laoza y tenemos a Torres y a un titi."
        ],
        "394": [
            2250.32,
            2252.32,
            "Conversando la cosa no pasa, Mayores."
        ],
        "395": [
            2253.32,
            2259.32,
            "Se juega otra vez, tocando en defensa del fundo el FC Barcelona pendientes ahora de ese estado físico de Sergi Roberto."
        ],
        "396": [
            2260.32,
            2265.32,
            "Sigue haciendo gestos de esperar hacia el banquillo y vamos a ver si puede o no puede continuar."
        ],
        "397": [
            2266.32,
            2270.32,
            "Ahí está de hecho Sergi Roberto en conducción, dejando para Suárez que la pone de primera a la frontal del área."
        ],
        "398": [
            2271.32,
            2274.32,
            "La ventaja es para Ángel Correa, que se pone de primera a la frontal del área."
        ],
        "399": [
            2274.32,
            2277.32,
            "La ventaja es para Ángel Correa, que se equivoca en ese despeje."
        ],
        "400": [
            2278.32,
            2284.32,
            "Rafinha, Neymar, rompe para dentro Neymar, sigue Neymar que deja atrás a Gaby."
        ],
        "401": [
            2285.32,
            2289.32,
            "Apertura sobre la ubicación de Sergi Roberto, el que recibe Suárez."
        ],
        "402": [
            2290.32,
            2293.32,
            "Suárez quería recortar, no se comió el amago Coque."
        ],
        "403": [
            2294.32,
            2298.32,
            "Intenta avanzar Coque, pegado a la banda izquierda, es saque de banda para el Atlético de Madrid."
        ],
        "404": [
            2299.32,
            2300.32,
            "Y ya está preparado en el Barça el último cambio."
        ],
        "405": [
            2300.32,
            2306.32,
            "Sí, es André Gómez el portugués, un futbolista muy criticado en las últimas semanas."
        ],
        "406": [
            2307.32,
            2311.32,
            "De hecho es uno, o el jugador más señalado después de estos últimos partidos en el FC Barcelona."
        ],
        "407": [
            2312.32,
            2317.32,
            "El partido de París, la bronca que se llevó en el Camp Nou ante el Leganés, pues va a ser el último en entrar en el terreno de juego."
        ],
        "408": [
            2322.32,
            2326.32,
            "Busca opciones Rafinha, recibe Diñe presionado por Ángel Correa."
        ],
        "409": [
            2327.32,
            2331.32,
            "Acelera Diñe, no se la pueden quitar, sigue Diñe, hay falta de Gaby."
        ],
        "410": [
            2339.32,
            2342.32,
            "Y aprovechando la interrupción llega el último cambio del FC Barcelona, Ricardo."
        ],
        "411": [
            2343.32,
            2345.32,
            "Se marcha Sergi Roberto a pesar de hacer el gesto de esperar."
        ],
        "412": [
            2346.32,
            2348.32,
            "Luis Enrique no quiere esperar ni un minuto más."
        ],
        "413": [
            2349.32,
            2352.32,
            "Entra André Gómez al terreno de juego, se marcha Sergi Roberto."
        ],
        "414": [
            2352.32,
            2356.32,
            "Sergi Roberto, más problemas para Luis Enrique con ese lateral derecho."
        ],
        "415": [
            2357.32,
            2359.32,
            "La baja de Alice Vidal, ahora los problemas para Sergi Roberto."
        ],
        "416": [
            2360.32,
            2366.32,
            "Vamos a ver cómo lo puede resolver en las próximas horas Luis Enrique después de que Robert Fernández,"
        ],
        "417": [
            2367.32,
            2371.32,
            "el etario técnico del Barça haya dicho en la previa aquí en Villa Liga que no hay prisa,"
        ],
        "418": [
            2372.32,
            2379.32,
            "que hay que tomar su tiempo para una decisión importante como es la de reforzar la plantilla con esa posibilidad que tiene el Barça."
        ],
        "419": [
            2380.32,
            2382.32,
            "Primera intervención de André Gómez."
        ],
        "420": [
            2384.32,
            2385.32,
            "La ha hecho fuera Felipe Luis."
        ],
        "421": [
            2386.32,
            2388.32,
            "Servicio lateral para el Barça, se ofrecen cortos Rakitic."
        ],
        "422": [
            2389.32,
            2393.32,
            "Se producen de primeras de Rakitic para André Gómez y está todavía más atrás para Gerard Piqué."
        ],
        "423": [
            2399.32,
            2401.32,
            "Suárez no puede controlar en la frontal, despeja a Godín."
        ],
        "424": [
            2402.32,
            2408.32,
            "Saltaba por ese balón Fernando Torres, se lo queda a Adleti pero había falta previa de Gaby que no da crédito."
        ],
        "425": [
            2410.32,
            2416.32,
            "Estaba muy encima Mateu, a pesar de la queja del capitán del Atlético de Madrid que recordemos que tiene ya a Amarilla."
        ],
        "426": [
            2417.32,
            2424.32,
            "Amarilla tiene Busquets, Amarilla tiene Gaby, dos hombres importantes en el centro del campo de ambos equipos con amonestación para estos últimos minutos."
        ],
        "427": [
            2432.32,
            2433.32,
            "Coloca la pelota Leo Messi."
        ],
        "428": [
            2434.32,
            2437.32,
            "No parece tan importante un metro adelante y un metro atrás en esa zona del campo."
        ],
        "429": [
            2440.32,
            2444.32,
            "Indicó Mateu Laoz que tenía que lanzar desde una posición ligeramente más atrasada."
        ],
        "430": [
            2445.32,
            2448.32,
            "Allá va Messi, la ponen del interior del área, dudó en la salida Oblak."
        ],
        "431": [
            2449.32,
            2451.32,
            "El balón rechazado en la frontal lo toca con la cabeza Rakitic."
        ],
        "432": [
            2452.32,
            2454.32,
            "Ese es un titi que se da la vuelta, un titi para Suárez, balón atrás para Messi."
        ],
        "433": [
            2455.32,
            2456.32,
            "¡MESI!"
        ],
        "434": [
            2457.32,
            2465.32,
            "¡GOL!"
        ],
        "435": [
            2466.32,
            2468.32,
            "¡Gol del Barça del 86!"
        ],
        "436": [
            2469.32,
            2470.32,
            "¡Gol de Leo Messi!"
        ],
        "437": [
            2471.32,
            2474.32,
            "Acción a balón parado, botada por el propio futbolista argentino."
        ],
        "438": [
            2475.32,
            2477.32,
            "La jugada no prospera, no encuentra posición de remate."
        ],
        "439": [
            2478.32,
            2483.32,
            "Un titi que logra asociarse con Suárez y el toque atrás a la primera no, pero la segunda sí."
        ],
        "440": [
            2484.32,
            2487.32,
            "Lo envía a guardar Leo Messi para poner en ventaja otra vez al Barcelona."
        ],
        "441": [
            2488.32,
            2489.32,
            "Gol del Barça, gol de Messi."
        ],
        "442": [
            2490.32,
            2493.32,
            "Atlético de Madrid 1, FC Barcelona 2."
        ],
        "443": [
            2493.32,
            2499.32,
            "Otra vez los rebotes que favorecen al Barcelona y favorecen sobre todo a ese jugador Messi,"
        ],
        "444": [
            2500.32,
            2502.32,
            "que sabe exactamente en el momento en que tiene que acelerar."
        ],
        "445": [
            2503.32,
            2506.32,
            "Efectivamente la falta la tira él a 40 metros de la portería."
        ],
        "446": [
            2507.32,
            2512.32,
            "Acelera a la búsqueda de una posible pelota perdida."
        ],
        "447": [
            2513.32,
            2517.32,
            "Pero en Messi las balas perdidas pegan siempre en el corazón."
        ],
        "448": [
            2518.32,
            2521.32,
            "Son más certeras que en ningún otro jugador del mundo."
        ],
        "449": [
            2521.32,
            2528.32,
            "Lo cierto es que ha aparecido hoy en dos o tres ocasiones y siempre ocasiones de valor gol."
        ],
        "450": [
            2529.32,
            2534.32,
            "Ha vuelto a aparecer Messi en el momento clave para hacer su gol número 20 en la Liga Santander."
        ],
        "451": [
            2535.32,
            2537.32,
            "Ya es el máximo realizador por delante de Luis Suárez."
        ],
        "452": [
            2538.32,
            2540.32,
            "20 tantos para el argentino de vital importancia."
        ],
        "453": [
            2541.32,
            2544.32,
            "Esta porque las últimas semanas no estaba apareciendo con tanta brillantez."
        ],
        "454": [
            2545.32,
            2547.32,
            "Marcó el penalti, no lo celebró ante el Leganés."
        ],
        "455": [
            2547.32,
            2554.32,
            "Hoy sí lo celebró, lo hizo con este 1-2 que coloca al Barcelona líder provisional de la Liga."
        ],
        "456": [
            2555.32,
            2559.32,
            "Hay que decir que el Atlético de Madrid ganó prácticamente todas las disputas fuera del área."
        ],
        "457": [
            2560.32,
            2570.32,
            "Pero dentro del área en las jugadas de rebotes le faltó la contundencia que le hubiera permitido cuidar mejor el resultado."
        ],
        "458": [
            2571.32,
            2577.32,
            "Y la circunstancia que acabamos de ver, la de Messi festejando un gol ante el Atlético de Madrid, no es de mucho menos nueva."
        ],
        "459": [
            2578.32,
            2581.32,
            "Al contrario, es de las más repetidas en toda la carrera del argentino."
        ],
        "460": [
            2582.32,
            2586.32,
            "Con el de hoy, con el que acaba de marcar son 27 goles y 74 enfrentamientos contra el Atlético de Madrid."
        ],
        "461": [
            2587.32,
            2592.32,
            "Lo cual sitúa al cuadro colchonero junto con el Sevilla como la víctima preferida, entre comillas, de Messi."
        ],
        "462": [
            2593.32,
            2597.32,
            "A ambos les ha marcado ya 27 goles en toda su carrera profesional."
        ],
        "463": [
            2597.32,
            2600.32,
            "O sea que se ha despedido de este estadio, por lo menos en Liga."
        ],
        "464": [
            2601.32,
            2608.32,
            "No sabemos si en Champions va a haber una última oportunidad de ver al Barcelona aquí, de la manera que Messi mejor sabe hacer, marcando goles."
        ],
        "465": [
            2609.32,
            2612.32,
            "Bueno, de momento falta la final de Copa, que será aquí. Tiene al Barcelona como protagonista ante el Alavés."
        ],
        "466": [
            2613.32,
            2615.32,
            "Sí, eso es. No, digo contra el Atlético de Madrid."
        ],
        "467": [
            2616.32,
            2619.32,
            "Eso sí, contra el Atlético sí. El Barça todavía tendrá que volver aquí, es verdad, en la Copa del Rey, en la final."
        ],
        "468": [
            2620.32,
            2624.32,
            "Pero contra el Atlético sí que es verdad que para eso tendrá que volver."
        ],
        "469": [
            2624.32,
            2631.32,
            "El Atlético sí que es verdad que para eso tendrá que remontarle ese 4-0 ante el PSG, que es lo más complicado que va a tener por delante el Barça."
        ],
        "470": [
            2632.32,
            2637.32,
            "Intenta reaccionar el Atleti después del tanto de Leo Messi. Quiere recuperar el esférico y lo hace Saúl."
        ],
        "471": [
            2638.32,
            2643.32,
            "Le frena Sergio Busquets que echó la pelota fuera. Es saque de banda para Bersánico que tiene prisa."
        ],
        "472": [
            2644.32,
            2649.32,
            "Estamos en el último minuto del tiempo reglamentario. Muy pendientes de cuánto prolonga esta segunda parte Mateo Lahoz."
        ],
        "473": [
            2650.32,
            2653.32,
            "Ahí está Ángel Correa. Rebaña la pelota limpiamente desde el suelo Rafinha."
        ],
        "474": [
            2655.32,
            2660.32,
            "Rakitic. Toca Rakitic para Luis Suárez. Tiene el apoyo de André Gómez."
        ],
        "475": [
            2662.32,
            2666.32,
            "Se frena en seco el delantero del Barça. No consigue asociarse con Messi."
        ],
        "476": [
            2667.32,
            2670.32,
            "Balón otra vez para el Atleti. Pelota arriba de Stefan Savic."
        ],
        "477": [
            2671.32,
            2676.32,
            "La deja correr Lucas Diñe. Es saque de banda para el equipo de Luis Enrique."
        ],
        "478": [
            2676.32,
            2681.32,
            "De esta manera, si consigue mantener este signo, si consigue sumar de a tres en el día de hoy,"
        ],
        "479": [
            2682.32,
            2690.32,
            "recuperará momentáneamente al menos el liderato a la espera del partido que disputa hoy mismo el Real Madrid en el Estadio de la Cerámica frente al Villarreal."
        ],
        "480": [
            2692.32,
            2694.32,
            "Cuatro minutos de tiempo añadido."
        ],
        "481": [
            2695.32,
            2698.32,
            "Messi. Balón profundo buscando a Suárez. Despeja a Godín."
        ]
    }
}