{
    "segments": {
        "0": [
            1.0,
            7.0,
            "El colegiado murciano juega el Barcelona, la Liga y el acceso a la Liga de Campeones."
        ],
        "1": [
            7.0,
            11.0,
            "En disputa aquí en Villa Liga, tocando el FC Barcelona, tocando Gerard Piqué."
        ],
        "2": [
            11.0,
            20.0,
            "Y de momento el primer detalle, 4-3-3, Sergi Roberto se queda como lateral, Messi ocupa la banda derecha como interior o como extremo."
        ],
        "3": [
            20.0,
            23.0,
            "Así es como arranca el Barça en el partido de hoy."
        ],
        "4": [
            24.0,
            28.0,
            "Tocando en horizontal la defensa del FC Barcelona, de primeras, Digne."
        ],
        "5": [
            28.0,
            34.0,
            "Quería asociarse con Neymar, que no llegó ni siquiera a entrar en contacto con él. Es Férico, será saque de banda para el Villarreal."
        ],
        "6": [
            38.0,
            40.0,
            "La pondrá en juego Mario Gaspar."
        ],
        "7": [
            41.0,
            45.0,
            "Se ofrecen cortos Jonathan dos Santos, balón largo buscando a Bakambú, que no la baja."
        ],
        "8": [
            46.0,
            50.0,
            "Pelota arriba de Piqué, prolonga Suárez, la ventaja es para Álvaro González."
        ],
        "9": [
            50.0,
            52.0,
            "Atrás Jonathan dos Santos para Mario."
        ],
        "10": [
            53.0,
            57.0,
            "De nuevo Jonathan, buena anticipación de Digne, deja correr ese balón Mario."
        ],
        "11": [
            58.0,
            60.0,
            "Servicio lateral para el Villarreal."
        ],
        "12": [
            61.0,
            65.0,
            "Como anécdota, José, me acaban de comentar que Carlos Naval al final no sabía nada."
        ],
        "13": [
            65.0,
            69.0,
            "Se ha enterado en el terreno del juego, con lo que la sorpresa ha tenido efecto."
        ],
        "14": [
            69.0,
            71.0,
            "Como tienen que ser las sorpresas."
        ],
        "15": [
            72.0,
            77.0,
            "Neymar, le tapa Mario, el saque de banda favorece ahora el FC Barcelona."
        ],
        "16": [
            77.0,
            81.0,
            "Iniesta, Digne de primeras, atrás para Untiti."
        ],
        "17": [
            81.0,
            84.0,
            "Estirando ya en la derecha está Sergi Roberto."
        ],
        "18": [
            86.0,
            90.0,
            "Pelota para el futbolista de Reus, presiona Roberto Soriano."
        ],
        "19": [
            92.0,
            97.0,
            "La cambia toda Piqué, balón a la espalda de Mario, va a llegar Neymar, no."
        ],
        "20": [
            97.0,
            102.0,
            "No le alcanza Neymar Junior, balón por la línea de fondo, saque de meta para Andrés Fernández."
        ],
        "21": [
            103.0,
            109.0,
            "De momento, vamos a ver en qué grado condiciona el FC Barcelona al plan de juego del Villarreal."
        ],
        "22": [
            110.0,
            115.0,
            "Hemos visto que en ese saque inicial, hacia atrás, no ha salido de ese posicionamiento medio."
        ],
        "23": [
            116.0,
            118.0,
            "Con solo la línea delantera en campo contrario."
        ],
        "24": [
            119.0,
            125.0,
            "Escribá sí que ha dicho que le gustaría pisar campo rival, le gustaría alternar el ataque posicional con jugar al contragolpe."
        ],
        "25": [
            126.0,
            130.0,
            "Pero vemos que de momento, fíjate, el balón está con Busquets, pero no salen."
        ],
        "26": [
            130.0,
            135.0,
            "Esperan, es defensa de contención, a la espera de que el Barcelona lo lleve a campo contrario."
        ],
        "27": [
            135.0,
            143.0,
            "Para ahí, ya hacer una defensa más presionante, un cambio de ritmo defensivo mayor para intentar robar el balón y aprovechar algún contragolpe."
        ],
        "28": [
            144.0,
            150.0,
            "Neymar, deja atrás a Jonathan dos Santos, la cambia toda Neymar, avanza por la derecha Sergi Roberto."
        ],
        "29": [
            151.0,
            153.0,
            "La baja el 20, toca en corto para Messi."
        ],
        "30": [
            153.0,
            156.0,
            "Prácticamente es la primera aparición de Messi en el partido, la pierde Rakipic."
        ],
        "31": [
            156.0,
            158.0,
            "Recuperación de Roberto Soriano."
        ],
        "32": [
            158.0,
            159.0,
            "Arriba Jaume Acosta."
        ],
        "33": [
            160.0,
            163.0,
            "Pelea por ese esférico, Cedric Bakamu."
        ],
        "34": [
            163.0,
            165.0,
            "Ventaja para Gerard Piqué, luchando con todo."
        ],
        "35": [
            165.0,
            168.0,
            "Rodri y Sergio Busquets, se la queda el Villarreal."
        ],
        "36": [
            168.0,
            169.0,
            "Trigueros."
        ],
        "37": [
            171.0,
            172.0,
            "Soriano."
        ],
        "38": [
            173.0,
            178.0,
            "Intenta avanzar Soriano, se la queda Messi, mete la pierna Jaume Acosta, sigue jugando el Villarreal."
        ],
        "39": [
            179.0,
            182.0,
            "Entrega Rodri Hernández para Mateo Musaquio."
        ],
        "40": [
            183.0,
            186.0,
            "En vertical el futbolista argentino, Jonathan dos Santos."
        ],
        "41": [
            186.0,
            188.0,
            "De primera Rodri para Manu Trigueros."
        ],
        "42": [
            188.0,
            191.0,
            "Distribuye hacia el sector izquierdo el futbolista talaverano."
        ],
        "43": [
            193.0,
            194.0,
            "Acosta."
        ],
        "44": [
            194.0,
            198.0,
            "Mete la pierna Sergi Roberto, de primeras Busquets arriba Rakipic."
        ],
        "45": [
            198.0,
            201.0,
            "Se precipita otra vez el FC Barcelona, juega Rodri."
        ],
        "46": [
            204.0,
            205.0,
            "Dos Santos."
        ],
        "47": [
            208.0,
            210.0,
            "Balón para Rodri, presiona Andrés Iniesta."
        ],
        "48": [
            211.0,
            213.0,
            "Tiene que tocar hacia atrás Rodri Hernández."
        ],
        "49": [
            213.0,
            215.0,
            "Juega otra vez Musaquio."
        ],
        "50": [
            215.0,
            216.0,
            "Anticipa Lucas Diñe."
        ],
        "51": [
            217.0,
            220.0,
            "Impreciso en esa salida del equipo de Fran Esquiva."
        ],
        "52": [
            220.0,
            222.0,
            "Juega Marc André Ter Stegen."
        ],
        "53": [
            227.0,
            228.0,
            "Piqué."
        ],
        "54": [
            231.0,
            234.0,
            "Otra vez Ter Stegen, achucha Roberto Soldado."
        ],
        "55": [
            234.0,
            238.0,
            "Intensifica la presión el Villarreal, obligando a Piqué a jugar en largo."
        ],
        "56": [
            239.0,
            243.0,
            "Intenta ganar ese balón Luis Suárez, pero se la queda el equipo amarillo."
        ],
        "57": [
            243.0,
            244.0,
            "Rodri."
        ],
        "58": [
            245.0,
            248.0,
            "Trigueros de primeras, balón profundo, no lo corrió, no tiró el desmarque."
        ],
        "59": [
            248.0,
            249.0,
            "Roberto Soriano."
        ],
        "60": [
            250.0,
            252.0,
            "Se perdió la posibilidad para el Villarreal."
        ],
        "61": [
            253.0,
            255.0,
            "Juega el FC Barcelona."
        ],
        "62": [
            261.0,
            262.0,
            "Puntiti."
        ],
        "63": [
            264.0,
            266.0,
            "Diñe de primeras para Iniesta, tira la pared."
        ],
        "64": [
            266.0,
            268.0,
            "Más de Diñe que se viene hacia el centro."
        ],
        "65": [
            273.0,
            274.0,
            "Piqué."
        ],
        "66": [
            275.0,
            278.0,
            "Etapa Bacamboa, tiene que apoyarse en Busquets,"
        ],
        "67": [
            278.0,
            280.0,
            "que de manera repetida se incrusta entre los centrales,"
        ],
        "68": [
            280.0,
            283.0,
            "para permitir que tanto Sergio Roberto como Diñe cojan vuelo por los dos lados."
        ],
        "69": [
            283.0,
            285.0,
            "Sí, bueno, y para tener superioridad, ¿no?"
        ],
        "70": [
            285.0,
            287.0,
            "Ante esa primera línea de presión del Villarreal,"
        ],
        "71": [
            287.0,
            289.0,
            "que es de dos jugadores, los dos delanteros,"
        ],
        "72": [
            290.0,
            294.0,
            "si es solo con los dos centrales, se emparejan y es difícil crear superioridades ahí, ¿no?"
        ],
        "73": [
            294.0,
            298.0,
            "Con lo cual la superioridad la crea incrustándose Busquets entre los dos centrales."
        ],
        "74": [
            298.0,
            302.0,
            "Ya se crea un 3 contra 2, buscando al hombre libre,"
        ],
        "75": [
            302.0,
            306.0,
            "que siempre será uno de los costados, o incluso un jugador del centro, para poder progresar."
        ],
        "76": [
            306.0,
            310.0,
            "Neymar, la quería poner sobre el desmarque de Diñe, se la queda Jonathan dos Santos."
        ],
        "77": [
            311.0,
            313.0,
            "Busca opciones para jugar en corto."
        ],
        "78": [
            313.0,
            317.0,
            "Apertura hacia la derecha, fuera de su posición habitual,"
        ],
        "79": [
            317.0,
            319.0,
            "Mateo Musaquio que la acaba perdiendo."
        ],
        "80": [
            319.0,
            320.0,
            "Buena presión de Neymar."
        ],
        "81": [
            321.0,
            323.0,
            "Aparece Rodri, le arrebata la pelota al brasileño."
        ],
        "82": [
            324.0,
            326.0,
            "Rodri, al centro para Bacamboa."
        ],
        "83": [
            326.0,
            329.0,
            "Bacamboa acaba en el suelo, no hay falta, sigan, dice el colegiado."
        ],
        "84": [
            330.0,
            333.0,
            "Quería combinar Suárez, impreciso Jonathan dos Santos."
        ],
        "85": [
            333.0,
            337.0,
            "Se van encadenando los errores por parte de los jugadores de ambos equipos."
        ],
        "86": [
            337.0,
            339.0,
            "La pelota vuelve a ser para el Barça."
        ],
        "87": [
            344.0,
            345.0,
            "Rakitic."
        ],
        "88": [
            347.0,
            349.0,
            "Sergi Roberto, atrás para Piqué."
        ],
        "89": [
            351.0,
            352.0,
            "Iniesta."
        ],
        "90": [
            352.0,
            354.0,
            "Estira por la ciudad a Diñe, entre líneas Neymar."
        ],
        "91": [
            354.0,
            356.0,
            "Posición incluso de disparo, sigue Neymar."
        ],
        "92": [
            356.0,
            358.0,
            "Balón para Messi, mete la puntera Roberto Soriano."
        ],
        "93": [
            358.0,
            359.0,
            "Recupera el Villarreal."
        ],
        "94": [
            360.0,
            362.0,
            "Busca opciones para proyectar a su equipo en ataque."
        ],
        "95": [
            362.0,
            363.0,
            "Manu Trigueros pone el exterior."
        ],
        "96": [
            364.0,
            366.0,
            "Roberto Soldado de primeras Bacamboa."
        ],
        "97": [
            366.0,
            369.0,
            "Corre Roberto Soriano, pero va a llegar antes Sergi Roberto"
        ],
        "98": [
            369.0,
            372.0,
            "que asegura la posesión para Marc André Ter Stegen."
        ],
        "99": [
            372.0,
            376.0,
            "Bueno, hoy hablaba Escribá de que su equipo tiene buenos mecanismos defensivos."
        ],
        "100": [
            376.0,
            377.0,
            "Y así es, ¿no?"
        ],
        "101": [
            377.0,
            381.0,
            "Es un equipo que se encuentra cómodo cuando está replegado con las líneas muy juntas,"
        ],
        "102": [
            381.0,
            385.0,
            "incluso con el bloque muy bajo, la defensa metida dentro del área."
        ],
        "103": [
            385.0,
            388.0,
            "Y ahí, defendiendo la circulación del balón del contrario,"
        ],
        "104": [
            388.0,
            391.0,
            "incluso defendiéndose muy bien de posibles centros, ¿no?"
        ],
        "105": [
            391.0,
            393.0,
            "Vemos que ya es la tónica habitual."
        ],
        "106": [
            393.0,
            395.0,
            "Quizás le falta velocidad en un costado."
        ],
        "107": [
            395.0,
            398.0,
            "Castillejo más rápido que Jonathan dos Santos."
        ],
        "108": [
            398.0,
            402.0,
            "Y seguramente, cuando recupera el balón, buscará apoyarse en los delanteros"
        ],
        "109": [
            402.0,
            404.0,
            "o en Soriano, como hemos visto ahora."
        ],
        "110": [
            404.0,
            406.0,
            "Sergi Roberto, acción individual."
        ],
        "111": [
            406.0,
            410.0,
            "Se hicieron un lío despejando a la vez prácticamente Álvaro y Musaquio."
        ],
        "112": [
            410.0,
            414.0,
            "Pero consiguieron alejar la pelota del área de Andrés Fernández."
        ],
        "113": [
            414.0,
            416.0,
            "Sí, pero siempre tiene referencias arriba, ¿no?"
        ],
        "114": [
            416.0,
            418.0,
            "Hemos visto la capacidad que tiene Soldado."
        ],
        "115": [
            418.0,
            419.0,
            "Fija su marcador."
        ],
        "116": [
            419.0,
            422.0,
            "No le ha permitido interceptar ese pase."
        ],
        "117": [
            422.0,
            423.0,
            "Casi se hace con él."
        ],
        "118": [
            423.0,
            426.0,
            "Ha querido dar un pase y después se ha equivocado, ¿no?"
        ],
        "119": [
            426.0,
            432.0,
            "Así que cuando el balón supere a los centrocampistas del Barcelona,"
        ],
        "120": [
            432.0,
            436.0,
            "inmediatamente tendrán que darse la vuelta para ir a ayudar a los centrales"
        ],
        "121": [
            436.0,
            438.0,
            "para que no haya un dos contra dos."
        ],
        "122": [
            438.0,
            439.0,
            "Roberto Soriano."
        ],
        "123": [
            439.0,
            441.0,
            "Vigila a Sergi Roberto."
        ],
        "124": [
            441.0,
            442.0,
            "De primera es Jaume Acosta."
        ],
        "125": [
            442.0,
            445.0,
            "Presionado Manu Trigueros, que no conecta con Cedric Bakambú."
        ],
        "126": [
            445.0,
            447.0,
            "Intenta salir rápido Luis Suárez."
        ],
        "127": [
            447.0,
            448.0,
            "Toca de primera."
        ],
        "128": [
            448.0,
            449.0,
            "Se está buscando a Messi."
        ],
        "129": [
            449.0,
            450.0,
            "Despeja a Mateo Musaquio."
        ],
        "130": [
            450.0,
            452.0,
            "De primera es un titi."
        ],
        "131": [
            452.0,
            454.0,
            "También Sergi Roberto juega otra vez el Barcelona."
        ],
        "132": [
            454.0,
            458.0,
            "Siete minutos y medio de partido de pie durante todo lo que llevamos de choque."
        ],
        "133": [
            458.0,
            459.0,
            "Fran Escribá, a Luis Enrique."
        ],
        "134": [
            459.0,
            461.0,
            "Ricardo todavía no le hemos visto."
        ],
        "135": [
            461.0,
            462.0,
            "Sentado."
        ],
        "136": [
            462.0,
            464.0,
            "Desde el primer minuto de partido, el técnico asturiano no se ha levantado"
        ],
        "137": [
            464.0,
            467.0,
            "de su banquillo a dar indicaciones en el caso de Fran Escribá."
        ],
        "138": [
            467.0,
            470.0,
            "Intentando corregir la posición, sobre todo de su defensa,"
        ],
        "139": [
            470.0,
            473.0,
            "para que dé ese pasito adelante, para que no se encierre demasiado"
        ],
        "140": [
            473.0,
            475.0,
            "en los primeros compases de partido."
        ],
        "141": [
            475.0,
            479.0,
            "El Barcelona necesitará mucha paciencia atacando posicionalmente"
        ],
        "142": [
            479.0,
            482.0,
            "en este juego combinativo, alternando algunos pases por dentro"
        ],
        "143": [
            482.0,
            485.0,
            "y abriendo mucho el campo con Neymar, con Sergi Roberto."
        ],
        "144": [
            485.0,
            490.0,
            "Pero hemos visto que tiene estos mecanismos defensivos muy buenos."
        ],
        "145": [
            490.0,
            492.0,
            "La transición también muy buena el Villarreal,"
        ],
        "146": [
            492.0,
            494.0,
            "porque busca inmediatamente a sus delanteros."
        ],
        "147": [
            494.0,
            497.0,
            "Y hasta ahora están ganando bastante la partida en ese dos contra dos"
        ],
        "148": [
            497.0,
            498.0,
            "que se establece."
        ],
        "149": [
            498.0,
            501.0,
            "Bacambús soldado contra Untiti y Piqué."
        ],
        "150": [
            501.0,
            504.0,
            "Y tendrá que ayudar en muchas ocasiones Busquets."
        ],
        "151": [
            504.0,
            506.0,
            "Se coló en fuera de juego Jonathan dos Santos."
        ],
        "152": [
            506.0,
            508.0,
            "Juega otra vez el Barcelona."
        ],
        "153": [
            509.0,
            511.0,
            "Busca opciones Piqué."
        ],
        "154": [
            512.0,
            513.0,
            "Sergi Roberto."
        ],
        "155": [
            518.0,
            519.0,
            "Otra vez Piqué."
        ],
        "156": [
            519.0,
            522.0,
            "Un poquito más atrás para Sergio Busquets."
        ],
        "157": [
            524.0,
            526.0,
            "Intenta salir por la izquierda el equipo de Luis Enrique."
        ],
        "158": [
            526.0,
            527.0,
            "La está esperando Neymar."
        ],
        "159": [
            527.0,
            529.0,
            "Recibe Neymar que quería tirar el caño."
        ],
        "160": [
            529.0,
            530.0,
            "Mete la pierna Mario Gaspar."
        ],
        "161": [
            530.0,
            531.0,
            "El saque de banda."
        ],
        "162": [
            531.0,
            535.0,
            "Sí, ahora hemos visto Busquets interpretando muy bien lo de crear superioridad."
        ],
        "163": [
            536.0,
            539.0,
            "Fija al soldado, va hacia él, le atrae."
        ],
        "164": [
            539.0,
            541.0,
            "Y después busca al hombre libre que era Untiti,"
        ],
        "165": [
            541.0,
            545.0,
            "que después tiene que avanzar y hacer lo mismo con una línea superior."
        ],
        "166": [
            546.0,
            547.0,
            "Sergi Roberto."
        ],
        "167": [
            548.0,
            549.0,
            "Rakitic."
        ],
        "168": [
            549.0,
            551.0,
            "Se quiere quitar de encima Jaume Costa."
        ],
        "169": [
            551.0,
            552.0,
            "Deja atrás a Roberto Soriano."
        ],
        "170": [
            552.0,
            553.0,
            "Balón para Messi."
        ],
        "171": [
            553.0,
            554.0,
            "Levanta la cabeza del diez."
        ],
        "172": [
            554.0,
            555.0,
            "Se le entrega Iniesta."
        ],
        "173": [
            555.0,
            556.0,
            "Iniesta para Neymar."
        ],
        "174": [
            556.0,
            558.0,
            "Neymar deja atrás a Antonio Santos."
        ],
        "175": [
            558.0,
            560.0,
            "Balón picadito buscando el desmarque de Messi."
        ],
        "176": [
            560.0,
            562.0,
            "Acabó en el suelo Álvaro González."
        ],
        "177": [
            563.0,
            564.0,
            "Atrapa Andrés."
        ],
        "178": [
            569.0,
            572.0,
            "Esperando el guardameta murciano a que se estiren sus compañeros."
        ],
        "179": [
            572.0,
            573.0,
            "Pelota arriba."
        ],
        "180": [
            573.0,
            574.0,
            "La lucha Roberto Soldado."
        ],
        "181": [
            576.0,
            577.0,
            "Despeja Gerard Piqué."
        ],
        "182": [
            577.0,
            579.0,
            "La pelota sale por el costado."
        ],
        "183": [
            579.0,
            580.0,
            "Saque de banda."
        ],
        "184": [
            580.0,
            581.0,
            "¿Para quién?"
        ],
        "185": [
            581.0,
            582.0,
            "Para el Barça."
        ],
        "186": [
            582.0,
            583.0,
            "El último en tocar vestida de amarillo."
        ],
        "187": [
            583.0,
            584.0,
            "Allá va Neymar."
        ],
        "188": [
            584.0,
            585.0,
            "Neymar acelera."
        ],
        "189": [
            585.0,
            586.0,
            "Se mete entre dos."
        ],
        "190": [
            586.0,
            587.0,
            "Se le queda la pelota atrás."
        ],
        "191": [
            587.0,
            589.0,
            "Buen trabajo defensivo de Mario Gaspar."
        ],
        "192": [
            589.0,
            590.0,
            "Trigueros."
        ],
        "193": [
            592.0,
            593.0,
            "Deja Trigueros para Soldado."
        ],
        "194": [
            593.0,
            595.0,
            "Apareció en defensa Neymar."
        ],
        "195": [
            595.0,
            596.0,
            "Saque de banda para el Barça."
        ],
        "196": [
            604.0,
            606.0,
            "Insiste por la derecha el equipo de Luis Enrique."
        ],
        "197": [
            606.0,
            607.0,
            "Sergi Roberto."
        ],
        "198": [
            609.0,
            610.0,
            "Tocando atrás para Piqué."
        ],
        "199": [
            610.0,
            613.0,
            "Intenta no precipitarse en la construcción de la acción de ataque."
        ],
        "200": [
            613.0,
            614.0,
            "El FC Barcelona."
        ],
        "201": [
            614.0,
            617.0,
            "Estamos viendo repetidamente, Miquel, cómo toca en defensa."
        ],
        "202": [
            617.0,
            618.0,
            "Piqué, Busquets, Umtiti."
        ],
        "203": [
            618.0,
            619.0,
            "Los laterales de momento."
        ],
        "204": [
            619.0,
            621.0,
            "El posicionamiento defensivo del Villarreal."
        ],
        "205": [
            621.0,
            625.0,
            "Está valiéndole al equipo de Frenesk Riva para disuadir al Barça de empezar muchas jugadas."
        ],
        "206": [
            625.0,
            626.0,
            "Sí, muy bien."
        ],
        "207": [
            626.0,
            629.0,
            "Además, está incluso creando una línea de cinco jugadores."
        ],
        "208": [
            629.0,
            633.0,
            "El Barcelona intenta mover, intenta desgastar en esos movimientos."
        ],
        "209": [
            633.0,
            635.0,
            "Incluso desordenar a través del balón."
        ],
        "210": [
            635.0,
            636.0,
            "La lucha del Barça."
        ],
        "211": [
            636.0,
            637.0,
            "Se mueve bien hasta ahora."
        ],
        "212": [
            637.0,
            640.0,
            "También intenta el Barcelona buscar a jugadores libres detrás de una línea."
        ],
        "213": [
            640.0,
            643.0,
            "Hemos visto cómo ahora ha intentado buscar a Messi."
        ],
        "214": [
            643.0,
            646.0,
            "Pero de momento lo tiene muy bien estudiado el Villarreal."
        ],
        "215": [
            646.0,
            649.0,
            "Está trabajando muy bien y no consigue progresar."
        ],
        "216": [
            649.0,
            651.0,
            "No consigue tener profundidad el Barcelona."
        ],
        "217": [
            651.0,
            654.0,
            "Desde luego, si quiere buscar algún premio en forma de gol, repito,"
        ],
        "218": [
            654.0,
            658.0,
            "tendrá que tener mucha paciencia y no precipitarse, no perder balones."
        ],
        "219": [
            658.0,
            660.0,
            "Sobre todo por dentro y en la zona de control."
        ],
        "220": [
            660.0,
            662.0,
            "La posición de la acción de ataque."
        ],
        "221": [
            662.0,
            666.0,
            "Ayer decía Luis Enrique que esperaba un partido parecido al del Estadio de la Cerámica."
        ],
        "222": [
            666.0,
            671.0,
            "Y hay que recordar que solo Eibar y a la vez han conseguido ganar los dos partidos en esta liga el Villarreal."
        ],
        "223": [
            671.0,
            673.0,
            "El resto se ha dejado siempre algún punto."
        ],
        "224": [
            675.0,
            677.0,
            "Messi se equivocó en ese toque de primeras."
        ],
        "225": [
            677.0,
            678.0,
            "Extraño."
        ],
        "226": [
            679.0,
            680.0,
            "Ya me consta."
        ],
        "227": [
            682.0,
            683.0,
            "La parte de atrás."
        ],
        "228": [
            683.0,
            684.0,
            "La parte de atrás."
        ],
        "229": [
            684.0,
            685.0,
            "La parte de atrás."
        ],
        "230": [
            685.0,
            686.0,
            "La parte de atrás."
        ],
        "231": [
            686.0,
            687.0,
            "La parte de atrás."
        ],
        "232": [
            687.0,
            688.0,
            "La parte de atrás."
        ],
        "233": [
            688.0,
            689.0,
            "La parte de atrás."
        ],
        "234": [
            689.0,
            690.0,
            "La parte de atrás."
        ],
        "235": [
            690.0,
            691.0,
            "La parte de atrás."
        ],
        "236": [
            692.0,
            694.0,
            "La pone al centro, recibe y se gira Roberto Soriano."
        ],
        "237": [
            694.0,
            696.0,
            "Toca rápido el italiano para Manu Trigueros."
        ],
        "238": [
            700.0,
            701.0,
            "Musacchio."
        ],
        "239": [
            701.0,
            703.0,
            "A lo largo de Musacchio, recuperación de Digne."
        ],
        "240": [
            704.0,
            706.0,
            "De primeras Iniesta para Neymar."
        ],
        "241": [
            706.0,
            708.0,
            "Tiene el apoyo en la izquierda de Suárez."
        ],
        "242": [
            708.0,
            710.0,
            "Rompe hacia el centro Neymar con un recorte marca de la casa."
        ],
        "243": [
            710.0,
            713.0,
            "Ahora sí entra en contacto con la pelota Luis Suárez."
        ],
        "244": [
            713.0,
            714.0,
            "Iniesta."
        ],
        "245": [
            717.0,
            719.0,
            "Se suma a la acción de ataque Gerard Piqué."
        ],
        "246": [
            719.0,
            720.0,
            "Rakitic."
        ],
        "247": [
            721.0,
            722.0,
            "Atrás Rakitic."
        ],
        "248": [
            722.0,
            723.0,
            "Pelota para Digne."
        ],
        "249": [
            725.0,
            728.0,
            "Busca la forma de avanzar el FC Barcelona."
        ],
        "250": [
            728.0,
            729.0,
            "Iniesta."
        ],
        "251": [
            729.0,
            730.0,
            "Se la da Suárez."
        ],
        "252": [
            730.0,
            731.0,
            "Insiste Suárez."
        ],
        "253": [
            731.0,
            732.0,
            "Despeja Álvaro."
        ],
        "254": [
            734.0,
            735.0,
            "Mete la pierna a Umtiti."
        ],
        "255": [
            735.0,
            737.0,
            "Cabezazo de Jonathan Dos Santos."
        ],
        "256": [
            737.0,
            740.0,
            "Directo a la ubicación de Cedric Bakambú."
        ],
        "257": [
            740.0,
            741.0,
            "Problemas para Trigueros."
        ],
        "258": [
            741.0,
            743.0,
            "Acaba dejando atrás."
        ],
        "259": [
            744.0,
            746.0,
            "A ver, va a ir el boleón de Andrés Fernández."
        ],
        "260": [
            746.0,
            747.0,
            "Salva Roberto Soldado."
        ],
        "261": [
            747.0,
            750.0,
            "De hecho el saque de banda es para el Villarreal."
        ],
        "262": [
            750.0,
            752.0,
            "Lo iba a ejecutar en el largo, pero prefiere esperar"
        ],
        "263": [
            754.0,
            757.0,
            "a la llegada de Mario para que el Villarreal se estire"
        ],
        "264": [
            757.0,
            759.0,
            "y coja un poquito de oxígeno."
        ],
        "265": [
            759.0,
            763.0,
            "Después de estos casi 13 minutos en los que todavía no se ha dado,"
        ],
        "266": [
            763.0,
            765.0,
            "Miquel, ninguna situación clara de peligro."
        ],
        "267": [
            765.0,
            770.0,
            "Ni Villarreal ni Barcelona han conseguido una opción medianamente diáfana de disparo."
        ],
        "268": [
            770.0,
            773.0,
            "Pero sigue siendo que en cuanto a la posesión, en cuanto a la plataforma,"
        ],
        "269": [
            773.0,
            775.0,
            "quien carga con todo ese peso con la mayoría es el Barça."
        ],
        "270": [
            775.0,
            779.0,
            "Sí, yo creo que Escribá ya lo sabía y también Luis Enrique."
        ],
        "271": [
            779.0,
            784.0,
            "De luego no hay ningún equipo que le haya peleado esa posesión a Barcelona."
        ],
        "272": [
            784.0,
            790.0,
            "Es el equipo que disfruta o que posee una mayor posesión de balón en la liga."
        ],
        "273": [
            790.0,
            796.0,
            "Pero el Villarreal puede tenerla, pero no es un equipo que se sienta incómodo"
        ],
        "274": [
            796.0,
            799.0,
            "o sufriendo cuando tiene que estar replegado, defendiendo,"
        ],
        "275": [
            799.0,
            804.0,
            "de momento sí que está el juego mucho más volcado sobre el campo del Villarreal,"
        ],
        "276": [
            804.0,
            810.0,
            "pero no ha habido ocasiones, ni siquiera envíos sobre el área que hayan puesto en apuros a Andrés."
        ],
        "277": [
            810.0,
            812.0,
            "Hasta ahora está defendiendo muy bien el Villarreal."
        ],
        "278": [
            812.0,
            814.0,
            "Intenta salir rápido el equipo amarillo."
        ],
        "279": [
            814.0,
            817.0,
            "Hay falta de Umtiti sobre Cédric Bakambú."
        ],
        "280": [
            817.0,
            824.0,
            "Lo ha hecho bien Umtiti, ante la posibilidad de que pudiera salir de esa presión Bakambú."
        ],
        "281": [
            824.0,
            828.0,
            "Busca esa pelota Roberto Soldado, atento marca Andrés Ter Stegen."
        ],
        "282": [
            828.0,
            830.0,
            "Aunque se equivoca posteriormente Lucas Diñe."
        ],
        "283": [
            830.0,
            832.0,
            "Insiste por la derecha Jonathan Dos Santos."
        ],
        "284": [
            832.0,
            834.0,
            "Dos Santos quiere recortar, busca espacio para el centro."
        ],
        "285": [
            834.0,
            836.0,
            "La pone sobre la incorporación de Mario."
        ],
        "286": [
            836.0,
            837.0,
            "Mario centra, pelota al punto de penalti."
        ],
        "287": [
            837.0,
            841.0,
            "El rechazo en la frontal lo acaba desviando Iván Rakitic."
        ],
        "288": [
            841.0,
            843.0,
            "Neymar, la perdió Neymar."
        ],
        "289": [
            843.0,
            846.0,
            "Había falta, estaba rodeado por camisetas amarillas."
        ],
        "290": [
            846.0,
            850.0,
            "Se perdió la posibilidad para el Villarreal de defenderse."
        ],
        "291": [
            850.0,
            855.0,
            "Después de que ese error de Lucas Diñe le otorgara una buena posibilidad al equipo de Escribá."
        ],
        "292": [
            855.0,
            861.0,
            "Sí, hemos visto cómo se ha activado, cómo ha cambiado el ritmo en esos últimos 30 metros en la zona de finalización."
        ],
        "293": [
            861.0,
            869.0,
            "Ahí peligroso perder un balón porque además había ya muchos jugadores alrededor y pocos efectivos del FC Barcelona."
        ],
        "294": [
            869.0,
            872.0,
            "Eso es lo que tendrá que vigilar el Barcelona."
        ],
        "295": [
            872.0,
            876.0,
            "Cuando intente salir en esa zona de inicio,"
        ],
        "296": [
            876.0,
            881.0,
            "o en la zona de creación, no arriesgar según que pases por dentro y menos ahí cerca de su área."
        ],
        "297": [
            881.0,
            886.0,
            "Messi está pisando área, busca la manera de desbordar a Álvaro que no se lo permite."
        ],
        "298": [
            886.0,
            892.0,
            "Punzerazo fuera del futbolista, Cantabreu, saque de esquina el primero del partido favorable al FC Barcelona."
        ],
        "299": [
            892.0,
            898.0,
            "Y ahora el que se levanta es Juan Carlos Unzube para hacer las veces de entrenador de táctica de jugadas a balón parado,"
        ],
        "300": [
            898.0,
            903.0,
            "como siempre lo hace, pero es la primera vez que vemos a un inglesa que se pone en el centro."
        ],
        "301": [
            903.0,
            908.0,
            "Al lanzamiento Neymar, la pone Neymar, balón con rosca al punto de penalti."
        ],
        "302": [
            908.0,
            912.0,
            "Consigue despejar a Álvaro, la pelota va a caer en la frontal, la lucha a Untiti, también lo hace Rodri."
        ],
        "303": [
            912.0,
            916.0,
            "Intenta prolongar pique, la aleja momentáneamente Jaume Acosta."
        ],
        "304": [
            916.0,
            919.0,
            "Insiste el Barça, insiste Suárez."
        ],
        "305": [
            919.0,
            922.0,
            "Se viene el centro de Suárez, la pone al primer palo, despejó Acosta."
        ],
        "306": [
            922.0,
            927.0,
            "Dos Santos, que se pone en el centro, que se pone en el primer palo, que se pone en el primer palo."
        ],
        "307": [
            927.0,
            932.0,
            "Insiste Suárez, se viene el centro de Suárez, la pone al primer palo, despejó Acosta."
        ],
        "308": [
            932.0,
            938.0,
            "Dos Santos, Soriano con un excelente autopase, hay falta de Sergi Roberto."
        ],
        "309": [
            938.0,
            942.0,
            "Y llega la primera tarjeta amarilla del partido, tarjeta con consecuencia Ricardo."
        ],
        "310": [
            942.0,
            945.0,
            "Sí, porque no podrá jugar la próxima semana."
        ],
        "311": [
            945.0,
            949.0,
            "Sergi Roberto estaba advertido de amonestación, cuatro cartulinas amarillas."
        ],
        "312": [
            949.0,
            955.0,
            "Tenía el lateral de Reus, que se va a perder el partido de Las Palmas, próximo domingo, 8 de la tarde."
        ],
        "313": [
            956.0,
            959.0,
            "En horario unificado para aquellos partidos en donde hay algún juego."
        ],
        "314": [
            959.0,
            962.0,
            "En esta ocasión, el título en lo que se refiere al Barça y al Real Madrid."
        ],
        "315": [
            963.0,
            969.0,
            "Quizás rigurosa, ¿no? Esta tarjeta yo la acabo de ver como ataque prometedor del Villarreal."
        ],
        "316": [
            969.0,
            972.0,
            "Un balón que iba hacia la línea de banda."
        ],
        "317": [
            972.0,
            974.0,
            "Además, eran dos contra uno."
        ],
        "318": [
            974.0,
            978.0,
            "Estaba ya Neymar muy cerca para poder disputarle ese balón a Soriano."
        ],
        "319": [
            978.0,
            983.0,
            "No es que se fuera con ventaja sobre Sergi Roberto solo,"
        ],
        "320": [
            983.0,
            987.0,
            "y que pudiera correr 30 metros hacia la portería de Ter Stegen."
        ],
        "321": [
            987.0,
            993.0,
            "Para mí, rigurosa con el reglamento en la mano, si interpretas que es ataque prometedor."
        ],
        "322": [
            993.0,
            999.0,
            "Pues amonestación influyente para Sergi Roberto, ya no solo en lo que tiene que ver con este partido,"
        ],
        "323": [
            999.0,
            1001.0,
            "porque tiene que arrastrar ese condicionante de aquí al 90,"
        ],
        "324": [
            1001.0,
            1005.0,
            "sino también de cara a todo lo que viene, porque cumplirá ciclo en Las Palmas."
        ],
        "325": [
            1005.0,
            1010.0,
            "Y no podrá disputar el duelo en el estadio de Gran Canaria en la penúltima jornada de Liga."
        ],
        "326": [
            1010.0,
            1015.0,
            "Ahí está precisamente Sergi Roberto dejando atrás para marca André Ter Stegen."
        ],
        "327": [
            1017.0,
            1019.0,
            "La baja Messi en el centro del campo."
        ],
        "328": [
            1019.0,
            1025.0,
            "Messi para Iniesta. Apertura de Iniesta. Recibe Neymar. Arranca el Barça por el sector izquierdo."
        ],
        "329": [
            1025.0,
            1027.0,
            "Neymar le acaba de doblar Digne."
        ],
        "330": [
            1028.0,
            1029.0,
            "Messi."
        ],
        "331": [
            1030.0,
            1033.0,
            "Levanta la cabeza Messi. Messi quiere conectar con Neymar."
        ],
        "332": [
            1033.0,
            1037.0,
            "La aleja Mario Gaspar. Luchando en solitario Roberto Soldado."
        ],
        "333": [
            1037.0,
            1040.0,
            "Vuelve a empezar el Barça. Vuelve a empezar Iniesta."
        ],
        "334": [
            1042.0,
            1046.0,
            "Neymar se quiere colar entre dos. Recuperación de Rodri Hernandez."
        ],
        "335": [
            1047.0,
            1050.0,
            "Trigueros de primera. Roberto Soriano."
        ],
        "336": [
            1050.0,
            1053.0,
            "Anticipa Sergi Roberto. Lo hizo bien el lateral diestro del Barça."
        ],
        "337": [
            1053.0,
            1056.0,
            "Pelota otra vez para los chicos de Luis Enrique Martínez."
        ],
        "338": [
            1058.0,
            1064.0,
            "Por cierto Ricardo, no tiene por qué ser, de hecho no es ya te lo digo yo, nada indicativo,"
        ],
        "339": [
            1064.0,
            1068.0,
            "no tiene por qué ser significativo, pero tú que vives un montón de partidos al lado de los banquillos,"
        ],
        "340": [
            1068.0,
            1071.0,
            "es normal que en casi 20 minutos no hayamos visto todavía a Luis Enrique de pie."
        ],
        "341": [
            1071.0,
            1073.0,
            "No, no, es la primera vez en toda la temporada."
        ],
        "342": [
            1073.0,
            1078.0,
            "Quizás si me quitas los partidos de Copa del Rey en esas primeras rondas ante el Hércules,"
        ],
        "343": [
            1078.0,
            1081.0,
            "donde creo que estuvo también viviendo el partido dentro del banquillo,"
        ],
        "344": [
            1081.0,
            1084.0,
            "pero en lo que se refiere a Liga, partidos con tanta trascendencia,"
        ],
        "345": [
            1084.0,
            1089.0,
            "es la primera vez que en apenas 20 minutos que llevamos no ha aparecido ni una sola vez por el área técnica."
        ],
        "346": [
            1090.0,
            1095.0,
            "¡Wow! ¡Qué maravilla de Neymar! No acabó en nada, pero el detalle técnico fue de primera magnitud."
        ],
        "347": [
            1095.0,
            1098.0,
            "Allá va Neymar otra vez. Balón interior para Messi, que se quiere girar, se pide,"
        ],
        "348": [
            1098.0,
            1101.0,
            "¡Mal vista el disparo! La saca Andrés Aymar."
        ],
        "349": [
            1101.0,
            1104.0,
            "Hay mano Ricardo, hay mano en la frontal del área de Álvaro González."
        ],
        "350": [
            1104.0,
            1109.0,
            "La ha señalado Sánchez Martínez, va a mostrar cartulina amarilla al central del Villarreal,"
        ],
        "351": [
            1109.0,
            1114.0,
            "al exjugador del Real Club Deportivo Español. Ahí está la amonestación, la falta peligrosísima."
        ],
        "352": [
            1115.0,
            1119.0,
            "Después de esa acción, después de ese disparo que repelió Andrés Fernández."
        ],
        "353": [
            1119.0,
            1122.0,
            "Lo estamos viendo repetido, ya en el directo parecía evidente."
        ],
        "354": [
            1122.0,
            1125.0,
            "Sí, es que primero parece que la esconde, ¿no?"
        ],
        "355": [
            1125.0,
            1130.0,
            "Y después cuando ve que no va hacia el cuerpo, enseguida,"
        ],
        "356": [
            1130.0,
            1132.0,
            "me parece que incluso voluntariedad clara, ¿no?"
        ],
        "357": [
            1132.0,
            1137.0,
            "Siempre hablo de que si los brazos están separados del cuerpo y el balón va allí,"
        ],
        "358": [
            1137.0,
            1139.0,
            "y no rebota antes, pues es mano, ¿no?"
        ],
        "359": [
            1139.0,
            1143.0,
            "Pero es que aquí incluso ha habido una idea de una intención de jugar el balón."
        ],
        "360": [
            1143.0,
            1147.0,
            "Por suerte para el Villarreal no estaba dentro del área, estaba en el límite, ¿no?"
        ],
        "361": [
            1147.0,
            1150.0,
            "Pero para mí la mano es clara, la tarjeta también."
        ],
        "362": [
            1150.0,
            1154.0,
            "Opción excelente a pelota parada para el FC Barcelona."
        ],
        "363": [
            1154.0,
            1157.0,
            "Departiendo en torno al balón para ver qué pasa."
        ],
        "364": [
            1157.0,
            1161.0,
            "El FC Barcelona departiendo en torno al balón para ver quién le pega,"
        ],
        "365": [
            1161.0,
            1164.0,
            "para ver quién ejecuta, Neymar y Leo Messi."
        ],
        "366": [
            1165.0,
            1169.0,
            "La ubicación es sensacional, pero enfrente tiene una barrera muy poblada."
        ],
        "367": [
            1171.0,
            1174.0,
            "Ha dispuesto a muchos hombres Andrés Fernández para intentar obstaculizar este lanzamiento,"
        ],
        "368": [
            1174.0,
            1176.0,
            "bien de Neymar, bien de Leo Messi."
        ],
        "369": [
            1176.0,
            1178.0,
            "El último en tocarla con la mano, Leo Messi."
        ],
        "370": [
            1178.0,
            1181.0,
            "El último en poner el pie al lado de la pelota, Neymar."
        ],
        "371": [
            1181.0,
            1183.0,
            "Allá va el 10, le pega a Messi."
        ],
        "372": [
            1183.0,
            1187.0,
            "Atrapa a Andrés Fernández. No buscó un disparo, buscó un pase directo a la red."
        ],
        "373": [
            1188.0,
            1193.0,
            "Sí, le ha dado tiempo, le ha dado tiempo porque estaba muy cerca, sin tensión ese balón."
        ],
        "374": [
            1193.0,
            1197.0,
            "Creo que incluso no estaba del todo tapado Andrés, lo ha visto perfectamente."
        ],
        "375": [
            1197.0,
            1201.0,
            "Se ha desplazado hacia ese costado y sin problemas para Andrés."
        ],
        "376": [
            1201.0,
            1203.0,
            "Y que no es la primera vez que lo intenta."
        ],
        "377": [
            1203.0,
            1205.0,
            "Creo que ante el Sporting en este mismo estadio,"
        ],
        "378": [
            1205.0,
            1210.0,
            "Messi intentó una falta que terminó en la cruceta, en el travesaño, si no recuerdo mal."
        ],
        "379": [
            1214.0,
            1218.0,
            "Iniesta, de primera serie Roberto, a correr, dice Luis Suárez."
        ],
        "380": [
            1218.0,
            1220.0,
            "Le acompaña Messi, le acompaña Neymar."
        ],
        "381": [
            1220.0,
            1221.0,
            "Vaya par de socios."
        ],
        "382": [
            1221.0,
            1223.0,
            "Levanta la cabeza Suárez, ¿dónde la pone?"
        ],
        "383": [
            1223.0,
            1226.0,
            "Sobre el desmarque de Messi. Rakitic está en la frontal."
        ],
        "384": [
            1226.0,
            1227.0,
            "Messi quiere desbordar, le pega a Messi."
        ],
        "385": [
            1227.0,
            1229.0,
            "¡Neymar!"
        ],
        "386": [
            1229.0,
            1238.0,
            "¡Gol!"
        ],
        "387": [
            1239.0,
            1243.0,
            "Del Barça en el 20 de partido. Gol de Neymar Junior."
        ],
        "388": [
            1243.0,
            1247.0,
            "Contraataque del tridente con Luis Suárez avanzando por la derecha."
        ],
        "389": [
            1247.0,
            1252.0,
            "La cambia toda sobre el desmarque de Messi, que la pincha dentro del área, que busca el espacio para el disparo."
        ],
        "390": [
            1252.0,
            1257.0,
            "El lanzamiento de Messi, tocado por un defensor, se convierte en asistencia para Neymar,"
        ],
        "391": [
            1257.0,
            1260.0,
            "que con la puntera marca el primero del partido."
        ],
        "392": [
            1260.0,
            1262.0,
            "Había fuera de juego."
        ],
        "393": [
            1262.0,
            1265.0,
            "Situación muy, muy, muy ajustada de Neymar."
        ],
        "394": [
            1265.0,
            1269.0,
            "Sea como sea, la bandera no fue arriba, la pelota acabó dentro."
        ],
        "395": [
            1269.0,
            1272.0,
            "Es el gol de Neymar. Barça 1, Villarreal 0."
        ],
        "396": [
            1272.0,
            1274.0,
            "Muy buenos los movimientos, ¿no?"
        ],
        "397": [
            1274.0,
            1281.0,
            "Ante esa posibilidad de pase, va el primer palo Neymar, va el segundo palo, al palo más alejado Messi."
        ],
        "398": [
            1281.0,
            1284.0,
            "Lo ve, se aleja del marcador, lo ve Suárez, recibe ahí."
        ],
        "399": [
            1284.0,
            1286.0,
            "Yo creo que él intenta acabar."
        ],
        "400": [
            1286.0,
            1290.0,
            "Después rebota, el disparo no es muy bueno y está muy atento Neymar,"
        ],
        "401": [
            1290.0,
            1297.0,
            "que se había acercado hacia el centro del área pequeña para intentar pescar ese balón o recogerlo."
        ],
        "402": [
            1297.0,
            1300.0,
            "La posición de Neymar es muy controvertida, ¿te pareció fuera de juego?"
        ],
        "403": [
            1300.0,
            1302.0,
            "Es muy justo, ¿no? Muy justo."
        ],
        "404": [
            1302.0,
            1309.0,
            "Tanto si lo pita como si no lo pita, no puedes decirle nada a un asistente, porque es muy complicado."
        ],
        "405": [
            1309.0,
            1316.0,
            "El hombro, un trozo de cabeza, el hombro, si estimas que el brazo, que no puedes marcar gol, no puedes ser fuera de juego."
        ],
        "406": [
            1317.0,
            1320.0,
            "Un poquito parece la cabeza, es que es muy difícil para el asistente."
        ],
        "407": [
            1320.0,
            1325.0,
            "El asistente que no levantó la bandera, dio por buena la posición de Neymar Junior."
        ],
        "408": [
            1325.0,
            1328.0,
            "Son 10 goles en lo que va de liga para Neymar."
        ],
        "409": [
            1328.0,
            1330.0,
            "No marcaba desde el partido ante el Granada."
        ],
        "410": [
            1330.0,
            1335.0,
            "Hay que recordar que en este estadio, en liga, marcó su primer gol ante el Sporting en la segunda vuelta."
        ],
        "411": [
            1335.0,
            1339.0,
            "Bueno, pues llega a los 10 goles Neymar en la liga Santander."
        ],
        "412": [
            1339.0,
            1344.0,
            "Registros que siempre han llamado la atención esta temporada por bajos en comparación a lo que Neymar ha hecho"
        ],
        "413": [
            1344.0,
            1346.0,
            "desde que llegó al FC Barcelona."
        ],
        "414": [
            1346.0,
            1352.0,
            "Eso sí, Ricardo, el gol de hoy va totalmente en consonancia con todo lo que lleva haciendo Neymar desde que llegara a España."
        ],
        "415": [
            1352.0,
            1356.0,
            "Básicamente, marcar siempre o casi siempre que se enfrenta al Villarreal."
        ],
        "416": [
            1356.0,
            1360.0,
            "Con el de hoy son 9 goles en 9 enfrentamientos contra el equipo amarillo,"
        ],
        "417": [
            1360.0,
            1365.0,
            "que es su víctima favorita, entre comillas, desde que aterrizara en la liga Santander."
        ],
        "418": [
            1365.0,
            1370.0,
            "Y además, no solo de Neymar, Messi también tiene unos números llamativos ante el Villarreal."
        ],
        "419": [
            1371.0,
            1377.0,
            "Así que el futbolista brasileño que ha comenzado con buen pie el partido, siendo fiel a esas cifras ante el conjunto castellonense."
        ],
        "420": [
            1377.0,
            1382.0,
            "¿Quiere más el Barça? Es Iniesta en la frontera, le pega Iniesta, ha tocado un zaguero, Neymar otra vez."
        ],
        "421": [
            1382.0,
            1387.0,
            "Ahora sí, bandera arriba. Se coló, estaba en fuera de juego Neymar Junior."
        ],
        "422": [
            1387.0,
            1406.0,
            "Ahí tenemos la acción repetida, el disparo de Iniesta, y aquí sí con claridad, estaba adelantado Neymar Junior en el momento en que buscaba el disparo a puerta a su compañero."
        ],
        "423": [
            1406.0,
            1413.0,
            "Pelota arriba para el Villarreal, que no sé, Miquel, si crees que va a intentar cambiar algo de su organización, de su propuesta, después de haber encajado el primer gol."
        ],
        "424": [
            1413.0,
            1426.0,
            "Yo creo que todavía no, lo estaba haciendo bien, no había concedido ni una ocasión, estaba impidiendo que el Barcelona tuviera profundidad y generara juego para poner en apuros a Andrés."
        ],
        "425": [
            1426.0,
            1435.0,
            "Casi siempre el Barcelona se estrellaba en la frontal del área, intentaba salir al contraataque apoyándose en los dos delanteros."
        ],
        "426": [
            1435.0,
            1441.0,
            "Yo creo que lo estaba haciendo bien, pero se ha encontrado con esta jugada aislada en la que se han cambiado las posiciones."
        ],
        "427": [
            1441.0,
            1447.0,
            "El que ha centrado ha sido Suárez, el que ha disparado ha sido Messi y el que estaba de delantero centro, Neymar."
        ],
        "428": [
            1450.0,
            1454.0,
            "Iniesta, regatea a Bacambo, deja para Piqué."
        ],
        "429": [
            1459.0,
            1467.0,
            "Se lo toma con calma el conjunto de Luis Enrique, lo ha hecho desde el principio, tocando y tocando, hasta encontrar la forma de aproximarse a Andrés Fernández."
        ],
        "430": [
            1468.0,
            1472.0,
            "Lo va a hacer ahora más todavía, sabiéndose por delante en el marcador."
        ],
        "431": [
            1476.0,
            1480.0,
            "Conduce sin oposición, Piqué, se lo ofrece Suárez, toca de primeras el futbolista uruguayo."
        ],
        "432": [
            1481.0,
            1484.0,
            "Messi, otra vez Piqué y otra vez Messi."
        ],
        "433": [
            1484.0,
            1485.0,
            "Rakitic."
        ],
        "434": [
            1488.0,
            1495.0,
            "Neymar, le ha doblado Digne, rompe hacia adentro el brasileño, reclama una falta y la hay, sí, falta de Mario Gaspar."
        ],
        "435": [
            1497.0,
            1498.0,
            "Rakitic."
        ],
        "436": [
            1503.0,
            1507.0,
            "Busca opciones Piqué, la pone sobre la carrera de Sergi Roberto."
        ],
        "437": [
            1507.0,
            1511.0,
            "Cortó con la cabeza Jaume Acosta, se quiere dar la vuelta a Cedric Bacambo."
        ],
        "438": [
            1511.0,
            1515.0,
            "El último en tocar ha sido Sergi Roberto, saque de banda para el Villarreal."
        ],
        "439": [
            1528.0,
            1529.0,
            "Trigueros."
        ],
        "440": [
            1531.0,
            1535.0,
            "Jonathan, de primeras para Rodri, otra vez el mexicano y otra vez Rodri Hernández."
        ],
        "441": [
            1537.0,
            1540.0,
            "Se ofrece en la derecha Mario Gaspar, recibe ya el futbolista de Novelda."
        ],
        "442": [
            1545.0,
            1546.0,
            "Rodri."
        ],
        "443": [
            1546.0,
            1558.0,
            "Balón profundo de Mateo Musaquio, corre por la derecha Mario, mete el centro Mario, salía Ter Stegen, metió la pierna Piqué."
        ],
        "444": [
            1559.0,
            1566.0,
            "Falló la comunicación ahí entre portero y central y de ese desajuste sale el primer córner del partido para el Villarreal."
        ],
        "445": [
            1566.0,
            1570.0,
            "Y además pide perdón Piqué, el saludo con Marc André Ter Stegen."
        ],
        "446": [
            1570.0,
            1577.0,
            "O no se escucharon, o la anticipación del zaguero impidió que el guardameta se hiciese con la pelota."
        ],
        "447": [
            1580.0,
            1586.0,
            "Coloca la pelota Trigueros, ha subido Musaquio, ha subido Álvaro, la quieren también Roberto Soldado y Bacambo."
        ],
        "448": [
            1588.0,
            1590.0,
            "Busca el empate a pelota parada el equipo amarillo."
        ],
        "449": [
            1591.0,
            1595.0,
            "Marca jugada Trigueros, la pone Trigueros, balón que cae del punto de penalti, no remata nadie."
        ],
        "450": [
            1596.0,
            1599.0,
            "Intenta hacerse con el esférico Messi, hay falta y empujón de Mario Gaspar."
        ],
        "451": [
            1600.0,
            1604.0,
            "Muy claro, le puso las manos en la espalda a Leo Messi de una manera llamativa."
        ],
        "452": [
            1605.0,
            1614.0,
            "Por eso las protestas del público también de Piqué a la hora de pedir a Cartulina Amarilla, a Sánchez Martínez, el colegiado murciano del día de hoy."
        ],
        "453": [
            1615.0,
            1621.0,
            "Fíjate, Miquel, estamos viendo repetida la acción que se convirtió en el 1-0 en el tanto de Neymar."
        ],
        "454": [
            1621.0,
            1628.0,
            "Nos valíamos de esa línea que podemos tirar con el grafismo para delimitar la zona en la que estaría habilitado y en la que no."
        ],
        "455": [
            1629.0,
            1634.0,
            "Y esa imagen congelada no viene sino a ratificar lo que comentábamos, lo complicado que es arbitrar esa jugada."
        ],
        "456": [
            1635.0,
            1638.0,
            "Bacambo, la busca Soldado, balón demasiado profundo de Bacambo."
        ],
        "457": [
            1638.0,
            1641.0,
            "Bacambo, toca atrás Soldado, prepara el servicio."
        ],
        "458": [
            1641.0,
            1644.0,
            "Jonathan dos Santos, Strigueros en la frontal."
        ],
        "459": [
            1644.0,
            1646.0,
            "Strigueros puede insistir sobre la derecha."
        ],
        "460": [
            1646.0,
            1650.0,
            "Acción de ataque del Villarreal, atrás Roberto Soldado."
        ],
        "461": [
            1650.0,
            1653.0,
            "Reformula, se avance el equipo de Fran Escribá."
        ],
        "462": [
            1653.0,
            1657.0,
            "Balón profundo de Rodri, mete el centro a Jaume Acosta, la quiere Bacambo."
        ],
        "463": [
            1657.0,
            1659.0,
            "Soldado la buscaba, también cayó dentro del área."
        ],
        "464": [
            1659.0,
            1662.0,
            "Jonathan dos Santos despeja la defensa del Barcelona."
        ],
        "465": [
            1662.0,
            1665.0,
            "Achuchando el equipo castellanense, buscando el empate."
        ],
        "466": [
            1665.0,
            1667.0,
            "Prepara otro centro, Jaume Acosta."
        ],
        "467": [
            1667.0,
            1669.0,
            "La pone Acosta con rosca, segundo palo."
        ],
        "468": [
            1669.0,
            1671.0,
            "Prolonga con la cabeza."
        ],
        "469": [
            1671.0,
            1676.0,
            "Lucas Digne, recoge justo al lado de la línea de banda Neymar Junior."
        ],
        "470": [
            1676.0,
            1680.0,
            "Y ya está Luis Enrique de pie, viendo el partido, brazos cruzados."
        ],
        "471": [
            1680.0,
            1685.0,
            "En la zona técnica, después de esa triple oportunidad prácticamente consecutiva del Villarreal."
        ],
        "472": [
            1686.0,
            1690.0,
            "Se indicó falta sobre Neymar Junior, la acción prácticamente no nos daba tregua."
        ],
        "473": [
            1690.0,
            1695.0,
            "Tras la acción del 1-0, y estaba ya el Villarreal en el área de Ter Stegen buscando el 1-1."
        ],
        "474": [
            1695.0,
            1699.0,
            "Insisto, ese grafismo que trazábamos, no hace sino ratificar lo que decíamos."
        ],
        "475": [
            1699.0,
            1702.0,
            "Que la posición legal o ilegal es justísima."
        ],
        "476": [
            1702.0,
            1708.0,
            "Es dificilísimo, que si uno opina que es fuera de juego, que es parte de, no sé,"
        ],
        "477": [
            1708.0,
            1713.0,
            "tres centímetros de la cabeza, un poquito del hombro."
        ],
        "478": [
            1713.0,
            1719.0,
            "Es que es muy difícil, complicadísimo para un asistente decidir si es fuera de juego o no es fuera de juego."
        ],
        "479": [
            1719.0,
            1721.0,
            "Está claro que habría argumentos para las dos cosas."
        ],
        "480": [
            1721.0,
            1726.0,
            "Si hubiese pintado fuera de juego, podríamos... Bueno, sí, parece que aquí sí que lo es."
        ],
        "481": [
            1726.0,
            1727.0,
            "Muy complicado."
        ],
        "482": [
            1727.0,
            1730.0,
            "Y ahora, comentar, cuando acabe esta jugada."
        ],
        "483": [
            1730.0,
            1732.0,
            "Rakitic para Messi, que está dentro del área."
        ],
        "484": [
            1732.0,
            1734.0,
            "Messi... No, se perdió el disparo de Messi."
        ],
        "485": [
            1734.0,
            1736.0,
            "Parecía que había llegado a tocar un defensor."
        ],
        "486": [
            1736.0,
            1738.0,
            "Pero ni el propio Messi lo reclama."
        ],
        "487": [
            1738.0,
            1740.0,
            "Saque de portería para Andrés Fernández."
        ],
        "488": [
            1740.0,
            1745.0,
            "Quería comentar que ha pasado desapercibida una acción muy infavorable para el Villarreal."
        ],
        "489": [
            1745.0,
            1750.0,
            "En la que Bakambú, la imprecisión suya, a un pase para Soldado,"
        ],
        "490": [
            1750.0,
            1755.0,
            "que me parecía que era bastante fácil ese pase, en una acción de dos contra uno,"
        ],
        "491": [
            1755.0,
            1757.0,
            "que dejaba completamente solo a Soldado,"
        ],
        "492": [
            1757.0,
            1762.0,
            "el mal pase ha hecho que desperdiciara una ocasión clarísima el Villarreal."
        ],
        "493": [
            1762.0,
            1765.0,
            "Después ha venido una nueva acción y hemos visto que el Barcelona,"
        ],
        "494": [
            1765.0,
            1769.0,
            "a diferencia del Villarreal, cuando tiene que defender cerca de su portería,"
        ],
        "495": [
            1769.0,
            1772.0,
            "acaba teniendo problemas, sobre todo en los centros."
        ],
        "496": [
            1772.0,
            1777.0,
            "Si llega el contrario con tres o cuatro efectivos, acaba habiendo desajustes."
        ],
        "497": [
            1777.0,
            1781.0,
            "Por eso parece que el Barcelona está más cómodo cuando juega en campo rival"
        ],
        "498": [
            1781.0,
            1783.0,
            "y ofrece mucho espacio a su espalda."
        ],
        "499": [
            1783.0,
            1787.0,
            "Esa profundidad defensiva entre los centrales y el portero,"
        ],
        "500": [
            1787.0,
            1791.0,
            "es mi impresión, que cuando veo al Barcelona que está defendiendo en su área,"
        ],
        "501": [
            1791.0,
            1796.0,
            "que aunque tenga varios efectivos, siempre da la impresión de que el contrario puede rematar."
        ],
        "502": [
            1798.0,
            1801.0,
            "A punto de cumplirse la hora de juego en el Camp Nou."
        ],
        "503": [
            1801.0,
            1803.0,
            "La hora no, la media hora, ¿qué digo?"
        ],
        "504": [
            1803.0,
            1805.0,
            "Todavía nos queda una hora para disfrutar, en todo caso."
        ],
        "505": [
            1805.0,
            1808.0,
            "Está ganando el Barcelona 1-0, marcó Neymar en el 21."
        ],
        "506": [
            1809.0,
            1811.0,
            "Entramos en el último cuarto de hora de la primera parte."
        ],
        "507": [
            1811.0,
            1814.0,
            "Sensacional la prolongación con el exterior de Neymar."
        ],
        "508": [
            1814.0,
            1817.0,
            "Lucas Díñele está esperando para dársela otra vez."
        ],
        "509": [
            1817.0,
            1821.0,
            "Neymar en carrera, intenta superar a Musaquio, se va a quedar encerrado junto al banderín."
        ],
        "510": [
            1821.0,
            1827.0,
            "Le arrebata la pelota a Musaquio, intenta salir y sale ordenadamente el Villarreal."
        ],
        "511": [
            1827.0,
            1829.0,
            "Avanza por la izquierda, Costa."
        ],
        "512": [
            1835.0,
            1837.0,
            "¿Cómo opina Llamo? Costa con Trigueros."
        ],
        "513": [
            1838.0,
            1842.0,
            "Apertura de Trigueros, que conecta en la derecha con Jonathan dos Santos."
        ],
        "514": [
            1850.0,
            1851.0,
            "Musaquio."
        ],
        "515": [
            1852.0,
            1854.0,
            "Corto Rodri recibe Mario."
        ],
        "516": [
            1856.0,
            1859.0,
            "Abierto a la derecha, Soldado, balón al espacio para Bakambu, que arranca la moto."
        ],
        "517": [
            1859.0,
            1863.0,
            "Bakambu de nuevo para uno, Bakambu para el empate, Bakambu, Bakambu, Bakambu."
        ],
        "518": [
            1863.0,
            1870.0,
            "¡Gol!"
        ],
        "519": [
            1871.0,
            1874.0,
            "Del Villarreal en el 31."
        ],
        "520": [
            1874.0,
            1877.0,
            "Gol de Cedrín, gol de Cedrín."
        ],
        "521": [
            1877.0,
            1880.0,
            "Del Villarreal en el 31."
        ],
        "522": [
            1880.0,
            1882.0,
            "Gol de Cedric Bakambu."
        ],
        "523": [
            1882.0,
            1886.0,
            "Recibió en la derecha Roberto Soldado, la puso al espacio, a la espalda de la zaga."
        ],
        "524": [
            1886.0,
            1891.0,
            "Arrancó con una exhalación Cedric Bakambu, que se planta ante Ter Stegen."
        ],
        "525": [
            1891.0,
            1894.0,
            "Y definió ante el guardameta alemán para empatar el partido."
        ],
        "526": [
            1894.0,
            1897.0,
            "Marca el Villarreal, marca Bakambu."
        ],
        "527": [
            1897.0,
            1899.0,
            "No hay fuera de juego."
        ],
        "528": [
            1899.0,
            1901.0,
            "FC Barcelona 1-1 Villarreal."
        ],
        "529": [
            1902.0,
            1904.0,
            "Y se confía, se confía a Piqué."
        ],
        "530": [
            1904.0,
            1909.0,
            "La verdad es que hace muy bien el Barcelona lo de hacer pequeño el campo."
        ],
        "531": [
            1909.0,
            1913.0,
            "Cuando el balón lo tiene al contrario y hace regresar el balón hacia su campo,"
        ],
        "532": [
            1913.0,
            1916.0,
            "adelanta inmediatamente las líneas para dejar en fuera de juego."
        ],
        "533": [
            1916.0,
            1919.0,
            "Pero muy atentos han estado los dos delanteros, en especial Bakambu,"
        ],
        "534": [
            1919.0,
            1924.0,
            "que también ha regresado con Piqué para intentar partir de una posición legal."
        ],
        "535": [
            1924.0,
            1930.0,
            "Ahí ha estado todo también muy justo y se ha aprovechado de ese balón en profundidad."
        ],
        "536": [
            1930.0,
            1933.0,
            "Ha demostrado mayor velocidad que Piqué."
        ],
        "537": [
            1933.0,
            1936.0,
            "Después, en fin, la finalización es excelente."
        ],
        "538": [
            1936.0,
            1939.0,
            "Bakambu que sigue enrachado a la hora de marcar goles."
        ],
        "539": [
            1939.0,
            1944.0,
            "Son 11 los que lleva Bakambu, que anotó doblete ante el Sporting,"
        ],
        "540": [
            1944.0,
            1946.0,
            "doblete ante el Leganés."
        ],
        "541": [
            1946.0,
            1950.0,
            "Pues el tanto que de momento pone el 1-1 en el marcador, la carrera,"
        ],
        "542": [
            1950.0,
            1954.0,
            "la velocidad para sacarle ventaja a Piqué y para poner el empate en el Camp Nou."
        ],
        "543": [
            1954.0,
            1958.0,
            "Suárez se había quedado con ese balón rebotado dentro del área."
        ],
        "544": [
            1958.0,
            1961.0,
            "Ben Álvaro, es córner para el FC Barcelona."
        ],
        "545": [
            1967.0,
            1972.0,
            "Preparado para ejecutar, Neymar Junior se ofrece en corto y ni ésta."
        ],
        "546": [
            1972.0,
            1975.0,
            "Han subido Piqué y Umtiti para intentar el remate."
        ],
        "547": [
            1975.0,
            1978.0,
            "La esperan también Rakitic y Luis Suárez."
        ],
        "548": [
            1979.0,
            1982.0,
            "Servicio de Neymar, envió cortito, quiere prolongar Rakitic."
        ],
        "549": [
            1982.0,
            1984.0,
            "La pelota en la frontal la va a recoger Sergio Busquets."
        ],
        "550": [
            1985.0,
            1988.0,
            "Entrega Busquets, atrás para Lucas Diñe."
        ],
        "551": [
            1988.0,
            1990.0,
            "Estaba reclamando una falta Jaume Costa."
        ],
        "552": [
            1991.0,
            1996.0,
            "No advirtió nada el colegiado en ese lance, en esos emparejamientos."
        ],
        "553": [
            1996.0,
            2000.0,
            "Cerquita de la portería de Andrés tras el servicio de córner de Neymar."
        ],
        "554": [
            2000.0,
            2004.0,
            "Piqué, Nesi, la pisa se da la vuelta."
        ],
        "555": [
            2004.0,
            2007.0,
            "Ofrecimiento de Sergio Roberto, la deja de taco para Neymar."
        ],
        "556": [
            2008.0,
            2011.0,
            "Y más recortante Roberto Soriano, otra vez Nesi."
        ],
        "557": [
            2011.0,
            2014.0,
            "Iniesta maniobrando en la frontal, abierto en la izquierda la espera Diñe."
        ],
        "558": [
            2014.0,
            2017.0,
            "Balón para Diñe, ahí fuera de juego, bandera arriba."
        ],
        "559": [
            2017.0,
            2019.0,
            "Acción anulada, se adelantó Lucas Diñe."
        ],
        "560": [
            2019.0,
            2022.0,
            "La falta de Neymar, el empate en el Camp Nou."
        ],
        "561": [
            2022.0,
            2025.0,
            "La falta de Neymar, el empate en el Camp Nou."
        ],
        "562": [
            2025.0,
            2027.0,
            "La falta de Neymar, el empate en el Camp Nou."
        ],
        "563": [
            2027.0,
            2030.0,
            "Balón para Diñe, ahí fuera de juego, bandera arriba."
        ],
        "564": [
            2030.0,
            2032.0,
            "Acción anulada, se adelantó Lucas Diñe."
        ],
        "565": [
            2032.0,
            2036.0,
            "Estaba el francés en posición antirreglamentaria, lo vio claramente el juez de línea,"
        ],
        "566": [
            2036.0,
            2040.0,
            "que ahora hace el gesto de asentir después de la protesta de Jaume Costa."
        ],
        "567": [
            2040.0,
            2044.0,
            "Está el partido en el alambre de los fueras de juego."
        ],
        "568": [
            2045.0,
            2050.0,
            "Para mí esta no lo era tampoco, es que es muy complicado."
        ],
        "569": [
            2050.0,
            2055.0,
            "Están ahí al límite y evidentemente parando la imagen,"
        ],
        "570": [
            2055.0,
            2059.0,
            "es difícil verlo, pero complicado para el asistente."
        ],
        "571": [
            2059.0,
            2063.0,
            "Tanto si acierta como si no acierta, puedes decir, bueno, está en su derecho,"
        ],
        "572": [
            2063.0,
            2064.0,
            "porque es muy complicado."
        ],
        "573": [
            2064.0,
            2070.0,
            "No tienen la televisión para poder apoyarse en este tipo de acciones."
        ],
        "574": [
            2070.0,
            2074.0,
            "Recuperaba también la realización, el lance que suscitaba esa protesta"
        ],
        "575": [
            2074.0,
            2077.0,
            "que decíamos de Jaume Costa, le había agarrado del brazo Luis Suárez"
        ],
        "576": [
            2077.0,
            2082.0,
            "después del despeje del Villarreal, tras la salida del córner."
        ],
        "577": [
            2082.0,
            2085.0,
            "A Héctor Stegen se le queda Rodri, Rodri se le queda la pelota atrás."
        ],
        "578": [
            2085.0,
            2090.0,
            "Manu Trigueros levanta la cabeza, busca un socio, encuentra por la derecha a Jonathan Dos Santos."
        ],
        "579": [
            2091.0,
            2094.0,
            "Sube por ese costado Mario, recibe ya el lateral."
        ],
        "580": [
            2095.0,
            2101.0,
            "Otra vez Dos Santos, combinando los futbolistas de banda derecha del equipo de Fran Escribala."
        ],
        "581": [
            2101.0,
            2104.0,
            "Acaba perdiendo, recuperación de Luis Suárez. Allá va Iniesta."
        ],
        "582": [
            2106.0,
            2108.0,
            "Prolonga Busquets, recibe Messi."
        ],
        "583": [
            2109.0,
            2112.0,
            "La pone Messi, buen balón buscando a Neymar."
        ],
        "584": [
            2112.0,
            2116.0,
            "Prolonga de cabeza el brasileño, parecía estar adelantado Luis Suárez,"
        ],
        "585": [
            2116.0,
            2118.0,
            "que ni siquiera peleó ese balón."
        ],
        "586": [
            2118.0,
            2122.0,
            "Precisamente por eso, será saque de banda para el Villarreal,"
        ],
        "587": [
            2122.0,
            2124.0,
            "después de que la pelota haya pegado en el banderín de córner."
        ],
        "588": [
            2124.0,
            2128.0,
            "Aprovechamos para ver otra vez ese mal golpeo de marca André Ter Stegen,"
        ],
        "589": [
            2128.0,
            2130.0,
            "que no pudo o no supo aprovechar el Villarreal."
        ],
        "590": [
            2138.0,
            2140.0,
            "Juega otra vez el Barça, juega Rakitic."
        ],
        "591": [
            2148.0,
            2153.0,
            "En corto piqué para Samuel Umtiti, sale otra vez por la izquierda el equipo azulgrana."
        ],
        "592": [
            2155.0,
            2156.0,
            "Neymar."
        ],
        "593": [
            2158.0,
            2161.0,
            "Pase entre dos para conectar con Sergio Busquets."
        ],
        "594": [
            2161.0,
            2163.0,
            "Sube Digne, que prepara el centro, la pone Digne."
        ],
        "595": [
            2163.0,
            2166.0,
            "Saltará Sergi Roberto, que no puede hacer nada."
        ],
        "596": [
            2166.0,
            2168.0,
            "La pone Digne, saltará Sergi Roberto."
        ],
        "597": [
            2168.0,
            2171.0,
            "Despeja la defensa del Villarreal, insiste Rakitic."
        ],
        "598": [
            2176.0,
            2180.0,
            "Otra vez la pelota al sector izquierdo, recorta Digne, deja para Busquets."
        ],
        "599": [
            2181.0,
            2182.0,
            "Iniesta."
        ],
        "600": [
            2186.0,
            2189.0,
            "Messi nuevamente con Iniesta, bien plantado el Villarreal."
        ],
        "601": [
            2190.0,
            2193.0,
            "Impidiendo el avance del conjunto catalán."
        ],
        "602": [
            2196.0,
            2199.0,
            "Neymar, que se cuela entre tres camisetas amarillas, se la quitaron."
        ],
        "603": [
            2200.0,
            2204.0,
            "Se queda en el suelo Neymar, balón para Rodri, que la pone sobre la carrera de Roberto Soriano."
        ],
        "604": [
            2204.0,
            2207.0,
            "Envío demasiado profundo, saque de banda para el Barcelona."
        ],
        "605": [
            2207.0,
            2209.0,
            "Sigue Neymar en el suelo."
        ],
        "606": [
            2209.0,
            2215.0,
            "Pero ya se levanta, con gesto de dolor, pero se reincorpora el futbolista brasileño."
        ],
        "607": [
            2215.0,
            2217.0,
            "Así que, se va a hacer un buen partido."
        ],
        "608": [
            2217.0,
            2219.0,
            "La pelota al centro, la pone Neymar."
        ],
        "609": [
            2219.0,
            2220.0,
            "La pone Neymar."
        ],
        "610": [
            2220.0,
            2221.0,
            "La pone Neymar."
        ],
        "611": [
            2221.0,
            2222.0,
            "La pone Neymar."
        ],
        "612": [
            2222.0,
            2223.0,
            "La pone Neymar."
        ],
        "613": [
            2223.0,
            2224.0,
            "La pone Neymar."
        ],
        "614": [
            2224.0,
            2228.0,
            "La pone el futbolista brasileño, así que, Roberto ya pone la pelota en juego."
        ],
        "615": [
            2232.0,
            2233.0,
            "Messi."
        ],
        "616": [
            2234.0,
            2236.0,
            "Dejó pasar a Trigueros."
        ],
        "617": [
            2236.0,
            2237.0,
            "Entrega Messi a Neymar."
        ],
        "618": [
            2237.0,
            2239.0,
            "Le va a doblar Digne."
        ],
        "619": [
            2239.0,
            2240.0,
            "Frena en seco Neymar."
        ],
        "620": [
            2240.0,
            2241.0,
            "Messi otra vez."
        ],
        "621": [
            2241.0,
            2243.0,
            "Messi quiere darse la vuelta ante Rodri."
        ],
        "622": [
            2243.0,
            2245.0,
            "Deja Messi para Sergio Busquets."
        ],
        "623": [
            2245.0,
            2246.0,
            "Rakitic."
        ],
        "624": [
            2246.0,
            2248.0,
            "Sergio otra vez, balón de primeras."
        ],
        "625": [
            2248.0,
            2249.0,
            "¿Para quién? Para el rival."
        ],
        "626": [
            2249.0,
            2252.0,
            "Musacchio arriba, corta de cabeza Piqué."
        ],
        "627": [
            2255.0,
            2257.0,
            "Ahí falta de Roberto Soldado."
        ],
        "628": [
            2257.0,
            2259.0,
            "Falta sobre Iván Rakitic."
        ],
        "629": [
            2259.0,
            2263.0,
            "Le toca recuperar esa paciencia de la que ha hecho el Barcelona en los primeros minutos."
        ],
        "630": [
            2263.0,
            2264.0,
            "Ha tenido el premio."
        ],
        "631": [
            2264.0,
            2267.0,
            "Después ha sido castigado por ese error al hacer el fuera de juego."
        ],
        "632": [
            2267.0,
            2272.0,
            "Y ahora vemos nuevamente que tiene que volver a hacer posiciones largas."
        ],
        "633": [
            2272.0,
            2274.0,
            "Intentar desordenar al rival."
        ],
        "634": [
            2274.0,
            2276.0,
            "Y si no, buscar este tiempo de acciones."
        ],
        "635": [
            2276.0,
            2281.0,
            "Alguna falta lateral, alguna falta frontal, algún córner o algún remate."
        ],
        "636": [
            2281.0,
            2285.0,
            "Pero vemos que vuelve a defender bien."
        ],
        "637": [
            2285.0,
            2288.0,
            "Incluso con una línea de cinco en algunos momentos el Villarreal."
        ],
        "638": [
            2288.0,
            2289.0,
            "Centro de Iniesta."
        ],
        "639": [
            2289.0,
            2290.0,
            "Balón al segundo palo."
        ],
        "640": [
            2290.0,
            2292.0,
            "Intenta rematar Suárez."
        ],
        "641": [
            2292.0,
            2295.0,
            "Consigue desactivar esa acción de ataque en la defensa del Villarreal."
        ],
        "642": [
            2295.0,
            2297.0,
            "El despeje cae en la frontal."
        ],
        "643": [
            2297.0,
            2298.0,
            "Lo prolonga de cabeza Soriano."
        ],
        "644": [
            2298.0,
            2300.0,
            "Pelea por la pelota."
        ],
        "645": [
            2300.0,
            2302.0,
            "Soldado llega antes Iniesta."
        ],
        "646": [
            2303.0,
            2306.0,
            "Intenta armar otra acción de ataque el equipo de Luis Enrique."
        ],
        "647": [
            2306.0,
            2307.0,
            "Apertura de Iniesta."
        ],
        "648": [
            2307.0,
            2308.0,
            "Está Messi en la derecha."
        ],
        "649": [
            2308.0,
            2311.0,
            "Messi encarando, buscando el espacio para meter el centro."
        ],
        "650": [
            2311.0,
            2313.0,
            "La ponía Messi sobre el avance de Suárez."
        ],
        "651": [
            2313.0,
            2314.0,
            "La pelota le vuelve a caer al 10."
        ],
        "652": [
            2314.0,
            2315.0,
            "Messi."
        ],
        "653": [
            2315.0,
            2316.0,
            "Piqué arriba."
        ],
        "654": [
            2316.0,
            2317.0,
            "Piqué arriba."
        ],
        "655": [
            2317.0,
            2318.0,
            "Piqué arriba."
        ],
        "656": [
            2318.0,
            2321.0,
            "Apenas un metro de la portería."
        ],
        "657": [
            2321.0,
            2324.0,
            "Excelente la oportunidad para el Barcelona."
        ],
        "658": [
            2324.0,
            2326.0,
            "No acertó en el remate Gerard Piqué."
        ],
        "659": [
            2326.0,
            2331.0,
            "Sí, Piqué se había quedado como delantero porque venía de un córner que había sido despejado."
        ],
        "660": [
            2331.0,
            2333.0,
            "Había recuperado el balón el Barcelona."
        ],
        "661": [
            2333.0,
            2335.0,
            "Se había quedado en posiciones de remate."
        ],
        "662": [
            2336.0,
            2338.0,
            "Luego aparece el desequilibrio de Messi."
        ],
        "663": [
            2338.0,
            2342.0,
            "El centro que le ha faltado muy poco para que llegara Piqué al remate."
        ],
        "664": [
            2342.0,
            2346.0,
            "Casi siempre estas acciones que no es un saque directo sino que se juega en corto."
        ],
        "665": [
            2346.0,
            2350.0,
            "Incluso en los despejes siempre acaba habiendo desorden en el área."
        ],
        "666": [
            2350.0,
            2355.0,
            "Porque los delanteros salen, los defensas se quedan en esa posición."
        ],
        "667": [
            2355.0,
            2356.0,
            "Pierde referencias."
        ],
        "668": [
            2356.0,
            2358.0,
            "Y había quedado solo Piqué."
        ],
        "669": [
            2359.0,
            2361.0,
            "¿Qué le ha pasado a Soldado, Ricardo?"
        ],
        "670": [
            2361.0,
            2364.0,
            "Pues se ha resbalado justo en la línea."
        ],
        "671": [
            2364.0,
            2367.0,
            "En la línea que delimita el terreno de juego."
        ],
        "672": [
            2367.0,
            2371.0,
            "Está llevándose la mano a la parte delantera del muslo, al cuadriceps."
        ],
        "673": [
            2371.0,
            2375.0,
            "Que es... no sé si ahora al resbalar ha tenido un pequeño tirón."
        ],
        "674": [
            2375.0,
            2378.0,
            "Bueno, pues producto del estirón."
        ],
        "675": [
            2378.0,
            2380.0,
            "Esperemos que no sea nada más."
        ],
        "676": [
            2381.0,
            2382.0,
            "Sube por la izquierda Costa."
        ],
        "677": [
            2383.0,
            2384.0,
            "La pone Jaume Costa."
        ],
        "678": [
            2384.0,
            2385.0,
            "Sobre Roberto Soriano."
        ],
        "679": [
            2385.0,
            2386.0,
            "Centro de primeras."
        ],
        "680": [
            2386.0,
            2387.0,
            "Roberto Soldado."
        ],
        "681": [
            2387.0,
            2388.0,
            "Arriba."
        ],
        "682": [
            2388.0,
            2390.0,
            "La ha tenido el Villarreal."
        ],
        "683": [
            2390.0,
            2392.0,
            "La ha tenido Roberto Soldado."
        ],
        "684": [
            2392.0,
            2393.0,
            "Excelente."
        ],
        "685": [
            2393.0,
            2395.0,
            "El centro de Soriano desde el costado izquierdo."
        ],
        "686": [
            2395.0,
            2398.0,
            "Entró con todo a rematar el delantero valenciano."
        ],
        "687": [
            2398.0,
            2401.0,
            "Pelota muy cerquita de la portería de marca."
        ],
        "688": [
            2401.0,
            2402.0,
            "André Ter Stegen."
        ],
        "689": [
            2402.0,
            2404.0,
            "Ahí estuvo el segundo del Villarreal."
        ],
        "690": [
            2404.0,
            2406.0,
            "Se acaba de salvar el Barça."
        ],
        "691": [
            2406.0,
            2408.0,
            "Sí, es lo que te comentaba antes."
        ],
        "692": [
            2408.0,
            2412.0,
            "Yo creo que el Barcelona, a pesar de que el gol ha venido en esa acción,"
        ],
        "693": [
            2412.0,
            2413.0,
            "va a ser en profundidad."
        ],
        "694": [
            2413.0,
            2417.0,
            "Pero repito, una acción en la que Piqué quiere dejar en fuera de juego a Bakambú"
        ],
        "695": [
            2417.0,
            2418.0,
            "y no lo consigue."
        ],
        "696": [
            2418.0,
            2420.0,
            "Pero siempre que ha atacado posicionalmente,"
        ],
        "697": [
            2420.0,
            2426.0,
            "el Barcelona no ha permitido ningún contraataque del rival."
        ],
        "698": [
            2426.0,
            2430.0,
            "Sin embargo, cuando el Villarreal es capaz de hacer una posición medianamente larga"
        ],
        "699": [
            2430.0,
            2433.0,
            "en campo contrario, en campo del Barça, y le encierra en su área,"
        ],
        "700": [
            2433.0,
            2435.0,
            "para mí todos esos centros llevan muchísimo peligro."
        ],
        "701": [
            2435.0,
            2436.0,
            "Javier Suárez."
        ],
        "702": [
            2436.0,
            2437.0,
            "Neymar dentro del área."
        ],
        "703": [
            2437.0,
            2438.0,
            "¡Neymar!"
        ],
        "704": [
            2438.0,
            2440.0,
            "Se perdió el disparo de Neymar."
        ],
        "705": [
            2440.0,
            2441.0,
            "Excesivamente cruzado."
        ],
        "706": [
            2441.0,
            2442.0,
            "Partido abierto."
        ],
        "707": [
            2442.0,
            2444.0,
            "Partido de un costado a otro."
        ],
        "708": [
            2444.0,
            2446.0,
            "Partido con alternativas."
        ],
        "709": [
            2446.0,
            2448.0,
            "Está precioso el choque del Camp Nou."
        ],
        "710": [
            2448.0,
            2450.0,
            "Recién la tuvo Soldado."
        ],
        "711": [
            2450.0,
            2452.0,
            "Ahora la ha tenido Neymar para el 2-1."
        ],
        "712": [
            2452.0,
            2454.0,
            "Sí, alternancias, ¿no?"
        ],
        "713": [
            2454.0,
            2459.0,
            "Porque vemos que si bien el Villarreal muestra mucho control a la hora de defenderse"
        ],
        "714": [
            2459.0,
            2462.0,
            "replegado y junto con las líneas juntas en su área,"
        ],
        "715": [
            2462.0,
            2466.0,
            "y el Barcelona atacando posicionalmente y no permitiendo contraataques,"
        ],
        "716": [
            2466.0,
            2469.0,
            "de repente vemos que se estira el Villarreal, llega con peligro."
        ],
        "717": [
            2469.0,
            2471.0,
            "Ocasión de gol de Soldado."
        ],
        "718": [
            2471.0,
            2475.0,
            "Se estira en esa de experienciar esa ocasión el Barcelona."
        ],
        "719": [
            2475.0,
            2478.0,
            "Y también una ocasión clarísima de Neymar."
        ],
        "720": [
            2478.0,
            2482.0,
            "Se enfadaba Luis Suárez con Trigueros porque venían agarrándose."
        ],
        "721": [
            2482.0,
            2485.0,
            "Y ojo porque Soldado ya ha mirado al banquillo."
        ],
        "722": [
            2485.0,
            2487.0,
            "Y en el banquillo ya calienta."
        ],
        "723": [
            2487.0,
            2490.0,
            "Adrián calienta Castillejo."
        ],
        "724": [
            2490.0,
            2496.0,
            "Y se incorpora ahora creo que Sansone para ver qué es lo que tiene el delantero valenciano"
        ],
        "725": [
            2496.0,
            2499.0,
            "porque sigue llevándose la mano al cuadríceps."
        ],
        "726": [
            2499.0,
            2501.0,
            "Sí, sí, es Nicolás Sansone."
        ],
        "727": [
            2502.0,
            2506.0,
            "Ya tenemos a tres jugadores del Villarreal calentando en este tramo final de la primera parte."
        ],
        "728": [
            2506.0,
            2508.0,
            "Sergi Roberto cambia de ritmo, mete el centro."
        ],
        "729": [
            2508.0,
            2511.0,
            "Balón suelto, Suárez, Suárez, Suárez, Suárez."
        ],
        "730": [
            2511.0,
            2513.0,
            "Se le echa encima Álvaro González."
        ],
        "731": [
            2513.0,
            2517.0,
            "No encontró el hueco, no encontró la comodidad en ningún momento para soltar ese disparo."
        ],
        "732": [
            2517.0,
            2518.0,
            "Luis Suárez."
        ],
        "733": [
            2518.0,
            2521.0,
            "Será saque de portería para Andrés Fernández."
        ],
        "734": [
            2521.0,
            2525.0,
            "Bueno, insisto, sigue Soldado echándose la mano al muslo."
        ],
        "735": [
            2525.0,
            2528.0,
            "En esa acción en la que ha resbalado en el límite del terreno del juego,"
        ],
        "736": [
            2528.0,
            2532.0,
            "después ha tenido ese remate de cabeza en el que ha podido poner el 1-2,"
        ],
        "737": [
            2532.0,
            2536.0,
            "pero sigue llevándose la mano al muslo, mira hacia el banquillo"
        ],
        "738": [
            2536.0,
            2540.0,
            "y hay preocupación también en el rostro, sobre todo de Josep Alcácer,"
        ],
        "739": [
            2540.0,
            2543.0,
            "el segundo de Fran Escribá, que es el que está pendiente de su delantero centro."
        ],
        "740": [
            2543.0,
            2550.0,
            "Bueno, yo no veo mucha rapidez a la hora de calentar, de los tres que están en la zona de calentamiento."
        ],
        "741": [
            2550.0,
            2552.0,
            "Es que ha pedido un poquito de calma, Soldado."
        ],
        "742": [
            2552.0,
            2556.0,
            "Ha hecho el gesto de espera un poco y además que estamos en el 42."
        ],
        "743": [
            2556.0,
            2562.0,
            "Faltan tres minutos, entonces yo creo que estos tres minutos que faltan más del tiempo de descanso"
        ],
        "744": [
            2562.0,
            2567.0,
            "permitirán a estos jugadores prepararse para sustituir a Soldado,"
        ],
        "745": [
            2567.0,
            2572.0,
            "que si desde luego ha notado una molestia en el cuadriceps, pues yo creo que será sustituido."
        ],
        "746": [
            2572.0,
            2575.0,
            "Acá pone Sergi Roberto, no consigue rematar Luis Suárez."
        ],
        "747": [
            2575.0,
            2578.0,
            "Cabecea Lucas Diñe, Neymar dentro del área."
        ],
        "748": [
            2578.0,
            2581.0,
            "Qué buen balón de Neymar, reaccionó a tiempo Mario."
        ],
        "749": [
            2582.0,
            2586.0,
            "Cabecea Sergio Busquets, hace lo propio Rodri, quién la baja."
        ],
        "750": [
            2586.0,
            2590.0,
            "Intenta bajarla Roberto Soldado, avanza por la derecha."
        ],
        "751": [
            2590.0,
            2592.0,
            "Jonathan dos Santos, allá va Soldado."
        ],
        "752": [
            2592.0,
            2595.0,
            "Soldado se detiene, se mecha encima Iván Rakitic."
        ],
        "753": [
            2595.0,
            2599.0,
            "Hay falta a favorarlo el Villarreal, falta de Iván Rakitic."
        ],
        "754": [
            2600.0,
            2603.0,
            "Sí, falta clara, se iba solo Soldado."
        ],
        "755": [
            2603.0,
            2608.0,
            "Ha protegido el balón muy bien con su cuerpo y después ha recibido la falta de Rakitic."
        ],
        "756": [
            2608.0,
            2612.0,
            "Vemos cómo protege el balón, llega Rakitic en el último momento,"
        ],
        "757": [
            2612.0,
            2616.0,
            "intenta interceptar ese balón, falla, se equivoca y le derriba."
        ],
        "758": [
            2623.0,
            2628.0,
            "Se levanta ya Roberto Soldado, a las puertas del último minuto del tiempo reglamentario."
        ],
        "759": [
            2628.0,
            2632.0,
            "Dispone de una buena posibilidad a pelota parada el equipo de Fran Escribá."
        ],
        "760": [
            2632.0,
            2635.0,
            "Junto al esférico, Jonathan dos Santos, también Manu Trigueros."
        ],
        "761": [
            2635.0,
            2639.0,
            "Buenos lanzadores, aunque la ubicación posiblemente sea un pelín lejana."
        ],
        "762": [
            2640.0,
            2644.0,
            "Eso me parece, no hay barrera, no quieren perder de vista el balón."
        ],
        "763": [
            2644.0,
            2647.0,
            "Le pega Trigueros, allá va, le pega Trigueros."
        ],
        "764": [
            2647.0,
            2653.0,
            "Ha tocado un defensor, pero eso no dificulta el trabajo de André Ter Stegen."
        ],
        "765": [
            2653.0,
            2656.0,
            "Atrapó el de Monshein Klaasbach que saca rápido hacia Lucas Diñe."
        ],
        "766": [
            2660.0,
            2661.0,
            "Neymar."
        ],
        "767": [
            2662.0,
            2664.0,
            "Excelente el recorte, sigue Neymar."
        ],
        "768": [
            2665.0,
            2668.0,
            "Neymar se frena ante Trigueros, otro que deja del camino."
        ],
        "769": [
            2668.0,
            2671.0,
            "Neymar ya está en la frontal, se le echa encima Rodri."
        ],
        "770": [
            2671.0,
            2674.0,
            "Sigue peleando Neymar, la pelota sigue siendo para el Barça."
        ],
        "771": [
            2674.0,
            2677.0,
            "Messi en la frontal, zona de golpeo, busca el perfil, más de Messi."
        ],
        "772": [
            2677.0,
            2679.0,
            "Sigue Messi, Messi."
        ],
        "773": [
            2680.0,
            2689.0,
            "¡Gol!"
        ],
        "774": [
            2690.0,
            2692.0,
            "¡Del Barça en el 44!"
        ],
        "775": [
            2692.0,
            2694.0,
            "¡Gol de Leo Messi!"
        ],
        "776": [
            2694.0,
            2697.0,
            "Después de la acción de Neymar, la pelota le cae al 10,"
        ],
        "777": [
            2697.0,
            2701.0,
            "que arranca esa carrera en diagonal amagando el disparo continuamente."
        ],
        "778": [
            2701.0,
            2705.0,
            "Acción registrada, acción marca de la casa, hasta encontrar el hueco,"
        ],
        "779": [
            2705.0,
            2708.0,
            "hasta encontrar la situación para conectar ese disparo,"
        ],
        "780": [
            2708.0,
            2712.0,
            "que no era tan bueno como otras veces, pero que lo hizo más efectivo que nunca."
        ],
        "781": [
            2712.0,
            2715.0,
            "El desvío de un defensor, la pelota se va para adentro,"
        ],
        "782": [
            2716.0,
            2718.0,
            "otra vez en ventaja el Barcelona."
        ],
        "783": [
            2718.0,
            2722.0,
            "Marcó Messi, FC Barcelona 2-1 Villarreal en la última acción."
        ],
        "784": [
            2722.0,
            2724.0,
            "Ricardo de la primera parte."
        ],
        "785": [
            2724.0,
            2728.0,
            "No ha habido tiempo añadido, el gol de Messi no ha dado tiempo ni siquiera a sacar de centro"
        ],
        "786": [
            2728.0,
            2731.0,
            "ese tanto del argentino, el 34 en la Liga Santander,"
        ],
        "787": [
            2731.0,
            2734.0,
            "del máximo realizador del campeonato."
        ],
        "788": [
            2734.0,
            2737.0,
            "Pone de nuevo el marcador en ventaja para el Barça."
        ],
        "789": [
            2737.0,
            2740.0,
            "Al final de la primera parte, Barça 2-1 Villarreal."
        ]
    }
}