{
    "segments": {
        "0": [
            0.0,
            4.0,
            "Blow the whistle, start the clash, start the game."
        ],
        "1": [
            4.0,
            9.0,
            "This clash in the round of 16 of the Champions League, second leg."
        ],
        "2": [
            9.0,
            14.0,
            "1-1 in St. Jacobs Park, on Swiss land."
        ],
        "3": [
            14.0,
            21.0,
            "Thomas Vaklic, the Czech goalkeeper, playing long for Marco Streler, who did not arrive."
        ],
        "4": [
            21.0,
            28.0,
            "Streler, team captain, 33 years old, reference forward and forward who has said he is leaving."
        ],
        "5": [
            28.0,
            34.0,
            "He leaves football, he retires, even though he had renewed his contract in November."
        ],
        "6": [
            36.0,
            38.0,
            "Ball, let's see who gets it."
        ],
        "7": [
            38.0,
            44.0,
            "At the end it's Casevido and Evandro, who opens more, to the left where Alexandro was."
        ],
        "8": [
            44.0,
            51.0,
            "Yassim Brahimi, Brahimi's ability, capital to unbalance Basel."
        ],
        "9": [
            51.0,
            55.0,
            "And we said before, Cristian Tello, Manu, who is having a great moment."
        ],
        "10": [
            55.0,
            58.0,
            "Yes, he is a player who is growing a lot."
        ],
        "11": [
            58.0,
            62.0,
            "We mentioned it in the preview."
        ],
        "12": [
            62.0,
            69.0,
            "Luis Milla, who had him in the lower categories of the Spanish team,"
        ],
        "13": [
            69.0,
            74.0,
            "I talked about him being a player with a lot of room for improvement."
        ],
        "14": [
            74.0,
            82.0,
            "He still has room for improvement, but that room for improvement is being cut because what he is doing is improving."
        ],
        "15": [
            83.0,
            89.0,
            "And the best way to improve is to play matches, compete in the best competitions."
        ],
        "16": [
            89.0,
            94.0,
            "And he is doing well, he is a player with tremendous abilities for dribbling,"
        ],
        "17": [
            94.0,
            100.0,
            "For hand-to-hand, extraordinary speed and hitting."
        ],
        "18": [
            103.0,
            111.0,
            "And then, also very well helped to give that breadth and depth to the game, by Brahimi on the other side."
        ],
        "19": [
            112.0,
            120.0,
            "If we add to that that both Alex Sandro and Danilo are two full-backs who fit well into the attack,"
        ],
        "20": [
            120.0,
            128.0,
            "That completes a contribution that on the outside has real dynamite."
        ],
        "21": [
            129.0,
            138.0,
            "Clear foul by Alex Sandro on Derry González for the Paraguayan goal that put Basel ahead in the first leg."
        ],
        "22": [
            139.0,
            147.0,
            "And the poor man had to retire, because at the moment he scored the goal he was kneed in the back of the head which left him unconscious"
        ],
        "23": [
            147.0,
            155.0,
            "And in the end he ends up leaving the field. The fact that he is already playing is a very good sign."
        ],
        "24": [
            155.0,
            159.0,
            "He left beaten, the truth is that it was very unfortunate for him, he couldn't continue."
        ],
        "25": [
            159.0,
            172.0,
            "The game goes to Alex Sandro, he plays the ball with Evandro. Evandro today occupies the space that we thought there was the option of occupying Oliver Torres."
        ],
        "26": [
            172.0,
            181.0,
            "Danilo, Danilo's center that has been talked about so much in recent days and the rumors that seem to be closer to reality"
        ],
        "27": [
            181.0,
            186.0,
            "because what has been discussed in the Spanish press is also beginning to be endorsed by the Portuguese press."
        ],
        "28": [
            186.0,
            195.0,
            "The interest or something more than interest from Real Madrid to have his services for next season with the right back and captain of Loporto?"
        ],
        "29": [
            196.0,
            206.0,
            "He is a winger in very good condition. He is also a winger for a big team, a big team that normally plays in the opposite field,"
        ],
        "30": [
            206.0,
            219.0,
            "He needs the wings to give him width. But he also plays with Tello on the wing, and Tello on many occasions likes to be very close to the wing,"
        ],
        "31": [
            219.0,
            230.0,
            "He joins from the inside, which is one more variant and a way to surprise by having both options."
        ],
        "32": [
            230.0,
            239.0,
            "And also, both outside and inside, when he joins, he does so intelligently and then makes good decisions."
        ],
        "33": [
            240.0,
            246.0,
            "Basel has to handle the match very tactfully, they are behind in the tie."
        ],
        "34": [
            246.0,
            252.0,
            "We insist 1-1 in the first leg, the advantage goes to Loporto thanks to that penalty goal scored by Danilo."
        ],
        "35": [
            253.0,
            264.0,
            "But of course, the margin is narrow. Basel cannot go crazy looking for the match and Loporto is not a rival that can be taken as a joke, so there is respect in this start of the match."
        ],
        "36": [
            265.0,
            283.0,
            "Within what we have discussed, Loporto's favoritism, just one goal is very little for you to leave thinking that you have everything done."
        ],
        "37": [
            283.0,
            291.0,
            "You should never go out like this no matter how many goals you have in your favor, but if the result is more equal like this 1-1, then all the more reason."
        ],
        "38": [
            294.0,
            324.0,
            "The first leg, the exit leg, the departure leg of Loporto, the departure leg of Loporto, the departure leg of Loporto, the departure leg of Loporto, the departure leg of Loporto, the departure leg of Loporto, the departure party of Loporto, the departure party of Loporto, the departure party of Loporto, the departure party of Loporto, the departure party of Loporto, the departure party of Loporto, the departure party of Loporto, the departure party of Loporto, the departure party of Loporto, the departure party of Loporto, the departure party of Loporto, the departure party of Loporto, the departure party of Loporto,"
        ],
        "39": [
            324.0,
            334.24,
            " Swiss footballer, Alex Sandro, Maicon, Maicon with the ball, Fabiano directs the ball to the"
        ],
        "40": [
            334.24,
            340.36,
            "Cercerbero from Loporto, Loporto that has just won in its last game against Sporting de Braga, goal from"
        ],
        "41": [
            340.36,
            347.2,
            "Cristiano Tello, but the previous game was against Sporting de Portugal, against Sporting"
        ],
        "42": [
            347.2,
            357.52,
            "Lisbon, resolved with a score of 3-0, the three goals were signed by Cristian Tello, Fabiano,"
        ],
        "43": [
            357.52,
            365.0,
            "Alex Sandro, the ball is received by Brahim and Abubiá looking for the combination with Evandro,"
        ],
        "44": [
            366.24,
            373.68,
            "Like Loporto doesn't see a way to play on rival territory at the moment and it's having a hard time even serving"
        ],
        "45": [
            373.68,
            383.68,
            "The ball Samuel, Beran Safari, the Swede feinted and then played the ball with Gassi, Lucas Uffi,"
        ],
        "46": [
            383.68,
            390.24,
            "Gassi, of whom we saw an atypical version in Ida Manu's game, where I remember that you"
        ],
        "47": [
            390.24,
            396.0,
            "You highlighted that he got tired of running, he ran a lot, but we are talking about a scorer who never"
        ],
        "48": [
            396.0,
            405.0,
            "floor in area. Yes, it's true, well also as a consequence of the fact that Loporto was more dominant and"
        ],
        "49": [
            405.0,
            414.04,
            "What you also said, that goal by Derry González also made him perhaps a little more conservative"
        ],
        "50": [
            414.04,
            423.2,
            "Basel, you were commenting on Loporto's discomfort in getting the ball out because Basel is"
        ],
        "51": [
            423.71999999999997,
            436.0,
            "Pressing a lot and is going to press high, he has to try to find intermediate zones to"
        ],
        "52": [
            436.0,
            445.96,
            "to be able to overcome that pressure and to get progress in the game and a solution to"
        ],
        "53": [
            446.28,
            456.76,
            "Getting those intermediate zones can be, it should be from both Tello and Brahimi"
        ],
        "54": [
            457.88,
            469.64,
            "Try to throw unmarked inwards to receive alternately, one goes in"
        ],
        "55": [
            469.64,
            478.64,
            "Depth, another one comes to play to upset Basel's defensive system a little. Héctor"
        ],
        "56": [
            478.64,
            487.03999999999996,
            "Herrera, a system that at the moment seems solid but the game is just getting started, minute 8"
        ],
        "57": [
            488.15999999999997,
            494.32,
            "Evandro, Evandro who was also blocking his options, the referee was very on top, Jonas Eriksson"
        ],
        "58": [
            494.32,
            506.24,
            "He has to rectify, Nimar seemed practically the same as what Paulo Sousa is doing now, it seems that"
        ],
        "59": [
            506.24,
            510.96,
            "The two coaches are clear that at the start of the game the fundamental thing is the attitude and not"
        ],
        "60": [
            510.96,
            517.52,
            "Make mistakes and then things will flow, Lucas Zuffi loses the ball in Basel"
        ],
        "61": [
            517.52,
            524.8,
            "Evandro managed to recover the ball, now without Brahimi, Brahimi will always try to face"
        ],
        "62": [
            524.8,
            533.36,
            "This is what he tried now but he ran into Mohamed el Neni, he already rethought things Brahimi, Maicon"
        ],
        "63": [
            535.68,
            538.52,
            "play long for Christian Tello"
        ],
        "64": [
            538.52,
            547.96,
            "Abubakar, he loses the ball Abubakar, he gave a bad pass to Héctor Herrera, there is no foul, they go back to"
        ],
        "65": [
            547.96,
            554.4,
            "The Portuguese recover, the ball goes to Brahimi, Brahimi comes from behind asking for the ball"
        ],
        "66": [
            554.4,
            564.52,
            "Evandro, falls in the area without Brahimi, Jonas Eriksson approaches simply to make a statement"
        ],
        "67": [
            565.52,
            570.96,
            "absolutely nothing has happened, but he puts his arms, he puts his arms and"
        ],
        "68": [
            570.96,
            578.12,
            "It throws Brahimi off balance slightly, just when you're making that change of pace."
        ],
        "69": [
            578.12,
            589.4399999999999,
            "that way out if they touch you on the shoulder or chest like they touch you with their arms and make you turn around"
        ],
        "70": [
            589.44,
            595.8800000000001,
            "The body at that moment when it is coming out, unbalances you and you fall to the ground, let it stop"
        ],
        "71": [
            595.8800000000001,
            603.7600000000001,
            "calling a penalty because for me it is closer to a penalty than anything else."
        ],
        "72": [
            603.7600000000001,
            609.9200000000001,
            "And Taunland takes out the right back who intervened in that action with Yasin Brahimi"
        ],
        "73": [
            609.9200000000001,
            613.8000000000001,
            "That's who has the ball, how good Alexandro's return to the sideline for Evandro"
        ],
        "74": [
            613.8,
            621.12,
            "He is trying the port with patience, especially by making Brahimi come into play a lot"
        ],
        "75": [
            621.12,
            629.16,
            "Alexandro, the ball goes to the Algerian, Robadérliz Gontález recovered the lost ground and was within"
        ],
        "76": [
            629.16,
            633.3199999999999,
            "even point of recovering the ball Yasin Brahimi, throw-in"
        ],
        "77": [
            633.32,
            639.6400000000001,
            "Neither of them, Julen Lopetegui and Paulo Sousa, stop"
        ],
        "78": [
            641.6400000000001,
            644.7600000000001,
            "brings the ball into play"
        ],
        "79": [
            647.8000000000001,
            651.44,
            "Héctor Herrera chests the ball and Fabiano delays"
        ],
        "80": [
            651.44,
            655.4000000000001,
            "They are clear about the throw-in, especially on this side"
        ],
        "81": [
            655.4,
            665.92,
            "Derliz González is the one who fakes going to receive and then runs away to take the opponent"
        ],
        "82": [
            665.92,
            672.4399999999999,
            "And Strehler is actually the one who comes so they can play on him and prolong it"
        ],
        "83": [
            672.4399999999999,
            677.4399999999999,
            "Vincent Aboubakar's Rancada is going to end up taking the ball to Frey"
        ],
        "84": [
            677.4399999999999,
            682.4,
            "With the help of Walter Samuel, Vasilea manages to avoid the problem for the moment"
        ],
        "85": [
            682.64,
            689.88,
            "Fabian Frey plays Zoufi, Nemi can't get there, the midfield robbery is excellent"
        ],
        "86": [
            689.88,
            697.1999999999999,
            "And the ball that in the end is going to end in a foul, Casemiro had stolen a fantastic ball"
        ],
        "87": [
            697.1999999999999,
            700.36,
            "Loporto is projected in attack and referee Jonas Eriksson"
        ],
        "88": [
            700.36,
            706.52,
            "The steal is great and that first pass and this touch on the run"
        ],
        "89": [
            706.52,
            712.64,
            "The robbery is extraordinary, the pass is very good and the touch guides it"
        ],
        "90": [
            712.64,
            720.84,
            "Well, this is another situation similar to the previous one in which in this case Samuel"
        ],
        "91": [
            720.84,
            727.76,
            "He uses his hands again to prevent Tello from continuing the race"
        ],
        "92": [
            729.0,
            734.48,
            "Samuel is actually saying well if it's a foul there's the limit, he seemed to make the gesture to Jonas Eriksson"
        ],
        "93": [
            735.0,
            742.16,
            "Surely the defenders will disagree with me because they will understand that they let him"
        ],
        "94": [
            742.16,
            748.12,
            "play with your hands, well you can play with your hands but to a certain extent"
        ],
        "95": [
            748.12,
            753.08,
            "Samuel who committed the penalty that allowed Loporto to equalize the match in the first leg"
        ],
        "96": [
            753.08,
            766.08,
            "Yassim Brahimi is a great thrower and the position of the ball is extraordinary to be able to look for both profiles"
        ],
        "97": [
            766.08,
            772.2800000000001,
            "Samuel's foul on Cristian Tello, Yassim Brahimi's ball a priori although there too"
        ],
        "98": [
            772.2800000000001,
            777.72,
            "Nilo was offering himself as another alternative, Eriksson who wants to tie short to the barrier"
        ],
        "99": [
            777.72,
            783.1600000000001,
            "From Basel, no one moves from the line marked with the spray, Yassim Brahimi without momentum"
        ],
        "100": [
            783.1600000000001,
            792.24,
            "He doesn't need a goal, Brahimi scores, who naturally saves the barrier and Loporto advances"
        ],
        "101": [
            792.24,
            798.9200000000001,
            "With a high school goal 1-0, very high school is a blow"
        ],
        "102": [
            798.92,
            810.5999999999999,
            "soft, it's like caressing the ball, he knows he is close enough to the goal"
        ],
        "103": [
            810.5999999999999,
            816.0,
            "so that the fundamental objective is to overcome the barrier"
        ],
        "104": [
            818.68,
            821.68,
            "How well you touch it so that quickly"
        ],
        "105": [
            821.68,
            831.16,
            "Overcome the barrier without gaining more height because in reality once you reach the maximum height"
        ],
        "106": [
            831.16,
            838.76,
            "It seems to stay there, great goal from Brahimi, the barrier jumps, I think not all the components"
        ],
        "107": [
            838.76,
            848.8,
            "from the barrier, but still Brahimi's touch of the ball is perfect, Shaka ahead in the match"
        ],
        "108": [
            848.8,
            851.88,
            "Loporto was already ahead in the tie"
        ],
        "109": [
            853.9599999999999,
            861.56,
            "Basel, it's true that they still need the same thing right now, they need a goal with them"
        ],
        "110": [
            861.56,
            866.68,
            "objective of getting ahead, in this case with the objective of equalizing again"
        ],
        "111": [
            868.76,
            875.92,
            "The match and, as we said, also the outcome of this classification from the round of 16 to the quarterfinals"
        ],
        "112": [
            876.16,
            885.04,
            "Alexandro, in Shaka's arms and well obviously the free kick is extraordinary because"
        ],
        "113": [
            885.04,
            893.0799999999999,
            "Part of Brahimi, but of course that foul, be careful with that ball, problems for Václav, we were watching"
        ],
        "114": [
            893.0799999999999,
            898.3199999999999,
            "still the repetition of the previous hand and Casemiro has appeared to intimidate him again"
        ],
        "115": [
            898.3199999999999,
            903.76,
            "Czech, precisely what I wanted to comment on was that, it was to talk about Casemiro and"
        ],
        "116": [
            903.76,
            910.64,
            "Tello, the free kick was taken extraordinarily, Brahimi masterfully well, but the recovery"
        ],
        "117": [
            910.64,
            916.36,
            "Casemiro's ball control and Tello's oriented control were what"
        ],
        "118": [
            916.36,
            924.3199999999999,
            "They allowed Brahimi to delight us with that wonderful touch"
        ],
        "119": [
            924.6400000000001,
            930.32,
            "Come on Fabian Sarr towards Lucas Sufi, Shaka gives the referee the advantage"
        ],
        "120": [
            932.6,
            940.4000000000001,
            "Yulen Lopetegui once he sees that his midfield may be overwhelmed, he encourages them to"
        ],
        "121": [
            940.4000000000001,
            948.8000000000001,
            "Retreat to regain everyone's place. Error in Fabian Sarr's pass, he could not play because"
        ],
        "122": [
            948.8,
            952.76,
            "First leg sanctioned, he returns today, he is not in Suchi"
        ],
        "123": [
            955.56,
            960.8399999999999,
            "It's one of Basel's important absences. Come on Alexsandro"
        ],
        "124": [
            962.7199999999999,
            968.12,
            "A bit in Fabian Sarr's head, Samuel who risked a lot in the pass at the end"
        ],
        "125": [
            968.12,
            972.52,
            "It ends up going well, Lucas Sufi, Shaka"
        ],
        "126": [
            972.52,
            980.04,
            "Shaka had it almost impossible there, Strehler stands out trying to surprise"
        ],
        "127": [
            980.04,
            983.84,
            "Sufi arrives, gives Alexsandro for Fabiano"
        ],
        "128": [
            987.12,
            991.3199999999999,
            "Playing the Brazilian Cancerbero in the 13th, Yassin Brahimi's goal arrived"
        ],
        "129": [
            993.3199999999999,
            994.1999999999999,
            "And we see Iván Marcano"
        ],
        "130": [
            994.6,
            1005.12,
            "Vincent Abubakar, the African striker heads in, the man who today takes Jackson Martínez's place"
        ],
        "131": [
            1005.12,
            1014.96,
            "Shaka, work of the center backs in this case Maicon and Marcano when you have full backs"
        ],
        "132": [
            1014.96,
            1020.5200000000001,
            "Fabiono left, there was a blow there with his teammate, he fell down with shock"
        ],
        "133": [
            1020.52,
            1025.68,
            "The Lomoporto footballer quickly asks Jonas Eriksson for the doctor to appear, it is not Fabiano who is worse"
        ],
        "134": [
            1025.68,
            1031.48,
            "Fabio has surely hurt himself but it is his teammate Danilo who can be there, not the one who is here"
        ],
        "135": [
            1031.48,
            1036.4,
            "It's wrong, because then and then the blow is, straight to the chin, what a blow with the shoulder"
        ],
        "136": [
            1036.4,
            1043.24,
            "Fabiono already made one in the first leg, in the action of Derli González who could not continue"
        ],
        "137": [
            1043.24,
            1049.8799999999999,
            "The Fabiano party was involved, let's see what happens, Danilo is being treated on the side"
        ],
        "138": [
            1049.88,
            1055.1200000000001,
            "Attended by the doctors, Danilo's blow is double, it is double because it is first"
        ],
        "139": [
            1055.1200000000001,
            1061.2800000000002,
            "It is the headbutt that Fabiano gives him and the headbutt that he hits when he falls, because he already falls shocked"
        ],
        "140": [
            1065.2800000000002,
            1073.2,
            "Worrying situation, well let's not dramatize it, let's see how things go"
        ],
        "141": [
            1073.76,
            1078.0800000000002,
            "Let's see if it's just a scare, the blow was hard, that's for sure"
        ],
        "142": [
            1080.88,
            1088.2,
            "Let's see if everything is simply that clash and nothing more, while we see the"
        ],
        "143": [
            1088.2,
            1095.52,
            "Repeated goal action, before in the box, we are going to see Pinto de la Costa, the president of Loporto"
        ],
        "144": [
            1095.52,
            1105.68,
            "famous for being president of Loporto, famous for buying low and selling high, president we would say"
        ],
        "145": [
            1105.68,
            1112.96,
            "In that exemplary aspect, you always have to empty the band, I suppose to look for liquid"
        ],
        "146": [
            1112.96,
            1122.24,
            "to receive some instruction from Paulo Sousa, I think the realization is voluntary"
        ],
        "147": [
            1122.24,
            1127.6,
            "He is avoiding offering us images of what is happening on the grass, we cannot see it, no"
        ],
        "148": [
            1127.6,
            1134.16,
            "We can contribute nothing, because what we are seeing are other resources, first good news, Fabiano"
        ],
        "149": [
            1134.16,
            1141.16,
            "Recovered and now we are going to see how Danilo is, who has just suffered a direct blow to the chin of his own"
        ],
        "150": [
            1141.16,
            1148.28,
            "from a heavy weight and that usually ends with the fighter on the canvas, it looks bad, it looks bad"
        ],
        "151": [
            1149.28,
            1157.6,
            "The stretcher looks bad, the headbutt that Fabiano hits is very dangerous"
        ],
        "152": [
            1158.96,
            1169.6399999999999,
            "A stopped game and a very disturbing situation, and it is a very clear play, very clear for that"
        ],
        "153": [
            1170.0,
            1179.2800000000002,
            "The goalkeeper warns that he is coming out, that he is coming out and that he is going to come out with maximum forcefulness, as he cannot"
        ],
        "154": [
            1179.2800000000002,
            1187.5600000000002,
            "Be otherwise, facing a complicated, divided ball, but you have to warn"
        ],
        "155": [
            1187.5600000000002,
            1194.48,
            "Fundamentally so that he gives his partner time to retire. We have seen before by"
        ],
        "156": [
            1194.48,
            1199.3600000000001,
            "True to Fernando Santos, to the Portuguese coach, who is also there, well for now"
        ],
        "157": [
            1199.3600000000001,
            1205.04,
            "What we see is that he is not still in Danilo's game, Martin Sindy is going to enter, even if it is"
        ],
        "158": [
            1205.04,
            1210.3600000000001,
            "Just as a precaution, let's hope it's more out of caution than anything else, but the blow"
        ],
        "159": [
            1210.3600000000001,
            1217.56,
            "It is so that Danilo, so that Danilo can take him to... they take him so that the ambulance enters directly into him"
        ],
        "160": [
            1217.56,
            1225.56,
            "field, Manu, you and I know him, Don Dragao has fantastic access, let's say that that exit is"
        ],
        "161": [
            1225.56,
            1230.36,
            "a direct highway to the ring road, so you will be in a"
        ],
        "162": [
            1230.36,
            1236.12,
            "Medical center very fast, but right now of course, the secondary party, Martin Sindy who receives the"
        ],
        "163": [
            1236.12,
            1242.76,
            "Last minute instructions, they have immobilized his neck, the footballer who is moving his arms"
        ],
        "164": [
            1242.92,
            1254.12,
            "And that is a good sign, that is already a good sign, but the blow that has been taken is a high one."
        ],
        "165": [
            1258.28,
            1264.64,
            "He is also a player, you have said it before, he is a player who is in fashion, so to speak"
        ],
        "166": [
            1264.64,
            1272.12,
            "way, for the great conditions it has and for the extraordinary performance that"
        ],
        "167": [
            1272.8799999999999,
            1274.8799999999999,
            "It's giving it Porto style."
        ],
        "168": [
            1277.76,
            1286.36,
            "Bruno Martin Sindy, the Dutchman who joins the game, Danilo had the captain's armband,"
        ],
        "169": [
            1286.36,
            1295.24,
            "The bracelet that Maicon had worn during the transfer was now worn by Maicon."
        ],
        "170": [
            1295.32,
            1306.16,
            "Well, these actions impact, they impact us as spectators, the stands,"
        ],
        "171": [
            1306.16,
            1313.84,
            "To the footballers, this affects the game. Let's see, in fact, I was going to comment precisely"
        ],
        "172": [
            1313.84,
            1322.52,
            "That, let's see how it affects the sports players, how they react to the situation,"
        ],
        "173": [
            1322.84,
            1329.12,
            "because you get a big scare, seeing a colleague being taken away on a stretcher and"
        ],
        "174": [
            1329.12,
            1339.04,
            "We are especially going to see how it affects Fabiano, who will be there thinking about this action."
        ],
        "175": [
            1345.04,
            1348.24,
            "The moment that came to mind is exactly the same,"
        ],
        "176": [
            1348.96,
            1354.0,
            "If the spectators remember, that injury to Puyol also in Portugal,"
        ],
        "177": [
            1354.0,
            1357.28,
            "But it was a match against Benfica, a tremendously spectacular injury,"
        ],
        "178": [
            1357.28,
            1364.72,
            "In a fall, he also had to be rushed to hospital. Everything was under control,"
        ],
        "179": [
            1364.72,
            1370.84,
            "I'm sure the doctors have the situation well under control."
        ],
        "180": [
            1370.84,
            1377.96,
            "Notice that the first leg was a disputed game, but it was a very noble game,"
        ],
        "181": [
            1378.96,
            1382.44,
            "But it also started like that, and it also started with the same set."
        ],
        "182": [
            1382.44,
            1386.56,
            "That's why I'm telling you, which is that we also had the bad luck of, well,"
        ],
        "183": [
            1386.56,
            1393.04,
            "The one who had the bad luck was David González of taking another blow to the head,"
        ],
        "184": [
            1393.04,
            1399.56,
            "which also removed him from the field of play. In one match, in a tie, so far,"
        ],
        "185": [
            1399.56,
            1401.72,
            " very clean."
        ],
        "186": [
            1401.72,
            1407.96,
            "Vincent Amubacar complains of a blow. Yes, possibly a knee."
        ],
        "187": [
            1407.96,
            1409.88,
            " Pint of a sandwich. Yes."
        ],
        "188": [
            1409.88,
            1417.24,
            "Direct impact there on the muscles of the right thigh, Vincent Amubacar writhes in pain."
        ],
        "189": [
            1417.24,
            1423.2,
            "Well, the game had some very good things, like a beautiful goal,"
        ],
        "190": [
            1423.2,
            1429.1200000000001,
            "Aimee has always done it. In any case, Walter Samuel, let's say she makes herself noticed."
        ],
        "191": [
            1432.32,
            1438.48,
            "They made contact. We said, something very good, like a precious bit."
        ],
        "192": [
            1438.48,
            1442.68,
            "Another worrying one, like Danilo's injury."
        ],
        "193": [
            1442.68,
            1448.96,
            "Now we will see if the two teams are able to refocus and offer fluidity in football,"
        ],
        "194": [
            1448.96,
            1450.76,
            "which until now was being seen."
        ],
        "195": [
            1450.76,
            1456.96,
            "I was just beginning to comment that the work of the center backs has a lot of merit."
        ],
        "196": [
            1457.0,
            1465.88,
            "There was talk of Maicon and Marcano, with two full-backs like Danilo and Alexandro,"
        ],
        "197": [
            1465.88,
            1469.44,
            "They join the attack a lot, sometimes even both of them."
        ],
        "198": [
            1469.44,
            1474.3600000000001,
            "And the balance is fundamentally provided by Casemiro."
        ],
        "199": [
            1474.3600000000001,
            1481.52,
            "There are times when it ends up being two for two,"
        ],
        "200": [
            1481.52,
            1489.48,
            "or in situations of equality in which the centre-backs are where they have the most problems."
        ],
        "201": [
            1489.48,
            1497.36,
            "And we are seeing that Marcano and Maicon solve it really well."
        ],
        "202": [
            1497.36,
            1501.6,
            "There we saw how Martin Sindy is going to play as a left back,"
        ],
        "203": [
            1501.6,
            1507.6399999999999,
            "Alexandro has gone to right back and Maicon and Iván Marcano maintain their positions."
        ],
        "204": [
            1507.64,
            1509.88,
            "There are two full-backs, two dark players."
        ],
        "205": [
            1513.3600000000001,
            1519.5200000000002,
            "On those occasions you try to get the one with the fewest resources..."
        ],
        "206": [
            1526.6000000000001,
            1533.5600000000002,
            "The one who has the least resources of the two, the one who works best with the bad times,"
        ],
        "207": [
            1533.5600000000002,
            1536.3600000000001,
            "Then let him be the sacrifice."
        ],
        "208": [
            1538.3600000000001,
            1543.6000000000001,
            "Emergency constitution, to which Júlen Lopetegui has been forced."
        ],
        "209": [
            1543.6000000000001,
            1549.16,
            "That's the last arrival in Porto, with the ball cleared by Walter Samuel."
        ],
        "210": [
            1549.16,
            1552.16,
            " Corner kick."
        ],
        "211": [
            1552.16,
            1553.8400000000001,
            "Minute 25."
        ],
        "212": [
            1553.8400000000001,
            1559.6000000000001,
            "Approximately five minutes have been lost in what happened with Danilo's injury."
        ],
        "213": [
            1562.16,
            1565.64,
            "Ball from Jacques Simbraini, the scorer of the goal."
        ],
        "214": [
            1565.64,
            1569.0800000000002,
            "Martin Sindy, he demoted Zoufi."
        ],
        "215": [
            1569.0800000000002,
            1574.2800000000002,
            "The ball fell to Héctor Herrera, who chose to shoot."
        ],
        "216": [
            1574.2800000000002,
            1580.44,
            "I think that when he sees, he already has the idea of ​​hitting the goal."
        ],
        "217": [
            1580.44,
            1586.8000000000002,
            "But they get on him too soon and then he decides to try"
        ],
        "218": [
            1586.8000000000002,
            1593.72,
            "hit a little more positioned, especially to overcome those who come to pressure you."
        ],
        "219": [
            1593.76,
            1596.76,
            "And it becomes a weak beat."
        ],
        "220": [
            1600.04,
            1601.52,
            "Alex Sandro."
        ],
        "221": [
            1603.64,
            1605.44,
            "Riga Evander."
        ],
        "222": [
            1605.44,
            1608.28,
            "Alex Sandro again."
        ],
        "223": [
            1608.28,
            1610.28,
            "Fabián Schaar heads the ball."
        ],
        "224": [
            1614.8,
            1616.48,
            "Alex Sandro."
        ],
        "225": [
            1616.48,
            1617.88,
            "Agubakar."
        ],
        "226": [
            1617.88,
            1620.8,
            "One detaches to attempt self-pass, then falls to the ground."
        ],
        "227": [
            1620.84,
            1623.8,
            "This time the incident with Walter Samuel failed."
        ],
        "228": [
            1623.8,
            1624.8,
            "Backlick."
        ],
        "229": [
            1627.32,
            1629.84,
            "Backlick towards Xhaka."
        ],
        "230": [
            1629.84,
            1633.52,
            "He did well there on the side, bothered by Jacin Brahimi."
        ],
        "231": [
            1633.52,
            1635.44,
            "Taula in Xhaka with Fabián Schaar."
        ],
        "232": [
            1635.44,
            1637.08,
            "Of course, Xhaka..."
        ],
        "233": [
            1637.08,
            1638.1599999999999,
            "Good ball from Schaar."
        ],
        "234": [
            1638.1599999999999,
            1640.52,
            "Let's see who comes, comes back out."
        ],
        "235": [
            1640.52,
            1641.8799999999999,
            "Fabio, it's almost scary."
        ],
        "236": [
            1641.8799999999999,
            1645.32,
            "It was Fabiano's exit, rivals and teammates moved away."
        ],
        "237": [
            1645.32,
            1646.32,
            " Yes Yes Yes."
        ],
        "238": [
            1647.04,
            1649.8,
            "Well, it's a little bit like that, it's scary,"
        ],
        "239": [
            1649.8,
            1652.32,
            "but of course, not taking anyone ahead, obviously."
        ],
        "240": [
            1652.32,
            1660.28,
            "In those cases I always tell the goalkeeper to shout loud and loud enough"
        ],
        "241": [
            1660.28,
            1664.08,
            "so that it scares those who attack and those who defend."
        ],
        "242": [
            1664.08,
            1668.8,
            "And in that way be respected, obviously without harming anyone."
        ],
        "243": [
            1668.8,
            1671.2,
            "Zengasi shears are missing."
        ],
        "244": [
            1672.2,
            1677.88,
            "Childish, hard-working Casemiro, but also a footballer who commits many fouls."
        ],
        "245": [
            1677.88,
            1686.8400000000001,
            "Yes, because it also has two inside players who look more for the opponent's goal than their own."
        ],
        "246": [
            1686.8400000000001,
            1691.6000000000001,
            "And in the end he is in charge of plugging all the holes."
        ],
        "247": [
            1691.6000000000001,
            1698.4,
            "The thing about the full-backs that come up, the thing about the midfielders that leave,"
        ],
        "248": [
            1698.4,
            1703.4,
            "A central defender who comes out and swings too much to one side."
        ],
        "249": [
            1703.4,
            1707.8000000000002,
            "Casemiro has a lot of work at the airport and he does it very well."
        ],
        "250": [
            1707.8000000000002,
            1710.0800000000002,
            "Luca Zuffi."
        ],
        "251": [
            1712.0800000000002,
            1715.52,
            "Dangerous opportunity missing for Basel."
        ],
        "252": [
            1718.1200000000001,
            1721.52,
            "Zuffi's gesture making it clear where the ball is going."
        ],
        "253": [
            1721.52,
            1723.2,
            "Marcano diverts his head."
        ],
        "254": [
            1723.2,
            1725.8000000000002,
            "The ball fell to Fabian Frey."
        ],
        "255": [
            1725.8,
            1727.8,
            "Frey hangs up and gets clear."
        ],
        "256": [
            1727.8,
            1730.8,
            "Finally Martin Sindy."
        ],
        "257": [
            1730.8,
            1731.8,
            "There was a fault."
        ],
        "258": [
            1731.8,
            1734.8,
            "When you hit the ball to punt you get a hit."
        ],
        "259": [
            1734.8,
            1738.8,
            "There is the Loporto footballer, Marcano, who confronts Gassi."
        ],
        "260": [
            1738.8,
            1746.8,
            "It is Kelsen Gassi who was the author of the foul and the referee, I don't know if he actually had any part to bother."
        ],
        "261": [
            1747.8,
            1748.8,
            "He doesn't want anyone around."
        ],
        "262": [
            1748.8,
            1752.8,
            "Jonas Eriksson wants to be allowed to do his job."
        ],
        "263": [
            1753.8,
            1758.8,
            "Gassi who says he has not seen the Loporto player."
        ],
        "264": [
            1761.8,
            1763.8,
            "The Loporto player seems to like him."
        ],
        "265": [
            1764.8,
            1767.8,
            "He has taken the hit in this action."
        ],
        "266": [
            1767.8,
            1771.8,
            "Taking your elbow out for a walk later didn't really make sense either."
        ],
        "267": [
            1772.8,
            1773.8,
            "Make gestures and so on."
        ],
        "268": [
            1773.8,
            1776.8,
            "Making gestures is more than deserved."
        ],
        "269": [
            1776.8,
            1782.8,
            "Notice that I had not seen that elbow for a walk as you say."
        ],
        "270": [
            1782.8,
            1791.8,
            "And I thought he was getting a card for trying to get him up quickly against what Martin Sindy wanted."
        ],
        "271": [
            1791.8,
            1797.8,
            "But of course, just the gesture of sticking out your elbow like that is already worthy of a card."
        ],
        "272": [
            1797.8,
            1800.8,
            "It's getting ugly."
        ],
        "273": [
            1800.8,
            1801.8,
            " I don't like."
        ],
        "274": [
            1801.8,
            1803.8,
            "We are seeing less and less of football."
        ],
        "275": [
            1805.8,
            1809.8,
            "The percentage of friction and interruptions is multiplying."
        ],
        "276": [
            1809.8,
            1810.8,
            "Maicon."
        ],
        "277": [
            1811.8,
            1812.8,
            "Alex Sandro."
        ],
        "278": [
            1812.8,
            1814.8,
            "Half an hour of play."
        ],
        "279": [
            1814.8,
            1822.8,
            "If it is consistent with what happened Jonas Eriksson, I insist that he will have to extend this first half quite a bit."
        ],
        "280": [
            1823.8,
            1828.8,
            "Foul by Gassi who has just seen a yellow card and who has now shamelessly tackled Alex Sandro."
        ],
        "281": [
            1828.8,
            1830.8,
            "Martin Sindy."
        ],
        "282": [
            1831.8,
            1835.8,
            "He intervenes looking for that ball."
        ],
        "283": [
            1835.8,
            1839.8,
            "Evandro goes to Brahim and Brahim has not played well."
        ],
        "284": [
            1839.8,
            1843.8,
            "He still manages to combine with Martin Sindy who was very high up."
        ],
        "285": [
            1843.8,
            1846.8,
            "High shot from Casemiro."
        ],
        "286": [
            1848.8,
            1850.8,
            "Casemiro covers everything."
        ],
        "287": [
            1850.8,
            1855.8,
            "Any ball that is left without an owner is almost always Casemiro the receiver."
        ],
        "288": [
            1856.8,
            1866.8,
            "To achieve this, Adolfo must have a lot of tactical sense and a lot of intelligence to be well positioned."
        ],
        "289": [
            1866.8,
            1873.8,
            "That way it makes it easier for you to reach more places and arrive with ease."
        ],
        "290": [
            1873.8,
            1875.8,
            "Don't get there any way."
        ],
        "291": [
            1876.8,
            1879.8,
            "Derli González has managed to take the ball from Tacón for Sufi."
        ],
        "292": [
            1879.8,
            1881.8,
            "Streler appears."
        ],
        "293": [
            1881.8,
            1883.8,
            "Streler wanted to seek luxury."
        ],
        "294": [
            1883.8,
            1888.8,
            "Streler finishing with his left foot trying to hit the ball."
        ],
        "295": [
            1888.8,
            1891.8,
            "He got it but inside the goal."
        ],
        "296": [
            1891.8,
            1894.8,
            "It shows that he is not a player with many individual resources."
        ],
        "297": [
            1894.8,
            1903.8,
            "That ball could have been perfect for you to face and get into the area and earn the defender's respect."
        ],
        "298": [
            1903.8,
            1906.8,
            "He decides to shoot. It's a valid option."
        ],
        "299": [
            1906.8,
            1909.8,
            "Especially when you have no other resources."
        ],
        "300": [
            1910.8,
            1911.8,
            "Héctor Herrera."
        ],
        "301": [
            1912.8,
            1913.8,
            "Brahimi."
        ],
        "302": [
            1915.8,
            1918.8,
            "Brahimi with Derli González who was trying to steal without success."
        ],
        "303": [
            1918.8,
            1920.8,
            "Martin Sindy and Yasin Brahimi."
        ],
        "304": [
            1920.8,
            1926.8,
            "Brahimi was already getting between the defenders and then when he released the ball he was about to lose it."
        ],
        "305": [
            1926.8,
            1929.8,
            "The recovery is quick on Casemiro's part."
        ],
        "306": [
            1930.8,
            1931.8,
            "Martin Sindy and Yasin Brahimi."
        ],
        "307": [
            1931.8,
            1934.8,
            "Insist on ports on that side where Basel closes very well."
        ],
        "308": [
            1934.8,
            1937.8,
            "I don't think it would be a bad idea to open on the right."
        ],
        "309": [
            1937.8,
            1939.8,
            "It's what Marcano is looking for now at least."
        ],
        "310": [
            1939.8,
            1941.8,
            "Decongesting a little."
        ],
        "311": [
            1942.8,
            1943.8,
            "Maicon and Aleksandro."
        ],
        "312": [
            1944.8,
            1945.8,
            "Christian Tello."
        ],
        "313": [
            1945.8,
            1946.8,
            "Héctor Herrera."
        ],
        "314": [
            1946.8,
            1948.8,
            "The Mexican for Maicon."
        ],
        "315": [
            1949.8,
            1951.8,
            "Maicon and Marcano."
        ],
        "316": [
            1952.8,
            1953.8,
            "And Marcano goes."
        ],
        "317": [
            1954.8,
            1955.8,
            "Abubakar."
        ],
        "318": [
            1957.8,
            1958.8,
            "Bandra Abubakar jump."
        ],
        "319": [
            1958.8,
            1960.8,
            "Why not the shot?"
        ],
        "320": [
            1960.8,
            1964.8,
            "Abubakar's ball narrowly missed the left of Wacklich's frame."
        ],
        "321": [
            1965.8,
            1969.8,
            "Sorry for the expression, the ball fell to him to test the shot."
        ],
        "322": [
            1969.8,
            1981.8,
            "Yes, but first he disputes it and then he orients it with his head, he lets it bounce and even though Samuel jumps on him,"
        ],
        "323": [
            1983.8,
            1985.8,
            "He makes that good hit."
        ],
        "324": [
            1985.8,
            1991.8,
            "The truth is that the ball was there to enjoy that shot."
        ],
        "325": [
            1992.8,
            1998.8,
            "Samuel knocks down Casemiro, Lucas Sufi in a clear foul, leaves the advantage to the referee."
        ],
        "326": [
            1999.8,
            2000.8,
            "Safari."
        ],
        "327": [
            2000.8,
            2011.8,
            "The referee looked at him, I don't know if he's going to get a card, but at the very least Casemiro deserves a warning."
        ],
        "328": [
            2012.8,
            2016.8,
            "The baby, as the Egyptian says, goes to Chacá."
        ],
        "329": [
            2017.8,
            2019.8,
            "It hinders Abrahimi."
        ],
        "330": [
            2019.8,
            2024.8,
            "It hinders Abrahimi, it left Isaka's center halfway."
        ],
        "331": [
            2024.8,
            2026.8,
            "Steal and so Abraham."
        ],
        "332": [
            2026.8,
            2034.8,
            "The later the play lasts, the better for Casemiro so that the referee forgets."
        ],
        "333": [
            2036.8,
            2038.8,
            "Offside."
        ],
        "334": [
            2040.8,
            2045.8,
            "He's not going to caution, offside, the manager is looking for Christian Tello, who seems to be the one who was ahead."
        ],
        "335": [
            2045.8,
            2050.8,
            "I mean, Jonas Eriksson is not going to warn, but I'm sure he will have kept Casemiro's reference."
        ],
        "336": [
            2051.8,
            2055.8,
            "Igasi insists on getting into puddles."
        ],
        "337": [
            2056.8,
            2061.8,
            "After seeing the card, he committed two fouls, a bit along the lines of Casemiro."
        ],
        "338": [
            2061.8,
            2069.8,
            "There are times when it is not necessary for it to be an overly aggressive action, when it is much less aggressive,"
        ],
        "339": [
            2069.8,
            2074.8,
            "But added in a short time, they can also lead to seeing the cardboard."
        ],
        "340": [
            2074.8,
            2077.8,
            "That usually happens when it's the first card."
        ],
        "341": [
            2081.8,
            2090.8,
            "Christian Tello, ball from Herrera, towards Abrahimi, who absorbs a large part of Lomporto's football."
        ],
        "342": [
            2090.8,
            2095.8,
            "And so Ibrahimi, Martins, Sindy, Samuel, who had to deal with Abubakar, who came to play."
        ],
        "343": [
            2095.8,
            2097.8,
            "Very good, very good, Ibrahimi."
        ],
        "344": [
            2097.8,
            2103.8,
            "The ball reaches him well so he can face it, but when the help of Ederlis González arrives,"
        ],
        "345": [
            2103.8,
            2109.8,
            "Immediately at that moment he knows that Martins and Sindy are alone."
        ],
        "346": [
            2109.8,
            2116.8,
            "He fixes the two opponents and gives it to Martins and Sindy so that he can throw a cross much easier."
        ],
        "347": [
            2118.8,
            2122.8,
            "Clear superiority in terms of arrivals and shots between the three sticks of Lomporto compared to Basel,"
        ],
        "348": [
            2122.8,
            2124.8,
            "He's only tried it once."
        ],
        "349": [
            2127.8,
            2131.8,
            "Lomporto dominates the match, dominates the scoreboard, dominates the tie."
        ],
        "350": [
            2132.8,
            2139.8,
            "The only thing he has not been able to control is that unfortunate action in which Danilo took a terrible blow from Fabiano."
        ],
        "351": [
            2141.8,
            2144.8,
            "Coevandro, Herrera with Abubakar."
        ],
        "352": [
            2145.8,
            2152.8,
            "He wanted to open towards Abrahimi, he apologizes for the poor execution, but the intention was that, to look for the Algerian Ederlis González."
        ],
        "353": [
            2153.8,
            2155.8,
            "There's Casemiro again."
        ],
        "354": [
            2157.8,
            2158.8,
            "It reaches all the... Oops."
        ],
        "355": [
            2158.8,
            2165.8,
            "And Martins and Sindy, although the ruling came later, recovered the baby, Sufi, the baby, Streler, waiting for Gassi."
        ],
        "356": [
            2165.8,
            2168.8,
            "The ball goes to him, Schelzen Gassi."
        ],
        "357": [
            2169.8,
            2172.8,
            "Another of the Helvetians of Albanian origin."
        ],
        "358": [
            2174.8,
            2176.8,
            "Go up the left valley, Beran Safari."
        ],
        "359": [
            2177.8,
            2184.8,
            "He has thought about it a lot, the ball bounces off him and he is going to end up losing it, even committing fouls on Casemiro."
        ],
        "360": [
            2189.8,
            2192.8,
            "She had the situation out of control."
        ],
        "361": [
            2193.8,
            2196.8,
            "Casemiro's work is impressive."
        ],
        "362": [
            2196.8,
            2207.8,
            "Casemiro's vision and physical condition are above average, which allows him to be in almost any corner of the field."
        ],
        "363": [
            2207.8,
            2211.8,
            "Yes, physical condition, intelligence."
        ],
        "364": [
            2215.8,
            2220.8,
            "See Casemiro, now he didn't do it well, the boy put his head and the ball for Yassim Brahimi."
        ],
        "365": [
            2220.8,
            2230.8,
            "Brahimi who has the instinct to go upwards permanently and kicked Derli González Abrahimi late and in an ugly way."
        ],
        "366": [
            2230.8,
            2245.8,
            "Notice that I have commented before that it was not an ugly match, nor a tie in which there would have been very striking entries like that."
        ],
        "367": [
            2246.8,
            2252.8,
            "And we've been there for a few minutes, what an ugly entrance."
        ],
        "368": [
            2253.8,
            2254.8,
            "Tacos from behind."
        ],
        "369": [
            2257.8,
            2263.8,
            "At the base of the ankle, that yellow, but it is a yellow that borders the limits of the red."
        ],
        "370": [
            2264.8,
            2271.8,
            "Thank goodness Brahimi's heels don't dig into the ground and he can lift his leg because if it hadn't been..."
        ],
        "371": [
            2271.8,
            2278.8,
            "Derli González will not be in the quarterfinals assuming Basel achieves qualification."
        ],
        "372": [
            2279.8,
            2283.8,
            "He lost the ball, Abrahimi stole well, now the baby and Casemiro steals too."
        ],
        "373": [
            2284.8,
            2287.8,
            "Evandro, the Brazilian player, takes the ball."
        ],
        "374": [
            2289.8,
            2290.8,
            "Herrera."
        ],
        "375": [
            2292.8,
            2293.8,
            "Brahimi."
        ],
        "376": [
            2294.8,
            2300.8,
            "Derli González can no longer be so happy with Yassim Brahimi that he is going to find his way again and again."
        ],
        "377": [
            2302.8,
            2310.8,
            "Take out Martins, India Boubacar, Fabian Schaar, let's see if Marcano goes there, so strong that the ball arrives with a click."
        ],
        "378": [
            2313.8,
            2314.8,
            "Walter Samuel."
        ],
        "379": [
            2317.8,
            2322.8,
            "Safari, Zoufi, towards Streler."
        ],
        "380": [
            2323.8,
            2329.8,
            "It didn't work out, but Streler's idea wasn't a bad one, to play there to surprise Marcano and then try to leave in the race."
        ],
        "381": [
            2329.8,
            2331.8,
            "He didn't make it, Evandro."
        ],
        "382": [
            2332.8,
            2344.8,
            "Yes, but that's what I was saying, Maicon had come out to press too much in the middle of the field and Marcano had had to move too far to the right in pursuit of Streler's mark."
        ],
        "383": [
            2345.8,
            2355.8,
            "Well, Streler because he is not a virtuoso and he has not done well with that control in the race, but a one-on-one situation has arisen."
        ],
        "384": [
            2355.8,
            2359.8,
            "Good recovery for Loporto in the midfield, Yassim Brahimi playing with Herrera."
        ],
        "385": [
            2360.8,
            2367.8,
            "Herrera sees Tello's movement, ball into the hole, Cristian Tello, saves the goalkeeper the ball that in the end ends up being cleared by Beran Safari."
        ],
        "386": [
            2368.8,
            2369.8,
            "It was a very good option for Loporto."
        ],
        "387": [
            2370.8,
            2374.8,
            "Zoufi, excellent autopass to leave Casemiro, but it's already there."
        ],
        "388": [
            2375.8,
            2384.8,
            "Casemiro is very annoying, he is always behind the Basel player who dares to overcome the midfield."
        ],
        "389": [
            2385.8,
            2393.8,
            "Casemiro multiplies, cross without any dangerous charge on the part of Lucas Zoufi, ball for Fabiano."
        ],
        "390": [
            2397.8,
            2401.8,
            "Martin Sindy, Casemiro."
        ],
        "391": [
            2404.8,
            2409.8,
            "Now Héctor Herrera is a little more heeled to the left side, I understand that it is something merely punctual."
        ],
        "392": [
            2410.8,
            2417.8,
            "The Mexican opens, Tello, he's going to take the ball to Alexandro, who has gone ahead of Gassi."
        ],
        "393": [
            2419.8,
            2426.8,
            "Hey Frey, deflect Zoufi, Marcano, return the ball to Lucas Zoufi."
        ],
        "394": [
            2427.8,
            2432.8,
            "Eskelsen Gassi, the Neni, the Egyptian footballer."
        ],
        "395": [
            2433.8,
            2437.8,
            "Another ball that Casemiro steals."
        ],
        "396": [
            2438.8,
            2441.8,
            "It's like they fulfill several functions."
        ],
        "397": [
            2442.8,
            2445.8,
            "It is evident that they are ahead of the defense and that they have to provide balance, that is real."
        ],
        "398": [
            2446.8,
            2451.8,
            "But he steals, distributes, covers, goes where the other teammates don't."
        ],
        "399": [
            2452.8,
            2455.8,
            "That position is to do all that."
        ],
        "400": [
            2456.8,
            2461.8,
            "What happens is that to do all this you have to be very good, you have to have very good physical conditions,"
        ],
        "401": [
            2462.8,
            2464.8,
            "You have to make very good decisions, you have to have great concentration."
        ],
        "402": [
            2464.8,
            2469.8,
            "A comparison is coming to mind, but comparisons are sometimes a bit poisonous."
        ],
        "403": [
            2470.8,
            2473.8,
            "Then I tell it. And so Brahimi gets ahead of Xhaka."
        ],
        "404": [
            2474.8,
            2479.8,
            "Berli González's shot. It is the first between Basel's three posts, Fabiano stops."
        ],
        "405": [
            2480.8,
            2487.8,
            "In that position he reminds me of the Macherano from before he was converted to central defense."
        ],
        "406": [
            2488.8,
            2491.8,
            "The Macherano that Luis Enrique sometimes uses at FC Barcelona,"
        ],
        "407": [
            2491.8,
            2494.8,
            "which in this case is being used to suffer the injured Sergio Busquets."
        ],
        "408": [
            2495.8,
            2500.8,
            "I say this in terms of decision and the ability to always be in the right place."
        ],
        "409": [
            2501.8,
            2509.8,
            "That's why I tell you that in a team that plays 4-3-3 that position is key, it's important."
        ],
        "410": [
            2509.8,
            2525.8,
            "And especially if you have interior players who also look for the opponent's goal a lot, or like to play forward."
        ],
        "411": [
            2525.8,
            2536.8,
            "Walter Samuel. Xhaka. Berli González is going to have a difficult time getting to that ball."
        ],
        "412": [
            2537.8,
            2541.8,
            "Play, Marcano plays, falls to the ground, there is no foul."
        ],
        "413": [
            2542.8,
            2545.8,
            "Xhaka from Basel forward."
        ],
        "414": [
            2545.8,
            2547.8,
            "Dauland Xhaka."
        ],
        "415": [
            2550.8,
            2555.8,
            " Busquets thought a lot, he fell in the struggle with Casemiro."
        ],
        "416": [
            2556.8,
            2559.8,
            "Walter Samuel, Safari."
        ],
        "417": [
            2561.8,
            2562.8,
            "Gassi."
        ],
        "418": [
            2564.8,
            2566.8,
            "Zoufi again."
        ],
        "419": [
            2566.8,
            2568.8,
            "Zoufi again."
        ],
        "420": [
            2569.8,
            2574.8,
            "Schelzen Gassi, who I insist is the top scorer in the Swiss championship."
        ],
        "421": [
            2576.8,
            2583.8,
            "But in this tie against Porto we are seeing them very far from the rival goal."
        ],
        "422": [
            2584.8,
            2585.8,
            "Schar."
        ],
        "423": [
            2586.8,
            2589.8,
            "The center back opening for Lucas Zoufi is very good now."
        ],
        "424": [
            2589.8,
            2597.8,
            "Lucas Zoufi wants to get to the shot, Streler. Gassi, who sees how the ball eventually goes for a goal kick."
        ],
        "425": [
            2598.8,
            2608.8,
            "Well, that is the player who makes a difference in the Swiss championship and who so far had not shown us his ability to finish."
        ],
        "426": [
            2609.8,
            2613.8,
            "The Basel footballers claimed in the shot."
        ],
        "427": [
            2619.8,
            2622.8,
            "I don't think even Paulo Sousa himself sees it."
        ],
        "428": [
            2624.8,
            2629.8,
            "Basel is improving in this final stretch of the first half."
        ],
        "429": [
            2630.8,
            2631.8,
            "Xhaka."
        ],
        "430": [
            2631.8,
            2632.8,
            "Schar."
        ],
        "431": [
            2635.8,
            2638.8,
            "Walter Samuel and again Fabian Schar."
        ],
        "432": [
            2641.8,
            2642.8,
            "The ball for Samuel."
        ],
        "433": [
            2643.8,
            2646.8,
            "Last theoretical minute of this first part."
        ],
        "434": [
            2646.8,
            2647.8,
            "The punchline."
        ],
        "435": [
            2648.8,
            2656.8,
            "I'm theoretical because at least five minutes were spent in the process of treating Danilo after his injury."
        ],
        "436": [
            2659.8,
            2663.8,
            "Samuel, unlikely, if not impossible, to get there."
        ],
        "437": [
            2664.8,
            2665.8,
            "Xhaka."
        ],
        "438": [
            2668.8,
            2673.8,
            "It's something that is working for Paulo Sousa's team at the moment."
        ],
        "439": [
            2673.8,
            2680.8,
            "Yes, but I get the feeling that they are resources for when you don't have resources."
        ],
        "440": [
            2683.8,
            2684.8,
            "Herrera."
        ],
        "441": [
            2685.8,
            2686.8,
            "Christian Tello."
        ],
        "442": [
            2687.8,
            2689.8,
            "Tello with Héctor Herrera."
        ],
        "443": [
            2689.8,
            2691.8,
            "Boubacar was caught offside."
        ],
        "444": [
            2691.8,
            2699.8,
            "But now Basel's defense is doing very well, taking that step forward when Boubacar hasn't been given it."
        ]
    }
}