{
    "segments": {
        "0": [
            1.0,
            13.0,
            "В полузащите номер 25 Жильен Ферре, 18 номер Жан-Виктор Бакинго и 6 номер Жанет Анделя Плас."
        ],
        "1": [
            13.0,
            27.0,
            "В атаке сегодня у Патриса Гаранда номер 12-й это Верони Ротлен и номер 7-й это Ян Карамо."
        ],
        "2": [
            27.0,
            37.0,
            "Нет, сегодня в составе у гостей лучшего бомбардира Гана на протяжении всего практически этого сезона."
        ],
        "3": [
            37.0,
            46.0,
            "Проблема травм является очень весомой, важной и конечно мешающей выступать в команде Патриса Гаранда."
        ],
        "4": [
            46.0,
            49.0,
            "Порой в лазарете находится до 10 человек."
        ],
        "5": [
            49.0,
            60.0,
            "Вот сегодня они не в заявке, не на поле лучшего бомбардира Ивана Сентени, который за эту команду забил в текущем, пока еще текущем чемпионате."
        ],
        "6": [
            60.0,
            68.0,
            "Поскольку вот на наши глаза начинается последний тур. 15 голов у него травмоприводящие мышцы."
        ],
        "7": [
            68.0,
            78.0,
            "Вот такой же повреждение у Алоедина Ехья. Первый неприятный момент у ворот Реми Веркутра."
        ],
        "8": [
            78.0,
            92.0,
            "На ударной позиции находился разумеется Эдин Сенковани, который с первых же секунд обозначает свои явные претензии на тот самый необходимый ему 50-й гол."
        ],
        "9": [
            92.0,
            98.0,
            "Необходимый для того, чтобы достичь показателей Златыра Ибрагимовича в рамках одного сезона."
        ],
        "10": [
            98.0,
            107.0,
            "Кроме этого у Кана сегодня недоступен Дамьен Досилова. У него травма бедра Жордана Деути."
        ],
        "11": [
            107.0,
            119.0,
            "Также травма бедра Николя Сепп. Были определенные сомнения в том, что сегодня смогут сыграть Фредерик Гильбер и Ститмаль Бранг."
        ],
        "12": [
            119.0,
            129.0,
            "Но в итоге, к счастью для команды, хотя бы они доступны. Гильбер сегодня играет в стартовом составе."
        ],
        "13": [
            129.0,
            136.0,
            "Опытнейший Ститмаль Бранг, который это вполне в духе Кана в нынешнем сезоне."
        ],
        "14": [
            136.0,
            140.0,
            "По ходу данного чемпионата, насколько я помню, три травмы успел пережить."
        ],
        "15": [
            140.0,
            144.0,
            "Вот он сегодня на скамейке запасных."
        ],
        "16": [
            144.0,
            155.0,
            "Понятно, что в такой ситуации, когда нужно решать задачу о сохранении места в Лиге 1, собирать очень тяжело."
        ],
        "17": [
            155.0,
            161.0,
            "И это, конечно же, осложняет жизнь команде Патриса Гаранда."
        ],
        "18": [
            161.0,
            166.0,
            "Она-то, как раз, в отличие от Париса Джермен, в положительном результате этого матча."
        ],
        "19": [
            166.0,
            170.0,
            "Однозначно, со всех точек зрения заинтересована."
        ],
        "20": [
            170.0,
            175.0,
            "Понятно, что Париж тоже постарается в любом случае не ударить в грязь лицом."
        ],
        "21": [
            175.0,
            184.0,
            "И все-таки перед своими трибунами в последнем туре показать по возможности более яркую игру и одержать победу."
        ],
        "22": [
            184.0,
            188.0,
            "Но любой результат никак не изменит турнирного положения Парижа."
        ],
        "23": [
            188.0,
            194.0,
            "Глухо штрафной. Передача накований. Есть возможность добивать."
        ],
        "24": [
            196.0,
            203.0,
            "Но вот это уже был вернейший момент для того, чтобы отличиться по-настоящему, без всяких скидок."
        ],
        "25": [
            203.0,
            208.0,
            "И лучший шанс здесь упускает Серж Арье."
        ],
        "26": [
            208.0,
            213.0,
            "Глухосповоротличный слаломный проход совершил далее."
        ],
        "27": [
            213.0,
            220.0,
            "Прокинул мяч налево, где удар поворотом эти санкования нанести не сумел."
        ],
        "28": [
            220.0,
            224.0,
            "Плюс Джильен Ферре ему посильно мешал."
        ],
        "29": [
            224.0,
            228.0,
            "А вот Сержу Арье не мешал уже практически никто."
        ],
        "30": [
            228.0,
            231.0,
            "Помешала ему лишь, собственно, неточность."
        ],
        "31": [
            231.0,
            233.0,
            "Ну и пока счет не открыт."
        ],
        "32": [
            233.0,
            240.0,
            "Хотя два достаточно тревожных звоночка на уворот Реми Веркутра уже прозвучали."
        ],
        "33": [
            242.0,
            245.0,
            "Да, не забудем представить бригаду арбитров."
        ],
        "34": [
            246.0,
            252.0,
            "Юан Амель сегодня главный судья, ассистенты Александр Виэлла и Яник Бутри."
        ],
        "35": [
            252.0,
            254.0,
            "Меня зовут Тарас Тимошенко."
        ],
        "36": [
            254.0,
            259.0,
            "И теперь по полной программе погружаемся в этот матч."
        ],
        "37": [
            259.0,
            266.0,
            "Следим за тем, что здесь будет происходить."
        ],
        "38": [
            266.0,
            269.0,
            "Попереживаем немного за Максвелла."
        ],
        "39": [
            269.0,
            276.0,
            "Максвелла перед этой игрой мне доводилось видеть непосредственно здесь на стадионе, уже на трибунах."
        ],
        "40": [
            276.0,
            285.0,
            "Специально выпущенные к этой игре сувенирные футболки с номером 17 и с надписью «Спасибо!» по португальскому бригаду."
        ],
        "41": [
            285.0,
            291.0,
            "Понятно, кому в данном случае это «Спасибо!» адресовано."
        ],
        "42": [
            291.0,
            293.0,
            "Максвелл..."
        ],
        "43": [
            293.0,
            296.0,
            "Можно, наверное, и так говорить."
        ],
        "44": [
            296.0,
            307.0,
            "Среду других футболистов Стам стал символом возрождения чемпионских амбиций этой команды."
        ],
        "45": [
            307.0,
            313.0,
            "И вместе с ней, как я уже говорил, за пять с половиной лет успел завоевать 13 трофеев."
        ],
        "46": [
            313.0,
            324.0,
            "Напоследок может получить 14-й в случае победы в финале кубка 27 мая, который состоится на Стадо-де-Франция."
        ],
        "47": [
            327.0,
            336.0,
            "Вернулся все-таки под конец сезона Батрис Гарант к схеме с тремя центральными защитниками."
        ],
        "48": [
            336.0,
            351.0,
            "Он начинал этот чемпионат не с этой схемой, но далее, ближе примерно к 10-11 туру, точнее не скажу, это, наверное, не столь важно."
        ],
        "49": [
            351.0,
            362.0,
            "Все же начал пробовать разные сочетания, где так или иначе в основе была игра на четыре защитника, то есть в два центральных."
        ],
        "50": [
            362.0,
            371.0,
            "Далее на каком-то этапе достаточно длительном Гарант предпочитал игру в три центральных защитника."
        ],
        "51": [
            371.0,
            376.0,
            "От этой схемы под конец сезона он где-то на три или четыре игры отказался."
        ],
        "52": [
            376.0,
            386.0,
            "Но вот в предыдущем матче он все же снова к ней вернулся."
        ],
        "53": [
            386.0,
            389.0,
            "Правда, к успеху это не привело."
        ],
        "54": [
            389.0,
            404.0,
            "В 37-м туре Хан у себя дома на Мишель Д'Ордано уступил Рену, и это в том числе в ряду других проблем серьезно осложнило жизнь команде на финише."
        ],
        "55": [
            404.0,
            410.0,
            "Но так или иначе три центральных защитника проводят и эту игру."
        ],
        "56": [
            410.0,
            425.0,
            "Последний в чемпионате, если брать календарь, но имеем здесь в виду, что теоретически вполне вероятно то, что предстоит при определенном раскладе Кану поучаствовать еще в переходных матчах."
        ],
        "57": [
            426.0,
            435.0,
            "Произойдет в том случае, если команда по завершении 38-го тура окажется на 18-й позиции."
        ],
        "58": [
            435.0,
            441.0,
            "С кем и будет играть 18-я команда Лиги 1, это уже известно."
        ],
        "59": [
            441.0,
            452.0,
            "Потому что турнир в Лиге 2 завершен, и там третью позицию занял Друа, который, соответственно, и получил право участвовать в переходных матчах."
        ],
        "60": [
            452.0,
            458.0,
            "Ну а кто составит Друа пару, это станет ясно уже сегодня."
        ],
        "61": [
            458.0,
            463.0,
            "Борьба за выживание в высшем французском дивизионе просто жесточайшая."
        ],
        "62": [
            463.0,
            471.0,
            "И в данном случае в зоне риска находятся сразу пять команд."
        ],
        "63": [
            471.0,
            476.0,
            "От Нанси до Дижона, который на 16-й позиции."
        ],
        "64": [
            476.0,
            480.0,
            "Ну и, соответственно, Кану, который на 17-м месте."
        ],
        "65": [
            480.0,
            483.0,
            "Пока на одну позицию выше зоны переходных матчей."
        ],
        "66": [
            483.0,
            486.0,
            "В любом случае ничего не гарантировано."
        ],
        "67": [
            492.0,
            495.0,
            "Через левый фланг попробовать может быть."
        ],
        "68": [
            495.0,
            504.0,
            "Казалось, это более логично и более просто, но при Жане в этом случае предпочли другой вариант."
        ],
        "69": [
            509.0,
            513.0,
            "Джен Вуа подащил мяч примерно до центра поля."
        ],
        "70": [
            513.0,
            520.0,
            "Еще избавился от него, но хоть сколько-нибудь серьезного продолжения."
        ],
        "71": [
            520.0,
            526.0,
            "Это атака Кана не получила."
        ],
        "72": [
            532.0,
            535.0,
            "Здесь все более или менее спокойно."
        ],
        "73": [
            535.0,
            542.0,
            "Диаманде действует надежно и я так понимаю, что мяч уходит на угловой."
        ],
        "74": [
            543.0,
            549.0,
            "У Наэмере, я так понимаю, что более или менее разобрались мы с его перспективами."
        ],
        "75": [
            549.0,
            556.0,
            "Потому что, разумеется, в последнее время по весне, когда команда вылетела из Лиги Чемпионов"
        ],
        "76": [
            556.0,
            568.0,
            "и ближе к тому моменту, когда стало ясно, что Борис Энджермен не сможет удержать и чемпионский титул,"
        ],
        "77": [
            568.0,
            576.0,
            "довольно много говорили о том, что Наэмере может этот клуб покинуть."
        ],
        "78": [
            576.0,
            580.0,
            "И, собственно, очевидные варианты появлялись."
        ],
        "79": [
            580.0,
            586.0,
            "Разумеется, появились слухи о том, что он может возглавить Рому."
        ],
        "80": [
            586.0,
            587.0,
            "Ну, а как же иначе?"
        ],
        "81": [
            587.0,
            592.0,
            "Там спортивным директором теперь Мончи, у них богатое опыт сотрудничества по Севилье."
        ],
        "82": [
            592.0,
            595.0,
            "Значит, такие слухи просто неизбежно рано или поздно должны были появиться."
        ],
        "83": [
            595.0,
            602.0,
            "И даже в какой-то момент появлялась утка, гласившая, что о трехлетнем контракте с Ромой у Наэмере договорился."
        ],
        "84": [
            602.0,
            605.0,
            "Разумеется, эта информация была опровергнута как Эмере, так и Мончи."
        ],
        "85": [
            605.0,
            616.0,
            "Кстати, а вот первый удар более или менее опасный по воротам ПСЖ."
        ],
        "86": [
            617.0,
            638.0,
            "Белоплат сумел здесь уйти от Джованни Ло Чельсо и даже пробить, причем в створке Вентрап вступил в игру."
        ],
        "87": [
            638.0,
            642.0,
            "На 11 минуте, видимо, еще один угловой."
        ],
        "88": [
            643.0,
            645.0,
            "Поворот хозяев."
        ],
        "89": [
            645.0,
            647.0,
            "С народа на плац."
        ],
        "90": [
            647.0,
            652.0,
            "Этот мяч в данном случае уже совершенно точно в створк не шел, в этом можно не сомневаться."
        ],
        "91": [
            652.0,
            661.0,
            "Ну, так видно, что этот матч не бодрит по-настоящему поклонников Парижа,"
        ],
        "92": [
            661.0,
            665.0,
            "потому что аншлага мы сегодня на парк «Де Пренс» не видим."
        ],
        "93": [
            666.0,
            672.0,
            "В общем, все понятно, объяснение логичное, можно найти без проблем."
        ],
        "94": [
            672.0,
            682.0,
            "В этой конкретной встрече, вне зависимости от исхода, никуда не сдвинется со второй позиции."
        ],
        "95": [
            682.0,
            687.0,
            "И соперник не является, конечно, самым сильным раздражителем."
        ],
        "96": [
            687.0,
            695.0,
            "В общем, это уж точно для Кана эта игра принципиально и интересно."
        ],
        "97": [
            695.0,
            705.0,
            "Ну, то, что интересно Кану и его болельщикам совсем не обязательно столь же привлекательно, потенциально для поклонников Парижа."
        ],
        "98": [
            705.0,
            707.0,
            "Уже не снимем Максуэлл."
        ],
        "99": [
            707.0,
            710.0,
            "Он на свой мяч дальше на ход."
        ],
        "100": [
            710.0,
            717.0,
            "Хлебе Марии, тот очень хорошо убирает на замахе двоих и заставил тем самым немного оживиться трибуны."
        ],
        "101": [
            717.0,
            722.0,
            "Максуэлл молодцом здесь отработал до конца этот эпизод и сохранил мяч для своей команды."
        ],
        "102": [
            722.0,
            730.0,
            "Дальше, правда, невразумительная передача в центр штрафной."
        ],
        "103": [
            730.0,
            736.0,
            "Далее, конечно, был понятен, это был, конечно, медицин ковань, но немножечко не туда пришел мяч, где урубовец находился."
        ],
        "104": [
            737.0,
            739.0,
            "Вот теперь он уже на правом фланге."
        ],
        "105": [
            739.0,
            744.0,
            "Удар поворотом и вот такой вот скромненький гол."
        ],
        "106": [
            746.0,
            750.0,
            "Это даже ударом-то толком назвать."
        ],
        "107": [
            750.0,
            759.0,
            "Если не поворачивается мяч, едва-едва так медленно катился по газону сквозь всю штрафную гостей."
        ],
        "108": [
            759.0,
            763.0,
            "Однако в ворота он в итоге попадает."
        ],
        "109": [
            764.0,
            766.0,
            "Давайте повтор будем смотреть."
        ],
        "110": [
            770.0,
            775.0,
            "Так, да, рикошет у нас все-таки, судя по этому, повтору случился."
        ],
        "111": [
            775.0,
            777.0,
            "Мяч изменил направление."
        ],
        "112": [
            779.0,
            786.0,
            "Это в динамике не очень хорошо было видно, но на повторе заметно все же."
        ],
        "113": [
            786.0,
            791.0,
            "И это, безусловно, помешало Реми Веркутру в этой ситуации."
        ],
        "114": [
            791.0,
            799.0,
            "Хотя сам по себе этот удар был не очень сильным и вроде бы какой-то явной угрозы не предвещал."
        ],
        "115": [
            799.0,
            803.0,
            "Но вот таким вот образом насчет открыт."
        ],
        "116": [
            803.0,
            808.0,
            "Отличился на 13 минуте Адриен Рабьо."
        ],
        "117": [
            808.0,
            810.0,
            "Зачем его можно только поздравить?"
        ],
        "118": [
            813.0,
            816.0,
            "Ведут прижание со счетом 1-0."
        ],
        "119": [
            816.0,
            827.0,
            "Здесь стоит сказать, что в последних трех встречах этих команд, соответственно, одна в этом сезоне в рамках Лиги 1."
        ],
        "120": [
            827.0,
            833.0,
            "И два матча в предыдущем сезоне 2015-2016."
        ],
        "121": [
            833.0,
            837.0,
            "Кан неизменно проигрывал, всегда проигрывал крупно."
        ],
        "122": [
            837.0,
            845.0,
            "Последовательно с декабря 2015 года 0-3, 0-6 и еще раз 0-6."
        ],
        "123": [
            846.0,
            854.0,
            "Ко всему прочему команда Патриса Гаранда еще и трижды подряд забить не может ворота Парижа."
        ],
        "124": [
            854.0,
            864.0,
            "Это, конечно, плохо, но вряд ли это что-то удивительное."
        ],
        "125": [
            865.0,
            881.0,
            "Когда мы говорим о встречах топовой команды с одним из клубов, который в реалиях этого сезона однозначно является аутсайдером."
        ],
        "126": [
            882.0,
            895.0,
            "Матч в первом круге, который состоялся 16 сентября 2016 года, получился довольно примечательным."
        ],
        "127": [
            895.0,
            905.0,
            "Эдинсон Ковани забил там четыре мяча, оформил бокер, причем все четыре гола урывается, забил по ходу первого тайма."
        ],
        "128": [
            906.0,
            911.0,
            "Если уж быть совсем точным, ему для этого понадобилось 34 минуты."
        ],
        "129": [
            911.0,
            918.0,
            "Есть такое понятие, классический хит-трик, когда три мяча забиваются в одном тайме."
        ],
        "130": [
            918.0,
            923.0,
            "Но вот тут можно, наверное, говорить, что это был классический бокер."
        ],
        "131": [
            923.0,
            938.0,
            "Лукас Моура и Жан-Кевин Гюстен в той игре отличились."
        ],
        "132": [
            938.0,
            945.0,
            "В контексте того матча все было ясно после первого тайма."
        ],
        "133": [
            945.0,
            962.0,
            "Говоря о Гюстене, хотел сказать, что он, как и Кристофер Нкунку, находится сейчас в составе молодежной сборной Франции на чемпионате мира в зажатой категории до 20 лет, который уже стартовал в Корее."
        ],
        "134": [
            962.0,
            967.0,
            "Там, правда, сборная Франции свой первый матч еще не провела."
        ],
        "135": [
            972.0,
            976.0,
            "Ковани, разумеется, не в первый раз уже на острие атаки был."
        ],
        "136": [
            976.0,
            981.0,
            "Прекрасно понимаем, что он очень хочет забить, и знаем почему."
        ],
        "137": [
            981.0,
            986.0,
            "Оффсайда здесь, похоже, не было."
        ],
        "138": [
            987.0,
            993.0,
            "Голевую передачу так или иначе он уже на свой счет записал."
        ],
        "139": [
            999.0,
            1002.0,
            "Придется нам взять небольшую паузу."
        ],
        "140": [
            1006.0,
            1010.0,
            "В то время, когда помощь оказывается Джованни Лочельса."
        ],
        "141": [
            1017.0,
            1027.0,
            "Видимо, это эпизод, где он получил повреждения в борьбе с Эммануэлем Эмуру."
        ],
        "142": [
            1035.0,
            1043.0,
            "Да, придется покинуть ему пределы поля, но хочется верить, что Джованни эту игру продолжит."
        ],
        "143": [
            1043.0,
            1050.0,
            "Еще раз отмечу, что это первая игра для него в основном составе."
        ],
        "144": [
            1054.0,
            1059.0,
            "Первый, по большому счету, в этом сезоне шанс так более или менее масштабно проявить себя."
        ],
        "145": [
            1059.0,
            1068.0,
            "Потому что он в Кубке однажды выходил на замену, сыграв там примерно полчаса."
        ],
        "146": [
            1068.0,
            1075.0,
            "Что касается чемпионата, то ему ранее в трех случаях были отведены какие-то считанные минуты."
        ],
        "147": [
            1075.0,
            1081.0,
            "В частности, если говорить все времена не столь от нас отдаленных,"
        ],
        "148": [
            1081.0,
            1087.0,
            "то в игре против Сантетьена он провел на поле 11 минут плюс компенсированное время."
        ],
        "149": [
            1087.0,
            1094.0,
            "А тут шанс сыграть в стартовом составе, которым, конечно, хотелось бы воспользоваться сполна."
        ],
        "150": [
            1094.0,
            1099.0,
            "В любом случае, не покидать поле из-за травмы на 18-19 минуте."
        ],
        "151": [
            1110.0,
            1120.0,
            "Ну что, теперь Кану. Для того, чтобы добиваться положительного результата, хотя бы ничьей,"
        ],
        "152": [
            1120.0,
            1125.0,
            "совершенно точно необходимо забивать. Это уже неизбежно."
        ],
        "153": [
            1125.0,
            1130.0,
            "На безболевую ничью 0-0 рассчитывать теперь однозначно не получится."
        ],
        "154": [
            1133.0,
            1141.0,
            "Даже поражение при определенном раскладе сохраняет для Кана прописку в высшем дивизионе французского футбола."
        ],
        "155": [
            1141.0,
            1147.0,
            "Удар поворотом, отлично вступает в игру Реми Веркутер."
        ],
        "156": [
            1150.0,
            1157.0,
            "Вернулся, к счастью."
        ],
        "157": [
            1157.0,
            1169.0,
            "Вот Чельсо и уже успел блеснуть в этом конкретном эпизоде."
        ],
        "158": [
            1169.0,
            1174.0,
            "Вытащил тут Реми Веркутер и еще один угловой уворот гостей."
        ],
        "159": [
            1175.0,
            1183.0,
            "Так вот, да, при определенном раскладе и в случае поражения Кан остается в Лиге 1."
        ],
        "160": [
            1183.0,
            1190.0,
            "Но тут уже команда будет полностью зависеть от того, как сыграют конкуренты."
        ],
        "161": [
            1190.0,
            1197.0,
            "Для этого Ларьян и Бастия также должны уступить в своих матчах 38-го тура."
        ],
        "162": [
            1197.0,
            1203.0,
            "Они все проходят параллельно, отличный момент. И таких моментов не бывает."
        ],
        "163": [
            1204.0,
            1209.0,
            "Будет, прямо скажем, у команды Патриса Гаранда не сильно много."
        ],
        "164": [
            1209.0,
            1213.0,
            "Диан Карамон находился на острие атаки."
        ],
        "165": [
            1213.0,
            1233.0,
            "Вот Чельсо убирает он здесь, перекладывает мяч под правую."
        ],
        "166": [
            1234.0,
            1242.0,
            "И все, что оставалось в этой ситуации, хотя не будем забывать о наличии в воротах Кивера Трапа,"
        ],
        "167": [
            1242.0,
            1250.0,
            "но с такой дистанции, если бы попал в створ, то немецкому вратарю, конечно, пришлось бы чрезвычайно непросто."
        ],
        "168": [
            1250.0,
            1254.0,
            "Еще раз напоминают нам о том, кто пока отличился в этом матче."
        ],
        "169": [
            1255.0,
            1263.0,
            "Андрей Нарабьев, удар не сильный, но рикошет помог ему и помешал Ривер Кутру и Кану."
        ],
        "170": [
            1270.0,
            1273.0,
            "Дальше есть вариант продолжения через левый фланг."
        ],
        "171": [
            1273.0,
            1279.0,
            "Там и Мару. Открывался в неплохой позиции, но убирает в гости."
        ],
        "172": [
            1279.0,
            1282.0,
            "Другое продолжение. Гильбер. Трап должен выйти."
        ],
        "173": [
            1282.0,
            1288.0,
            "Да, он это делает. И никаких проблем в этом случае у КСЖ."
        ],
        "174": [
            1288.0,
            1298.0,
            "Ну вот постепенно. И прессинг пытается включать."
        ],
        "175": [
            1298.0,
            1302.0,
            "Главный тренер Кана сказал перед этой игрой на пресс-конференции,"
        ],
        "176": [
            1302.0,
            1309.0,
            "что на скамейке его команды в этой игре не будет никакого ноутбука или других электронных устройств,"
        ],
        "177": [
            1309.0,
            1314.0,
            "чтобы специально непрерывно следить за тем, как обстоят дела у конкурентов."
        ],
        "178": [
            1314.0,
            1317.0,
            "Ну, ясно у кого здесь в первую очередь."
        ],
        "179": [
            1317.0,
            1322.0,
            "И далее, позвольте себе процитировать, мы должны сосредоточиться на собственной игре."
        ],
        "180": [
            1322.0,
            1325.0,
            "На предыдущем туре, когда мы играли против Рена, я узнавал о том,"
        ],
        "181": [
            1325.0,
            1330.0,
            "как обстоят дела в других матчах только в перерыве и по окончании игры."
        ],
        "182": [
            1330.0,
            1338.0,
            "Может быть мы донесем до команды какие-то новости минут за 10-15 до завершения матча в 38-ом туре."
        ],
        "183": [
            1339.0,
            1342.0,
            "Так, наверное, с поправкой. Может быть."
        ],
        "184": [
            1346.0,
            1352.0,
            "Естественно, в этом тоже должен быть какой-то смысл этой информации."
        ],
        "185": [
            1352.0,
            1357.0,
            "Опять же, за 10-15 минут до конца как-то можно подхлестнуть своих футболистов."
        ],
        "186": [
            1357.0,
            1361.0,
            "Но если они, скажем, будут к этому моменту, как в матче первого,"
        ],
        "187": [
            1361.0,
            1367.0,
            "кругу уступать где-нибудь со счетом 0-5-0-6, то подхлестывать уже будет незачем."
        ],
        "188": [
            1371.0,
            1374.0,
            "И некого, скажем так."
        ],
        "189": [
            1380.0,
            1384.0,
            "Уже сейчас с удовольствием наращивает процент владения мячом."
        ],
        "190": [
            1388.0,
            1389.0,
            "Мачельсо."
        ],
        "191": [
            1392.0,
            1396.0,
            "Есть, но он немножечко назад по диагонали."
        ],
        "192": [
            1398.0,
            1400.0,
            "Садится и прижание всю ширину поля."
        ],
        "193": [
            1400.0,
            1404.0,
            "Вот только в этой ситуации на левом фланге свои атаки теряют, а не мяч."
        ],
        "194": [
            1409.0,
            1411.0,
            "Атлен быстрого продолжения не придумал."
        ],
        "195": [
            1411.0,
            1414.0,
            "Пытается найти карамо проникающей передачей."
        ],
        "196": [
            1414.0,
            1418.0,
            "И это, в общем-то, почти получилось."
        ],
        "197": [
            1418.0,
            1427.0,
            "По крайней мере, седьмой номер Кана был достаточно близко к тому, чтобы сейчас за этот мяч зацепиться."
        ],
        "198": [
            1428.0,
            1434.0,
            "Одно из таких действительно талантливых молодых дарований Кана."
        ],
        "199": [
            1434.0,
            1439.0,
            "На него, конечно, стоит обращать внимание и сегодня, в общем, и на протяжении всего сезона."
        ],
        "200": [
            1439.0,
            1441.0,
            "Я Карамо говорю."
        ],
        "201": [
            1441.0,
            1444.0,
            "Вот у нас желтая карточка получает ее диагональ."
        ],
        "202": [
            1444.0,
            1448.0,
            "И вот она, конечно, тоже, как и в прошлый раз, начинает сходить в сторону."
        ],
        "203": [
            1448.0,
            1454.0,
            "И, конечно, в этот момент, я не могу не подчеркнуть, что это, конечно, будет очень тяжелая ситуация."
        ],
        "204": [
            1454.0,
            1457.0,
            "Вот у нас желтая карточка получает ее диамант."
        ],
        "205": [
            1465.0,
            1466.0,
            "Повтор посмотрим."
        ],
        "206": [
            1470.0,
            1477.0,
            "Ну да, в данном случае, пожалуй, можно и нужно с главным арбитром этой встречи, Иоанном Амеллим, согласиться."
        ],
        "207": [
            1479.0,
            1481.0,
            "Мяча. Четвертый номер."
        ],
        "208": [
            1481.0,
            1483.0,
            "Кана в этом случае не нашел."
        ],
        "209": [
            1483.0,
            1489.0,
            "Но ноги оппоненту уверенно заплел на желтую карточку."
        ],
        "210": [
            1489.0,
            1494.0,
            "С учетом того, что, потенциально, это была довольно опасная атака, вполне, вполне похоже."
        ],
        "211": [
            1496.0,
            1497.0,
            "У Косморомича..."
        ],
        "212": [
            1501.0,
            1503.0,
            "...был до какого-то момента."
        ],
        "213": [
            1506.0,
            1510.0,
            "И сейчас там в одиночестве, безальтернативно, я сдаю, что ли, остается Анхель де Мария."
        ],
        "214": [
            1510.0,
            1513.0,
            "Поэтому понятно, что он и будет подавать."
        ],
        "215": [
            1514.0,
            1516.0,
            "Не вполне подача получилась."
        ],
        "216": [
            1516.0,
            1526.0,
            "Правда, в итоге атака, несмотря на эту оказию, после подачи стандарта, все-таки получает развитие."
        ],
        "217": [
            1528.0,
            1529.0,
            "Дело до удара поворотом доходит."
        ],
        "218": [
            1529.0,
            1532.0,
            "И в итоге доходит до углового."
        ],
        "219": [
            1532.0,
            1533.0,
            "Де Мария."
        ],
        "220": [
            1533.0,
            1536.0,
            "Будет еще один удар поворотом, но с очень острого угла."
        ],
        "221": [
            1536.0,
            1540.0,
            "Здесь все абсолютно правильно прочитал Реми Веркутер."
        ],
        "222": [
            1540.0,
            1547.0,
            "Ну, это не была какая-то загадочная, прям сложнейшая ситуация для толкового профессионального футбольного вратаря."
        ],
        "223": [
            1547.0,
            1551.0,
            "Просто он сделал в данном случае то, что и должен был."
        ],
        "224": [
            1551.0,
            1557.0,
            "Поэтому спокойно такой полуудар, полупрострел кипер-гостей отражает."
        ],
        "225": [
            1558.0,
            1566.0,
            "Безусловно, сейчас поклонникам Кана наверняка очень жаль того шанса, который Атахина недавно упустил на Ян Карамо."
        ],
        "226": [
            1568.0,
            1574.0,
            "Нужно сомневаться, что таких моментов, еще раз повторюсь, много не будет."
        ],
        "227": [
            1575.0,
            1580.0,
            "Даже с поправкой на то, что Париж не выиграл, но это не значит, что Кан не выиграл."
        ],
        "228": [
            1581.0,
            1585.0,
            "Моментов таких, еще раз повторюсь, много не будет."
        ],
        "229": [
            1585.0,
            1589.0,
            "Даже с поправкой на то, что Париж может позволить себе сыграть с определенной линцой."
        ],
        "230": [
            1589.0,
            1592.0,
            "Что где-то, наверное, будет иметь место."
        ],
        "231": [
            1600.0,
            1602.0,
            "Позиционная атака гостей."
        ],
        "232": [
            1602.0,
            1611.0,
            "Голокласс придержал мяч."
        ],
        "233": [
            1611.0,
            1615.0,
            "Тягомота в этой ситуации свалил."
        ],
        "234": [
            1622.0,
            1627.0,
            "Что касается самых разнообразных потерь Парижа,"
        ],
        "235": [
            1627.0,
            1636.0,
            "то, в общем, хорошо известно, что уже съездил в катор и пережил операцию на колене Курзава."
        ],
        "236": [
            1636.0,
            1642.0,
            "Где-то в ближайший мир, на этой неделе, может быть, даже сегодня, точнее сказать не могу,"
        ],
        "237": [
            1642.0,
            1651.0,
            "но до конца этой недели должны были сделать там же в каторе, в Духе, операцию Тома Минье."
        ],
        "238": [
            1651.0,
            1661.0,
            "И о тех молодых дарованиях, которые отправились на чемпионат мира возрастной категории до 20 лет в составе сборной Франции,"
        ],
        "239": [
            1661.0,
            1664.0,
            "я уже говорил несколько раньше."
        ],
        "240": [
            1664.0,
            1675.0,
            "Ну и плюс, сегодня недоступен Джебиш Грыховяк, нет заявки Хатема Бенарфа."
        ],
        "241": [
            1675.0,
            1687.0,
            "Но вот есть зато Тягомота Анфил Демарье, плюс к этому Хавьер Пасторе."
        ],
        "242": [
            1687.0,
            1692.0,
            "На схамике запасных вам сегодня в заявке присутствует."
        ],
        "243": [
            1692.0,
            1695.0,
            "Карамо, удар поворотом."
        ],
        "244": [
            1695.0,
            1706.0,
            "В данном случае не шел он в оба крыш."
        ],
        "245": [
            1706.0,
            1713.0,
            "Была возможность пробить из-под Маркиниса, что он и сделал, но в сторону не попадает."
        ],
        "246": [
            1713.0,
            1721.0,
            "Неплохая потенциальная ситуация, потенциально неплохая позиция, но момент не столь верный, как тот, что он имел ранее."
        ],
        "247": [
            1722.0,
            1725.0,
            "На эмери."
        ],
        "248": [
            1728.0,
            1730.0,
            "Весь в игре."
        ],
        "249": [
            1733.0,
            1742.0,
            "Пытается, конечно, каким-то образом подстегнуть команду эмоционально на финише этого сезона, в том, что касается и этого матча тоже."
        ],
        "250": [
            1742.0,
            1744.0,
            "Посмотрим эту атаку."
        ],
        "251": [
            1744.0,
            1746.0,
            "Лукас Моура."
        ],
        "252": [
            1747.0,
            1753.0,
            "Сразу выгодно себе позицию для подачи штрафную не сумел, да и позже тоже."
        ],
        "253": [
            1755.0,
            1757.0,
            "Не дойдет к мячу Максвелла."
        ],
        "254": [
            1759.0,
            1761.0,
            "Ферре."
        ],
        "255": [
            1763.0,
            1767.0,
            "Вариантов продолжения сразу не увидел."
        ],
        "256": [
            1767.0,
            1779.0,
            "А попозже, когда уже пошла передача на Ронни Родлено, 12 номер кана оказался в офсайде."
        ],
        "257": [
            1779.0,
            1796.0,
            "Так вот, у тех словаков, которые говорил перед этой игрой у Наэмери."
        ],
        "258": [
            1797.0,
            1802.0,
            "Мы, конечно, должны делать все для того, чтобы улучшать нашу игру."
        ],
        "259": [
            1802.0,
            1808.0,
            "Всегда и в этой ситуации, когда игра по большому счету лишена смысла."
        ],
        "260": [
            1808.0,
            1811.0,
            "Патрик Клюверт ранее, Верати мы с вами видели на трибунах."
        ],
        "261": [
            1811.0,
            1813.0,
            "Ну так, в общем, вы это и без меня знаете."
        ],
        "262": [
            1813.0,
            1817.0,
            "На всякий случай просто обращаю на это внимание."
        ],
        "263": [
            1817.0,
            1820.0,
            "У нас осталось две важные игры."
        ],
        "264": [
            1820.0,
            1826.0,
            "Одна в чемпионате и одна в финале кубка против Анже."
        ],
        "265": [
            1826.0,
            1834.0,
            "И к тому матчам мы должны отнестись достаточно серьезно."
        ],
        "266": [
            1835.0,
            1840.0,
            "Мы играем последнюю игру дома, на своем стадионе."
        ],
        "267": [
            1840.0,
            1843.0,
            "И очень важно финишировать хорошо в чемпионате."
        ],
        "268": [
            1843.0,
            1849.0,
            "Для того, чтобы иметь хорошее настроение перед финалом кубка."
        ],
        "269": [
            1849.0,
            1851.0,
            "Попадает в рамки."
        ],
        "270": [
            1851.0,
            1855.0,
            "И вот, как вы видите, Анже, в этом матче, в котором мы играли,"
        ],
        "271": [
            1856.0,
            1858.0,
            "очень важно финишировать хорошо в чемпионате."
        ],
        "272": [
            1858.0,
            1863.0,
            "Для того, чтобы иметь хорошее настроение перед финалом кубка."
        ],
        "273": [
            1863.0,
            1867.0,
            "Фактически, да, это последняя домашняя игра."
        ],
        "274": [
            1867.0,
            1871.0,
            "Но не будем забывать, что финал кубка на Stade de France,"
        ],
        "275": [
            1871.0,
            1881.0,
            "если рассматривать территориальный принцип, является для парижан фактически домашним."
        ],
        "276": [
            1881.0,
            1883.0,
            "Единственный гол по-прежнему."
        ],
        "277": [
            1883.0,
            1887.0,
            "В этом матче забил его Робье на 13-й минуте."
        ],
        "278": [
            1887.0,
            1890.0,
            "Полчаса команды уже отыграли."
        ],
        "279": [
            1902.0,
            1906.0,
            "Пиратик, которого мы с вами увидели несколько ранее на трибуне,"
        ],
        "280": [
            1906.0,
            1909.0,
            "заверил совсем-совсем недавно, буквально несколько дней назад,"
        ],
        "281": [
            1910.0,
            1912.0,
            "несмотря на разнообразные слухи,"
        ],
        "282": [
            1912.0,
            1916.0,
            "по крупному счету практически всех серьезных футболистов,"
        ],
        "283": [
            1916.0,
            1918.0,
            "как и функционеров, про Унаймер я уже говорил,"
        ],
        "284": [
            1918.0,
            1920.0,
            "огромное количество трансферных слухов всех уходит."
        ],
        "285": [
            1920.0,
            1923.0,
            "Вот Пиратик заверил, что никуда не уходит."
        ],
        "286": [
            1923.0,
            1925.0,
            "Я буду выступать за Париж в следующем сезоне."
        ],
        "287": [
            1925.0,
            1927.0,
            "У меня контракт и мне нравится здесь."
        ],
        "288": [
            1927.0,
            1929.0,
            "Ну, что же, посмотрим, посмотрим."
        ],
        "289": [
            1931.0,
            1933.0,
            "Лето совсем близко."
        ],
        "290": [
            1934.0,
            1939.0,
            "С его трансферными страстями вот тогда-то мы и узнаем ответ на все вопросы."
        ],
        "291": [
            1941.0,
            1947.0,
            "Также, кстати, как и Маркиньо заверил, что он тоже остается в команде."
        ],
        "292": [
            1947.0,
            1949.0,
            "Я остаюсь, чтобы выиграть титул."
        ],
        "293": [
            1949.0,
            1954.0,
            "Я могу со 100% уверенностью сказать, что буду выступать за Париж в следующем сезоне."
        ],
        "294": [
            1954.0,
            1958.0,
            "И очень, понятное дело, хорошее расстроение у Батриса Гаранда."
        ],
        "295": [
            1964.0,
            1969.0,
            "Хотя, в общем-то, с учетом одного момента и одного полумомента,"
        ],
        "296": [
            1969.0,
            1974.0,
            "у Карамо дела пока, по крайней мере, безнадежными для его команды не выглядят."
        ],
        "297": [
            1974.0,
            1983.0,
            "В 2005, 2009 и 2012 годах, кстати, «КАМ – Борьба за Выживание» уже терял прописку в «Лиге 1» как раз в последнем туре."
        ],
        "298": [
            1983.0,
            1986.0,
            "Неизменно после того, как был об Flower Arena,"
        ],
        "299": [
            1986.0,
            1988.0,
            "в 2005 и 2002 годах он не лучше organizations."
        ],
        "300": [
            1988.0,
            1997.0,
            "В какой-то момент он занимался амигоином accelerate в том, что он может прокачать cleared after float and tumble,"
        ],
        "301": [
            1997.0,
            2002.0,
            "как был гораздо проще землетроссий амигоин и который захватываетives MotoCross по сегодняшним меркам."
        ],
        "302": [
            2002.0,
            2006.64,
            "неизменно при этом во всех трех случаях проигрывая в последнем туре."
        ],
        "303": [
            2006.64,
            2015.36,
            "Трис Гарант это прекрасно помнит, потому что он в период с 2005 по 2012 годы был в"
        ],
        "304": [
            2015.36,
            2023.52,
            "этой команде ассистентом у Франка Димая, ну и затем в 2012 году он Кан возглавил и сумел"
        ],
        "305": [
            2023.52,
            2029.84,
            "не сразу, но через сезон вернуть команду высшей дивизион французского футбола."
        ],
        "306": [
            2030.48,
            2039.2,
            "Все эти подробности разумеется перед данным матчем Гаранту припоминали, я имею ввиду дела вот эти вот"
        ],
        "307": [
            2039.2,
            2052.0,
            "мрачные для Кана в 2005, 2009 и 2012 годах. Гарант сказал, что у этих историй немножко разные"
        ],
        "308": [
            2052.0,
            2058.32,
            "контексты, конечно и надеюсь, что повторений не будет, но в всяком случае мы скоро все узнаем."
        ],
        "309": [
            2059.84,
            2072.36,
            "Ихотные матчи если что должны состояться 25 и 28 мая, если я не ошибаюсь,"
        ],
        "310": [
            2072.36,
            2083.96,
            "на всякий случай говорю еще раз об этом, с прицелом на то, что при определенном расплане Кан"
        ],
        "311": [
            2083.96,
            2095.4,
            "участником противостояния Струа может оказаться. И об этом Гаранта перед матчем тоже спрашивали,"
        ],
        "312": [
            2095.4,
            2104.04,
            "он сказал, что конечно я думаю о том, что может ждать нас дальше, конечно я имею ввиду, что на этой"
        ],
        "313": [
            2104.04,
            2109.2,
            "игре на Парк-де-Прент сезон может быть для нас не закончен, я не могу об этом не думать, но прежде"
        ],
        "314": [
            2109.2,
            2115.52,
            "всего все мысли конечно о ближайшей игре и о том, что в ней по возможности хотелось бы добиться"
        ],
        "315": [
            2115.52,
            2135.76,
            "положительного результата. Точность передач 89 процентов против 78 у гостей, вряд ли кто-то сомневался,"
        ],
        "316": [
            2135.88,
            2142.4,
            "что в данном статистическом показателе парижане будут иметь преимущество, как и"
        ],
        "317": [
            2142.4,
            2153.76,
            "его владение мячом разумеется в большинстве ключевых показателей статистических, почти наверняка"
        ],
        "318": [
            2153.92,
            2159.36,
            "по окончании этого матча их преимущество будет довольно ярко выраженным."
        ],
        "319": [
            2164.8,
            2168.76,
            "Успокоилась немного игра в последнее время, может быть вот этой вот атакой"
        ],
        "320": [
            2168.88,
            2175.2,
            "удастся взорвать ее, но нет, это не самая простая,"
        ],
        "321": [
            2179.12,
            2187.48,
            "прямо скажем, со 100% кпд отдавать таки не получится и мяч до раннера длина не доходит,"
        ],
        "322": [
            2188.48,
            2193.6,
            "именно он там находился на острие атаки у гостей, ну а теперь хозяева,"
        ],
        "323": [
            2193.6,
            2201.48,
            "чем ответят на усилия Кана, ничем особенным, Сершарье"
        ],
        "324": [
            2209.0,
            2215.0,
            "навешивает штрафную, там Реми Веркутер крайне внимательно действует,"
        ],
        "325": [
            2218.48,
            2234.4,
            "ну и даже на трибунах такая атмосфера немного камерная, да, порой в те моменты,"
        ],
        "326": [
            2234.4,
            2238.68,
            "по крайней мере, когда не включается фанатская трибуна, ощущение, что повисает"
        ],
        "327": [
            2238.68,
            2243.84,
            "полная тишина, такой легкий-легкий шорох, не более того."
        ],
        "328": [
            2248.32,
            2254.04,
            "Одна команда, у которой все не то чтобы в полном порядке, но по крайней мере,"
        ],
        "329": [
            2254.04,
            2263.4,
            "она не заинтересована уж точно с турнирной точки зрения в том, чтобы на 100% выжигать здесь газон,"
        ],
        "330": [
            2263.4,
            2271.32,
            "это ПСЖ, ну а другая команда очень в этом заинтересована, она просто не может, это можно"
        ],
        "331": [
            2271.32,
            2285.4,
            "перевести на язык той самой довольно популярной фразы, немножко ее перефразировав,"
        ],
        "332": [
            2285.4,
            2293.64,
            "что верхи особо не хотят, а низы не могут, как-то оно вот так и получается применительно,"
        ],
        "333": [
            2294.64,
            2301.32,
            "к этому матчу, по крайней мере, к значительной части первого тайма в последние 10-15 минут"
        ],
        "334": [
            2301.32,
            2304.6,
            "игра у нас довольно серьезно успокоилась."
        ],
        "335": [
            2313.48,
            2321.72,
            "Случались довольно интересные матчи и относительно недавно еще, в том числе,"
        ],
        "336": [
            2321.8,
            2333.92,
            "у Кана против ПСЖ, хотя, понятное дело, статистика игр на Парк-де-Принц, особенно она однозначно"
        ],
        "337": [
            2333.92,
            2342.32,
            "не в пользу на арманской команды, 16 матчей в гостях против Парижа провел Кан,"
        ],
        "338": [
            2342.32,
            2345.84,
            "13 поражений, 2 ничьих и 1 победа."
        ],
        "339": [
            2351.72,
            2365.0,
            "Ничья последняя оказалась довольно знаковой для команды Патриса Гаранда, 14 февраля 2015 года,"
        ],
        "340": [
            2365.0,
            2374.24,
            "здесь на Парк-де-Принц Кан уступал со счетом 0-2, но далее первый мяч был забит на 89-й минуте,"
        ],
        "341": [
            2374.24,
            2384.84,
            "если не ошибаюсь, а после этого РВ Базиль в компенсированное время уже на 92-й минуте"
        ],
        "342": [
            2384.84,
            2396.68,
            "отличным ударом со штрафного забил и сравнял счет. Опыт относительно недавний, как отыгрываться"
        ],
        "343": [
            2396.68,
            2404.36,
            "в практически безнадежной ситуации, 80-е минуты и счет 0-2 в гостях против ПСЖ, это безнадежная"
        ],
        "344": [
            2404.36,
            2410.88,
            "ситуация, если не для всех, то для многих команд в европейском футболе, Кан тогда сумел выпутаться"
        ],
        "345": [
            2410.88,
            2421.48,
            "и неудивительно, что официальный сайт клуба в преддверии этого матча вспоминал именно ту игру,"
        ],
        "346": [
            2421.68,
            2429.8,
            "в частности размещая и видео того самого гола РВ Базиля на 92-й минуте со штрафного,"
        ],
        "347": [
            2429.8,
            2431.08,
            "о котором я уже упомянул."
        ],
        "348": [
            2451.72,
            2460.48,
            "А последние победы Кан добился здесь в сезоне 2007-2008, если быть совсем точно, в 2007 году на Парк"
        ],
        "349": [
            2460.48,
            2472.0,
            "де Прентс со счетом 1-0, кстати оба матча тогда норманцы у ПСЖ выиграли, более того в домашней"
        ],
        "350": [
            2472.0,
            2478.56,
            "для них встречу победили крупно со счетом 3-0, но это сезон 2007-2008, еще раз подчеркну,"
        ],
        "351": [
            2478.56,
            2490.04,
            "те времена, когда ПСЖ себя, прямо скажем, не в лучшей исторической форме пребывал, чувствовал себя"
        ],
        "352": [
            2490.04,
            2496.52,
            "не лучшим образом и был в реалиях того сезона, да и не только того, по большому счету, середняком"
        ],
        "353": [
            2496.52,
            2502.72,
            "чемпионата Франции, более того для того, чтобы подчеркнуть эту деталь, стоит напомнить о том,"
        ],
        "354": [
            2502.72,
            2512.12,
            "что в сезоне 2007-2008 Кан даже выше в турнире таблицы оказался, чем ПСЖ. Времена эти постепенно"
        ],
        "355": [
            2512.12,
            2517.92,
            "уже скрылись за поворотом, хотя был это совсем недавно, меньше 10 лет всего прошло,"
        ],
        "356": [
            2517.92,
            2531.36,
            "однако за последние годы, после того, как огромные каторские деньги Нассера Альхиллаефи"
        ],
        "357": [
            2531.88,
            2538.16,
            "перезапустили этот проект, катапультировали его на новый экстра уровень, мы уже, конечно,"
        ],
        "358": [
            2538.16,
            2552.8,
            "привыкли не вспоминать об этих неприятных временах в истории ПСЖ. Так, это фол, безусловно, и будет"
        ],
        "359": [
            2552.8,
            2568.72,
            "под занавес первого тайма. Возможность для неплохого стандарта у хозяев. На Лукси нарушение правил."
        ],
        "360": [
            2572.0,
            2577.0,
            "Он как раз там пока и остается около мяча, но к нему уже пришел Анхель де Мария,"
        ],
        "361": [
            2577.16,
            2584.52,
            "и мы видели предыдущий случай, примерно похожий, когда с этой же точки стандарт де Марии исполнял."
        ],
        "362": [
            2584.52,
            2590.0,
            "Лук из поворота постоял, постоял, а даже в стороночку пошел вдоль штрафной,"
        ],
        "363": [
            2590.0,
            2599.28,
            "оставив де Марию в одиночестве. Но здесь все-таки они вдвоем. На навес де Марии в любом случае опасно"
        ],
        "364": [
            2599.28,
            2605.24,
            "весьма. Сэр Шарье был близок к тому, чтобы под занавес первого тайма"
        ],
        "365": [
            2611.32,
            2613.0,
            "упрощить преимущество хозяев,"
        ],
        "366": [
            2616.48,
            2623.8,
            "но не попадает он по этому мячу, подставлял голову. Видно, это было на повторе хорошо,"
        ],
        "367": [
            2624.76,
            2628.44,
            "однако голова спичок так и не встретилась."
        ],
        "368": [
            2639.56,
            2647.56,
            "Заметьте, кстати, что упомянутый мной несколько ранее президент парижан Нассераль Хиллоэфи"
        ],
        "369": [
            2647.56,
            2656.32,
            "так весьма корректно повел себя по отношению к главному конкуренту по ходу нынешнего сезона,"
        ],
        "370": [
            2656.32,
            2663.96,
            "и когда стало ясно, что Монако уже не догнать, он поздравил Менегасков с победой,"
        ],
        "371": [
            2663.96,
            2670.92,
            "сказал, что качество их игры в текущем сезоне не позволило нам рассчитывать на первое место,"
        ],
        "372": [
            2671.16,
            2678.52,
            "хотя обычно показатели достигнутых нами в этом чемпионате достаточно для завоевания золота."
        ],
        "373": [
            2678.52,
            2691.28,
            "Ну и Нассер Хиллоэфи в данном случае, безусловно, прав. Достаточно сказать, что с тем багажом,"
        ],
        "374": [
            2691.28,
            2699.96,
            "который имеет МСЖ прямо сейчас, команда стала бы чемпионом в трех последних розыгрышах Лиги 1."
        ]
    }
}