{
    "input": "\n    Benfica 1 - 2 Napoli\n\nFirst Half:\n\n0:31 Comment: Portuguese footballer who plays in Portugal,\n0:35 Comment: He said he was confident he would achieve his goal.\n0:39 Comment: Loud statements before a match are a feature of Catholic culture.\n0:45 Comment: It is not always clear in the Orthodox, Protestant, and atheist parts of Europe.\n0:53 Comment: Here he is, Victoria, very respectable, very important, very smartly dressed, suggesting Maritsa to Sari.\n1:3 Comment: Not far away, too, with all his appearance, demonstrating what it means for a Champions League coach,\n1:11 Comment: Features of the decisive match.\n1:14 Comment: We are watching a game with the participation of the Leader.\n1:19 Comment: Sarik, by the way, before the match at a press conference made it clear\n1:25 Comment: that he wants to reserve a player entering the field in the second half or earlier,\n1:31 Comment: depending on the circumstances, can strengthen his commands,\n1:34 Comment: not just strengthen it, but also change the design of the game.\n1:37 Comment: And everyone wondered who exactly we were talking about.\n1:40 Comment: Kleyhon, of course, plays in every match.\n1:43 Comment: Everyone was wondering who was in his company in the attack.\n1:48 Comment: But for now, it seems that it is not difficult to guess.\n1:53 Comment: Gabidini and Sini.\n1:55 Comment: The latter has personal fans here in the stands,\n2:0 Comment: who ask him for a T-shirt also ask him for pebbles.\n2:3 Comment: In general, all this does not perish.\n2:5 Comment: The emotional game began in the first minutes.\n2:8 Comment: Both of them rushed forward in a good mood.\n2:12 Comment: No wonder.\n2:20 Comment: Well, Orizo Sari shows us a trace of the territory.\n2:27 Comment: With a cigarette butt.\n2:29 Comment: For canceled ones, of course, since it’s not allowed\n2:32 Comment: smoke in the mouth in the football area.\n2:36 Comment: In order to maybe worry less.\n2:39 Comment: Psychologists believe that when a person chews chewing gum,\n2:44 Comment: when he constantly drinks during a match,\n2:47 Comment: when he holds something in his teeth,\n2:49 Comment: especially if he is a smoker or has recently quit smoking,\n2:52 Comment: this is a different struggle with nerves,\n2:54 Comment: about the ability to shift attention,\n2:57 Comment: so that excitement and nervousness go away through some object.\n3:1 Comment: The same Laren Blanc, working at PSG,\n3:4 Comment: constantly kept a toothpick in his teeth,\n3:6 Comment: because I couldn’t smoke either.\n3:8 Comment: To be honest, you don’t often see this with a cigarette butt.\n3:13 Comment: Another free kick in the center of the field.\n3:15 Comment: Struggles with the team for the initiative.\n3:17 Comment: And the fouls, we see, are so efficient.\n3:20 Comment: One was a little late, the other was a little too hasty.\n3:26 Comment: The field, of course, I think there’s no need to talk about it,\n3:28 Comment: but we'll say it anyway because\n3:30 Comment: the fields of Russian stadiums stand in contrast before our eyes,\n3:35 Comment: on which the last round was played.\n3:38 Comment: With the possible exception of Krasnodar.\n3:41 Comment: And the lawn here is amazing.\n3:44 Comment: And the weather is amazing too.\n3:50 Comment: These and others put pressure on their opponents in the middle of the field quite actively.\n3:56 Comment: The first attempt alone to beat several people a little,\n4:0 Comment: it didn’t work out for Lorencia Incinia.\n4:2 Comment: Pass to Morajes.\n4:4 Comment: Brazilian diagonally to the left edge.\n4:9 Comment: It seems that the server did not receive the ball very confidently.\n4:13 Comment: Almost saved it for myself.\n4:14 Comment: And again forward.\n4:16 Comment: The ball does not linger in the middle of the field until the first minutes.\n4:19 Comment: There is a lot of struggle, but every pass, if you can give it,\n4:23 Comment: definitely goes on the attack.\n4:25 Comment: Some field back just to save the ball\n4:28 Comment: or through the defender, through the central half of the defender, transfer him to the other flank.\n4:33 Comment: Gansho.\n4:35 Comment: Incinia.\n4:41 Comment: Plays widely on the playa,\n4:43 Comment: in order to somehow, a little bit in the first minutes, pull apart the middle line of Benfica’s defense.\n4:48 Comment: What now?\n4:50 Comment: Now it's a free kick.\n4:52 Comment: Beautiful.\n4:53 Comment: Makis Alla beat.\n4:56 Comment: Took over the game.\n4:58 Comment: And a Brazilian with a Ukrainian passport,\n5:1 Comment: for whom this game is probably not the most ordinary,\n5:5 Comment: forced another fifth number, Lyubomir Feisu, to foul out.\n5:16 Comment: Stereon hasn't woken up yet.\n5:18 Comment: And, it seems to me, just now, yes, that’s because the stands are starting to react more violently.\n5:24 Comment: And so in the first minutes it was relatively quiet.\n5:28 Comment: They sang great before the match,\n5:31 Comment: and then, as if these were the starting emotions, they somehow went deep inside.\n5:36 Comment: Benfica fans are just getting them out of there.\n5:44 Comment: Fuzi Ghulam.\n5:45 Comment: Number 31.\n5:47 Comment: Getting ready to break through. Let's get a look.\n5:49 Comment: A very long pause.\n5:50 Comment: And the blue ball is also there for a reason.\n6:2 Comment: Ghulam hits higher, much higher.\n6:5 Comment: And he struck somehow, well, it seemed relaxed or lax.\n6:10 Comment: The ball probably went over the crossbar about three meters away.\n6:15 Comment: Maybe even higher.\n6:17 Comment: Those in the stands failed to catch him.\n6:20 Comment: Reply to Benfica.\n6:22 Comment: Central zone, quick pass to Oli Jimenez.\n6:25 Comment: The ball didn't reach him.\n6:26 Comment: Louisao forward.\n6:30 Comment: It's crazy.\n6:32 Comment: Excitement, probably.\n6:34 Comment: I haven't seen much of Benfica this season.\n6:36 Comment: But all the same, I can only assume that the team still feels constrained.\n6:40 Comment: Again, from that same result, from responsibility.\n6:44 Comment: Anything can happen, and Beshetash may well be defeated in Kyiv.\n6:51 Comment: But the task is the same.\n6:53 Comment: Playing to win other matches is reckless.\n6:57 Comment: Although, in principle, Benfica has come a long way since the defeat.\n7:2 Comment: In the second round in Nepal.\n7:4 Comment: And, of course, in Kyiv.\n7:5 Comment: Benfica has come quite a long way since the defeat.\n7:8 Comment: In the second round in Nepal.\n7:10 Comment: At that time the team was in last place in the group.\n7:13 Comment: Now there is a simple task at stake in this game, the simple goal of flushing first in your group.\n7:23 Comment: But at the same time, one of the three best teams in Italy warns you.\n7:27 Comment: In general, the task is very difficult.\n7:32 Comment: Benfica have the ball again.\n7:35 Comment: Napoleon defends very tightly, players move very quickly,\n7:41 Comment: creating the density of a large team, a large group.\n7:45 Comment: In the area of ​​the field where the ball is located, Reina has not yet entered the game.\n7:51 Comment: It might be better not to join.\n7:53 Comment: The Spaniard wanted to keep the ball, he kicked it very carefully towards the side line, but not accurately.\n8:0 Comment: Akrep over the years.\n8:2 Comment: The time spent in England, of course, took its toll on Liverpool.\n8:7 Comment: This is a special page, this is a special story.\n8:10 Comment: And in England, it seems to me, a person, even coming to this country as an asthenic,\n8:14 Comment: he still gets impressive muscles afterwards.\n8:17 Comment: There is never a Rhine of asthenics; there are very few of them in Spain.\n8:24 Comment: Casting\n8:26 Comment: Alberli plays very confidently.\n8:28 Comment: Alberli wins very confidently in the air.\n8:31 Comment: 33 minutes is, of course, the leader.\n8:33 Comment: Thanks to him, Mapley plays so confidently in defense.\n8:37 Comment: Strong translation by Kaleiko.\n8:39 Comment: He has now worked on defense.\n8:44 Comment: Raul Jimenos wanted to dribble,\n8:48 Comment: placing the ball under the opponent's left foot.\n8:52 Comment: It didn't work out to win.\n8:54 Comment: The Mexican national team is represented by Jimenos.\n8:55 Comment: After the draw recently Cooper Confederation\n8:58 Comment: to this opponent, to his players,\n9:1 Comment: I certainly looked at it with great interest.\n9:6 Comment: Jimenos is just one of those\n9:9 Comment: who we will see in Russia next summer.\n9:15 Comment: So far, a calm, sufficient game, neat.\n9:21 Comment: This episode is needed for her to fly and sparkle.\n9:25 Comment: Destruction and others look great so far.\n9:30 Comment: They put pressure on me.\n9:32 Comment: Kaleiko lived very well.\n9:34 Comment: The attacker was forced to be in position\n9:37 Comment: essentially a full-back.\n9:41 Comment: And he still missed the ball for a corner.\n9:44 Comment: Then he tried to show something to the referee.\n9:46 Comment: No, 100% corner, and the first one in this match.\n9:49 Comment: Let's look at Luizava, but not only him.\n9:51 Comment: Guedge, one of the few Portuguese in his team.\n9:56 Comment: Will serve now.\n9:58 Comment: Look at the screen he placed on the field at the near post.\n10:1 Comment: The serve started.\n10:3 Comment: Reina is very confident and very calm.\n10:8 Comment: He took the ball and threw it straight to the left.\n10:11 Comment: It's hard to escape a counterattack.\n10:13 Comment: A blow to the legs and another working football.\n10:16 Comment: The referee didn't even break a sweat.\n10:18 Comment: In the first minutes, and behind it,\n10:19 Comment: It's already 10, it's 11.\n10:22 Comment: Events mainly unfold in the central circle.\n10:26 Comment: And the referee kicked out.\n10:30 Comment: At a pace, on foot, with very rare accelerations.\n10:34 Comment: Not harsh at all.\n10:39 Comment: Semedov has now lost the ball.\n10:44 Comment: The third one was great.\n10:46 Comment: A little bit, but not that much.\n10:48 Comment: I can’t say that they are saving their strength.\n10:50 Comment: They are not playing fully yet.\n10:53 Comment: Maybe a little afraid of each other.\n10:55 Comment: Maybe the situation is such that one is at risk.\n10:58 Comment: Well, that would be scary.\n11:0 Comment: They are afraid.\n11:2 Comment: Because they will let you in on the field.\n11:4 Comment: One goal, if Benfica, it seems to me, will be difficult to play against the Italians.\n11:8 Comment: They defend superbly.\n11:11 Comment: Well, they haven’t revealed themselves on the field yet.\n11:14 Comment: The accounts are fine.\n11:16 Comment: The Italians are perhaps better than any other nation.\n11:19 Comment: No player on account.\n11:27 Comment: Rui Vittorio.\n11:29 Comment: Important, dense, typical image of the Portuguese coach,\n11:34 Comment: who had a football career on his shoulders.\n11:38 Comment: And as an active player, they are translators.\n11:41 Comment: And look again, yes, that's how the back four lines up.\n11:45 Comment: As far as I'm sure, the full-back is leaving, so I'll tell you about the center.\n11:51 Comment: And the free kick, and all this attack and strike by Raul Jimenez.\n11:55 Comment: Quickly, this loving Mexican jumped for a second, yes, for some, from his player,\n12:2 Comment: yawned openly to the side, and just like that, like that, like that, like that.\n12:5 Comment: He jumped away from his player for a second, yes, for a second,\n12:9 Comment: Albeol yawned openly in this visual,\n12:12 Comment: He simply held an empty position.\n12:16 Comment: It is clear that it was dangerous to break through from this point; of course, it was difficult.\n12:36 Comment: A short pause, both of them don’t really want to increase the tempo yet, it seems to me.\n12:44 Comment: Well, I try, I test each other, yes, who is capable of what, who is capable of much more.\n12:53 Comment: Well, in Kyiv, in Kyiv, events unfold in the most interesting way, you see, on the iPad.\n12:59 Comment: Help from the head coach on the field, maybe watching the result, where Dynamo took the lead in the game against Besiktas.\n13:8 Comment: And this score in Kyiv is currently being taken by both today’s teams that are playing here in Lisbon to the playoffs.\n13:30 Comment: Jimenos is active in the first minutes, this is probably not a coincidence.\n13:34 Comment: In the last matches he was the main force , the Mexican scored two goals.\n13:45 Comment: Didn't touch, which was recently baited in the attack.\n13:50 Comment: Ben Fike lost his form and sat down to pass.\n13:54 Comment: Well, let's see how it is now in this attack, what Ben Fike comes up with.\n13:59 Comment: At this time, nothing special, Salvia fumbled with the ball and lost it to the left.\n14:3 Comment: The edge of the defense on the Gumshi field.\n14:8 Comment: The Nepletans stopped playing offensively with sharp passes, the same ones they had in the first minutes.\n14:15 Comment: Well, a yellow card, maybe that will somehow spoil the game.\n14:22 Comment: The stadium received this with jubilation.\n14:25 Comment: Hard.\n14:28 Comment: They cursed their opponent.\n14:31 Comment: I met it like a scythe, there is such a stable turnover.\n14:35 Comment: How else? He simply mowed down, mowed down his opponent from the field and mustard plaster.\n14:43 Comment: And while they were watching the replay, Napoleon tried to play a very quick counterattack on MSina’s pass.\n14:49 Comment: This is Maraes, and Ben Fike lost his goal.\n14:52 Comment: Well, of course, he gave it to Gumshi.\n14:55 Comment: Who else is capable of making one pass in their half of the field?\n15:1 Comment: The Slovak's defense is not enough for the hosts.\n15:5 Comment: I left a little bit for Andrea Almeida.\n15:12 Comment: I’ll say it again, either they are clamped, shackled.\n15:17 Comment: Or some other reason, but for Ben Fika and for Napoles, especially for Ben Fika.\n15:23 Comment: This is the technical brother who meets in the first minutes.\n15:26 Comment: Something amazing. Now a simple transfer situation has not come to pass.\n15:30 Comment: And then Jimenos intercepted.\n15:33 Comment: And fall. And what an impulse.\n15:35 Comment: And you can play. The referee shows. There was no foul.\n15:38 Comment: Diawara took the ball cleanly.\n15:41 Comment: What is Napoli doing on the counterattack?\n15:44 Comment: Quickly, surely, they move forward.\n15:47 Comment: Oh, what a cross. Yes, a little bit not exactly.\n15:51 Comment: If it weren’t for the goalkeeper, but at the regional mitz-meter mark, there would have been a chance to shoot.\n15:56 Comment: Well, here's a quick game.\n15:59 Comment: The one you miss the most.\n16:1 Comment: It’s a pity that the match is still screened in parts.\n16:4 Comment: Still, I grabbed more.\n16:11 Comment: It is what it is.\n16:14 Comment: Transfer to the left.\n16:17 Comment: El Maida. For the first time, the defender joins the attack.\n16:21 Comment: Long range strike.\n16:24 Comment: And this, of course, is not very good.\n16:26 Comment: It wasn't very dangerous, though.\n16:29 Comment: It is clear that Ruvitorio is dense and colorful.\n16:34 Comment: Managing his trousers, he evaluates the episode with satisfied nods of his head.\n16:39 Comment: Good conversation with your assistant.\n16:43 Comment: They started beating. Let the strikes be long-range for now.\n16:48 Comment: And this, of course, is not very good.\n16:51 Comment: But, of course, it wasn't very good.\n16:53 Comment: Strikes and long-range ones.\n16:57 Comment: And again he lets the Spanish referee fight.\n17:0 Comment: Maybe there was a slight push to the back.\n17:3 Comment: Nobody paid any attention to him.\n17:6 Comment: Forward cast.\n17:10 Comment: Fine. Then one step at a time. Carefully.\n17:14 Comment: And what?\n17:16 Comment: Usay.\n17:19 Comment: He drove the attack. Has stopped.\n17:22 Comment: I preferred to unfold it through the scarlet one.\n17:25 Comment: And number five. And he didn't lose the ball.\n17:28 Comment: They started fiddling around.\n17:31 Comment: They change.\n17:34 Comment: The tactics for the match are changed.\n17:37 Comment: Ways to test your opponent.\n17:40 Comment: Someone else's defender. Another defender.\n17:43 Comment: Understand how to carry the ball. How to hit.\n17:46 Comment: How to give.\n17:49 Comment: It's obvious that they are trying.\n17:52 Comment: One, two, three. Let it work out.\n17:55 Comment: And not always successfully.\n18:6 Comment: Luisao showed that he would pass across the field.\n18:9 Comment: Instead, the long pass went forward.\n18:12 Comment: Gonzal Gadesh tried to jog just in case.\n18:14 Comment: And again Luizao delivered the ball to the same point.\n18:22 Comment: Dangerous.\n18:25 Comment: The Portuguese got it right. We moved the ball to the left.\n18:28 Comment: Almeida. In another attack he came forward.\n18:39 Comment: To be honest, I was expecting a little more.\n18:41 Comment: The first half of this match.\n18:50 Comment: Let's see.\n18:54 Comment: Pass back.\n18:57 Comment: To Morais.\n19:0 Comment: Morais still comes into play from time to time.\n19:3 Comment: Unlike Reina, who is still mostly a spectator on the field.\n19:6 Comment: Present in this match.\n19:8 Comment: But he is very good on the field.\n19:11 Comment: It squeezes out very well from the center.\n19:14 Comment: The defenders of Gonfika are closer to their gates.\n19:17 Comment: These new programs in between.\n19:20 Comment: It happened in the last minutes.\n19:27 Comment: Highest technology.\n19:30 Comment: Handling the ball for some players and for others\n19:33 Comment: in difficult situations it still doesn’t knock it out.\n19:35 Comment: They strive to preserve it and it turns out well.\n19:38 Comment: Right now.\n19:41 Comment: Gamshik.\n19:44 Comment: Guevara.\n19:50 Comment: Susa personally got involved on the right flank.\n19:57 Comment: And nowhere.\n20:0 Comment: They took a step towards Guevara.\n20:2 Comment: You are confused by this.\n20:5 Comment: And out of harm’s way, so as not to simply lose the ball there on the left edge.\n20:21 Comment: Left.\n20:24 Comment: How did he see it?\n20:27 Comment: Reply to Gamshik's broadcast.\n20:29 Comment: The ball keeps flying away from the goal.\n20:32 Comment: But Gaviadini’s offside position is simply undeniable.\n20:35 Comment: He climbed lockside about 10 seconds ago.\n20:38 Comment: So he stood there.\n20:41 Comment: And of course the referee did not protect the ball.\n20:44 Comment: How good. And the first gear.\n20:47 Comment: And a blow. Saw everything. Although it was difficult to hit.\n20:50 Comment: He was reaching for the ball.\n20:53 Comment: And he hid. Apparently I didn’t want to punch it that way.\n20:56 Comment: See the grimace on his face.\n20:59 Comment: And the coach’s reaction also says a lot.\n21:2 Comment: Created a scoring chance on the field and missed it.\n21:13 Comment: No.\n21:16 Comment: Too subtle and too risky. A loss.\n21:19 Comment: A loss. And the ball goes past the goal.\n21:23 Comment: What kind of shots did the opponents exchange?\n21:26 Comment: last minute.\n21:29 Comment: Gonçalo Guedis.\n21:32 Comment: And also one against four.\n21:35 Comment: As in the previous episode, Gamshik was essentially one against five.\n21:41 Comment: In my opinion, I don't know.\n21:44 Comment: It’s hardly possible to talk about such an attitude,\n21:47 Comment: when the decisive ball is some kind of tightness.\n21:50 Comment: I'll use that word again.\n21:53 Comment: I don’t know what exactly is possible then\n21:56 Comment: so many errors, technical, simple errors to explain.\n21:59 Comment: I love this moment.\n22:3 Comment: We'll talk after the fight.\n22:6 Comment: And completing them.\n22:9 Comment: And een plan kapsel fit,\n22:12 Comment: a 10eled Kahman\n22:15 Comment: in La Risa.\n22:18 Comment: A small model in the Hybrid will come\n22:21 Comment: aldriano 🥂\n22:24 Comment: Really sloppy executions.\n22:26 Comment: Not bad for the town.\n22:33 Comment: “Napole” holds the ball.\n22:34 Comment: The last transmission did not go through.\n22:36 Comment: A little stronger.\n22:37 Comment: Although it may be offside.\n22:39 Comment: Here, by the middle of the first half, it seems to me, a\n22:46 Comment: the first of the possible scenarios in this match, when Napoleon\n22:50 Comment: took the ball.\n22:51 Comment: And with him the initiative comes into his own hands.\n22:55 Comment: To your hand, more precisely.\n22:58 Comment: And, it seems to me, “Napole”, even in such a situation, everything\n23:2 Comment: plays equally according to the score.\n23:4 Comment: Plays quite calmly.\n23:7 Comment: And Pinfiko sometimes rushes forward on emotions.\n23:9 Comment: Like a blow now.\n23:10 Comment: Reina hit the heavy ball.\n23:11 Comment: He was probably walking about 40-50 centimeters over the lawn for\n23:17 Comment: goalkeeper.\n23:18 Comment: This is considered to be one of the most difficult shots.\n23:20 Comment: And even more so he went there, under the far post.\n23:24 Comment: Well done Pepper Reina.\n23:27 Comment: And again Raul Jimenos.\n23:31 Comment: You can see how the ball dived in front of the Spanish goalkeeper.\n23:34 Comment: The bird serves.\n23:42 Comment: A very difficult option.\n23:47 Comment: Jimenos seemed to have chosen, but again it was dangerous.\n23:50 Comment: But also, yes, it will turn on, then one, then another team.\n23:56 Comment: And after that there is a slight sagging.\n23:58 Comment: In the game the bishop advances.\n24:0 Comment: But Sar's face is not happy.\n24:2 Comment: Rui Vittorio looks simply somehow\n24:7 Comment: candidate.\n24:8 Comment: For deputies, for mayors, for governors.\n24:12 Comment: And the image is a suitable appearance.\n24:15 Comment: Even the gesture was executed with some kind of solidity.\n24:21 Comment: Sar is such a classic Italian coach.\n24:26 Comment: Not even from our times, but as if from the 90s.\n24:30 Comment: Genfika's five shots only hit one target.\n24:32 Comment: He shot twice on the field and also hit the target once.\n24:35 Comment: But by and large, there was one dangerous moment.\n24:45 Comment: Dorgamshik was not that spicy after all.\n24:50 Comment: But then Rainey had to be brought in.\n24:51 Comment: Folk.\n24:57 Comment: It's been a while since we heard the referee's whistle.\n24:59 Comment: Now I’ll remind the Spanish judge.\n25:2 Comment: Let me remind you that I occupied the Laus lotel in Valencia.\n25:5 Comment: For yourself.\n25:6 Comment: Well, yes, it’s not so easy from Valencia.\n25:10 Comment: You'll get bored.\n25:13 Comment: The city is located on the east coast of Spain.\n25:18 Comment: Here in Portugal it’s so distant.\n25:22 Comment: Better to fly.\n25:29 Comment: Gamshik.\n25:31 Comment: Everyone seems to know how Gamshik plays.\n25:33 Comment: But he has 3-4 sharp passes in each half.\n25:38 Comment: Great master.\n25:41 Comment: How subtle.\n25:44 Comment: Barely.\n25:45 Comment: With great difficulty, Nilson Lindalos managed to reach this ball.\n25:48 Comment: The Swede knocked him out.\n25:53 Comment: Let me remind you again.\n25:54 Comment: Six goals in the first game in Naples.\n25:56 Comment: The match between these teams was a packed one.\n25:59 Comment: Right now there is none.\n26:2 Comment: What's in Kyiv?\n26:5 Comment: Kyiv 1-0.\n26:7 Comment: Still heartbeat for Dynamo against Bisektası.\n26:11 Comment: Gamshik.\n26:26 Comment: The visionary did not give it away right away.\n26:29 Comment: This transmission will not reach.\n26:40 Comment: Right at your feet.\n26:42 Comment: These and others are still in effect.\n26:44 Comment: In most cases.\n26:46 Comment: Andreal Made is one of the most active.\n26:49 Comment: I ended up on the same plane.\n26:51 Comment: In television cameras.\n26:55 Comment: Right.\n26:57 Comment: Calihon across the field.\n27:0 Comment: The cut is thin.\n27:1 Comment: Kalihon again.\n27:2 Comment: Strongly.\n27:3 Comment: And it was a pass for a goal.\n27:5 Comment: If only I had a little more luck.\n27:8 Comment: However, the attack did not end.\n27:10 Comment: Another blow.\n27:12 Comment: The defender takes over the ball.\n27:17 Comment: Very convincing, very powerful attack.\n27:19 Comment: The guests now had two paces.\n27:22 Comment: A little unlucky.\n27:44 Comment: Like this.\n27:46 Comment: It’s really hard to believe that Benfic’s ready-made goal is to win.\n27:51 Comment: And this is the result.\n27:53 Comment: Dynamo Kyiv to win.\n27:55 Comment: This result.\n27:57 Comment: Whatever the outcome of this match.\n27:59 Comment: Benfica advances to the playoffs.\n28:3 Comment: It's a bit stingy.\n28:4 Comment: Or they just don't have time.\n28:6 Comment: The hosts are not catching up on the field.\n28:10 Comment: And in this episode, Kalikhon played subtly.\n28:13 Comment: Gamshik.\n28:15 Comment: I saw it.\n28:16 Comment: It seems like he didn't look there.\n28:18 Comment: Where is Allan located?\n28:20 Comment: But still the transmission went to him.\n28:33 Comment: This is, of course, great.\n28:35 Comment: That ball passed through the partner's zone.\n28:38 Comment: And so carefully Kalihon then to the center.\n28:41 Comment: I just missed the ball and got into trouble.\n28:44 Comment: Benfica's answer.\n28:48 Comment: The ball has arrived.\n28:50 Comment: The gray one jumps over it.\n28:52 Comment: Beat. I beat him the second time.\n28:54 Comment: And a corner one.\n28:59 Comment: The first time I beat him.\n29:1 Comment: It was possible to punch through and give away.\n29:3 Comment: I decided to improve my position.\n29:5 Comment: That's great.\n29:7 Comment: Yes, he deceived me.\n29:9 Comment: Here. Once on the swing.\n29:12 Comment: Hysai turned around very quickly.\n29:15 Comment: Adjusted.\n29:17 Comment: And the chance was missed.\n29:23 Comment: Pizzas.\n29:25 Comment: The surname is probably Italian.\n29:28 Comment: But no. He is Portuguese.\n29:30 Comment: Although a strange little one.\n29:32 Comment: Again, by our standards.\n29:34 Comment: Still intertwined.\n29:36 Comment: I certainly could have.\n29:39 Comment: And hang up.\n29:43 Comment: Carefully.\n29:45 Comment: So that you can make a counterattack out of this rebound.\n29:48 Comment: This is a long shot.\n29:50 Comment: In the hope that it will catch up.\n29:52 Comment: Raul Jimenez will put his foot under this ball.\n29:55 Comment: Did not have time.\n29:58 Comment: And now there’s a bull somewhere.\n30:0 Comment: From the mouth of the head coach.\n30:2 Comment: Napoleo Muritsu Sarri.\n30:8 Comment: And again for the reaction, for the behavior.\n30:11 Comment: And according to the coach.\n30:13 Comment: I saw that the ball was going past.\n30:15 Comment: But still he accompanied him to the end.\n30:17 Comment: Out of goalkeeper habit.\n30:25 Comment: The flanks are still tightly closed.\n30:28 Comment: Neither one nor the other manages to create anything special there.\n30:31 Comment: But still.\n30:33 Comment: And again.\n30:35 Comment: Neither one nor the other manages to create anything special.\n30:38 Comment: By chance, if I’m not mistaken, we only have one corner team.\n30:46 Comment: And now another corner.\n30:55 Comment: Team games.\n30:57 Comment: Nothing is enough today.\n30:59 Comment: They won't show it at all.\n31:1 Comment: It's team interaction.\n31:3 Comment: In my opinion.\n31:5 Comment: In Napoleon, the holistic pattern is still noticeable.\n31:7 Comment: Constantly monitored.\n31:9 Comment: And Gonfrika has the feeling that the improvisation today is very unclear in terms of its structure.\n31:19 Comment: Playing the ball instead of a quick serve.\n31:24 Comment: But they won’t let you break through.\n31:26 Comment: It seemed that Pitz had jumped into a position both for a strike and a suitable pass.\n31:31 Comment: The fans of Gonfrika's coaching staff are asking for 2-0.\n31:34 Comment: And then one would score.\n31:38 Comment: And again Raul Jimenez.\n31:48 Comment: Positional attack and passing for the hosts.\n31:51 Comment: To the point where Milsen Linderlof is deep in the field.\n31:57 Comment: Louisao.\n32:0 Comment: Hit! The ball was heavy. Jumped.\n32:4 Comment: The player adjusted to him. Was seen.\n32:8 Comment: It was inconvenient to beat Semedo right away.\n32:11 Comment: I wanted to break through. There was a chance for this. Why? The question is.\n32:21 Comment: It is very difficult to hit a ball like this in such a way that it is aimed.\n32:25 Comment: Shot on target. Subsequently, the ball really goes upward.\n32:30 Comment: That's all. And past.\n32:43 Comment: 2-0. 2-0 in Kyiv. Wow!\n32:49 Comment: Of course, who knows what will happen there in the off-time.\n32:51 Comment: But it's just like a small miracle.\n32:55 Comment: A miracle for Benfica, first of all. But also for Kyiv.\n33:1 Comment: Reina.\n33:18 Comment: There seem to be two players in the center at once.\n33:20 Comment: Maybe they interfered with each other a little.\n33:22 Comment: But they still interacted well.\n33:24 Comment: Salve and Pitz at the end.\n33:27 Comment: But the transmission doesn’t arrive. Everything is blocked in the center. Penalty denomination.\n33:36 Comment: Gumsche made it. Closed. And the fall earned.\n33:41 Comment: About 10 more minutes.\n33:44 Comment: That's all.\n33:47 Comment: Time.\n33:50 Comment: That's all.\n34:8 Comment: There are still about 10 minutes left to play in the first half.\n34:13 Comment: So far the match between Benfica and Naples is 0-0.\n34:26 Comment: It wasn't the most dangerous blow.\n34:28 Comment: Still, the stadium applauded.\n34:31 Comment: It was a good moment.\n34:34 Comment: In fact.\n34:36 Comment: And if the klekhon had struck more accurately, more accurately,\n34:40 Comment: Benfica could be in big trouble.\n35:0 Comment: He let Jimen in with the ball on a dash out of bounds.\n35:8 Comment: And again then the teams seem to join the game.\n35:11 Comment: And after that there is a short pause.\n35:16 Comment: Not every referee's decision was played.\n35:21 Comment: It causes such flowers and such a protest in the stands.\n35:25 Comment: If Naples boos in favor of Benfica,\n35:27 Comment: if in favor of Napoleon Tsyuriev boos.\n35:37 Comment: I remind you once again, this score is a draw,\n35:40 Comment: if Dynamo Kiev wins Beshentash too,\n35:43 Comment: completely suits the opponent.\n35:51 Comment: But Benfica have already scored four corners.\n35:54 Comment: Not a single one in Naples yet.\n35:57 Comment: Scoring moment.\n36:0 Comment: Luisao, who recently played his 300th match against Moritima.\n36:4 Comment: The 14th season of the Benfica jersey is playing.\n36:7 Comment: It’s very easy to let your opponent get behind you now.\n36:11 Comment: And it was a scoring chance.\n36:13 Comment: Whatever the blow, it’s all a feast for the eyes.\n36:16 Comment: And there was no offside.\n36:18 Comment: Gumshy, of course, played great.\n36:20 Comment: Gabiedini played great.\n36:22 Comment: But Ederson Maraise acted best in this episode.\n36:25 Comment: Knocked him off with his knee.\n36:27 Comment: I agree with Morizo ​​Sarri.\n36:29 Comment: This is the third time, in my opinion, that the team has failed to capitalize on this opportunity.\n36:43 Comment: Blue, of course, is on Gumshoe, picking it up.\n36:46 Comment: Shot with fists.\n36:48 Comment: The goalkeeper hit the ball.\n36:50 Comment: So Ederson is making his more prominent figure in this match\n36:54 Comment: begins to grow.\n36:55 Comment: It would be strange to assume the opposite.\n37:7 Comment: Didn't catch the ball with my fist.\n37:22 Comment: And again very, very unpleasant.\n37:24 Comment: And again for a very, very long time.\n37:26 Comment: Face right.\n37:45 Comment: Benfica again set up a positional attack.\n37:53 Comment: Very well prepared functional to go and others.\n37:56 Comment: Maybe the pace of the match is not the highest.\n37:58 Comment: And they let you play with the ball.\n38:1 Comment: It might be a spare.\n38:3 Comment: The transmission is bad.\n38:5 Comment: It would have been better, perhaps, to have tried to hit Salvio himself in this episode.\n38:17 Comment: But for us this moment, Lord, Kalifono picked up this moment with a blow for growth.\n38:20 Comment: I can't say if I'm left-handed or right-handed.\n38:23 Comment: But it feels like I'm right-handed.\n38:25 Comment: Because, in principle, the ball moved well.\n38:27 Comment: And try it hard.\n38:29 Comment: It would have been a goal.\n38:36 Comment: Angular.\n38:38 Comment: The fifth one already.\n38:41 Comment: Gamshik.\n38:43 Comment: I fell for sure.\n38:45 Comment: But it was difficult for Salvio to break through.\n38:47 Comment: He couldn't break through.\n38:48 Comment: Blue is beautiful.\n38:50 Comment: Still, he greets you right away.\n39:2 Comment: A little more and a break.\n39:4 Comment: The 39th is over.\n39:6 Comment: The 40th minute of the match has begun.\n39:8 Comment: 0-0 in Lisbon.\n39:10 Comment: 2-0 in Kyiv.\n39:12 Comment: 3-0 already in Kyiv.\n39:14 Comment: And that's not very good.\n39:15 Comment: 3-0 already in Kyiv.\n39:17 Comment: I'm afraid that the second half of the meeting with football chess would not have worked out.\n39:30 Comment: Yes, Beshktash, who had everything in his hands, wins.\n39:34 Comment: Guaranteed to go out in the kloof.\n39:37 Comment: And so much miracle.\n39:39 Comment: Combek.\n39:41 Comment: Levika will not commit.\n39:42 Comment: After the break.\n39:44 Comment: An amazing chance, of course, he takes it.\n39:56 Comment: The collision is unpleasant.\n39:58 Comment: Happens.\n40:0 Comment: This is often the case in football.\n40:2 Comment: Pisaev jumped out, and Almed jumped out too.\n40:5 Comment: Almed, without seeing him, hit his opponent in the nose.\n40:7 Comment: This is what hurts.\n40:9 Comment: It's good that there's a hurricane there.\n40:10 Comment: It’s good that there seemed to be no accented blow there.\n40:16 Comment: Must be fractures, nothing more serious.\n40:27 Comment: The lead salban is in order and we will continue the game.\n40:38 Comment: Gamshik.\n40:40 Comment: The last five minutes of the first half.\n40:42 Comment: There was a pass to the left edge again.\n40:44 Comment: Pensinho is nearby.\n40:51 Comment: That's when Penfico drags Napoleon into such a game.\n40:56 Comment: When you can't really raise your head.\n40:58 Comment: Everything is sticky.\n41:2 Comment: Slowly.\n41:5 Comment: Of course, then everything looks different in the match.\n41:10 Comment: Pisaev is already on the field.\n41:12 Comment: Everything is fine with number two.\n41:33 Comment: One of the many entries in the first half.\n41:41 Comment: I didn't wait for Vatensia anymore.\n41:43 Comment: He's somehow not very noticeable in this game.\n41:46 Comment: I haven't scored a head start in a month.\n41:49 Comment: Four goals in the last four matches.\n41:53 Comment: I don’t want to think that all my field quota\n41:56 Comment: at the end of this year he has already chosen everything.\n42:10 Comment: Taking on the left edge is quite normal from Penfico.\n42:13 Comment: I also talked about this.\n42:15 Comment: Grimalda and Lisio are not playing on the left today.\n42:20 Comment: But Almeida looks more than solid on this flank.\n42:24 Comment: Universal walks forward.\n42:26 Comment: And he works as expected in defense.\n42:28 Comment: In general, no particular problems have arisen on this edge of the defense so far.\n42:33 Comment: Taking on the left edge is quite normal from Penfico.\n42:36 Comment: I also talked about this.\n42:37 Comment: In general, no particular problems have arisen on this edge of the defense so far.\n42:59 Comment: Little by little, step by step, they try to move forward.\n43:3 Comment: Penfico football players to the quiet gates.\n43:5 Comment: Penfiko, but it feels like you really want...\n43:18 Comment: Indeed, right now I’m looking for a word to describe more accurately what’s happening.\n43:22 Comment: But by default, in the first tempo we are ready to finish these games without scoring goals.\n43:29 Comment: First place is at stake.\n43:36 Comment: Now he hasn’t turned the blue one to the right.\n43:39 Comment: Hamshik, touch, pass succeeded.\n43:45 Comment: The game from Hamshik has not been stopped.\n43:48 Comment: Which is already half a chance, half a chance arises for Napoles and the team does not use it.\n44:6 Comment: What's next?\n44:18 Comment: Well, so, step on the last minute of the first topic.\n44:21 Comment: Penfiko seems to be leaving already.\n44:26 Comment: Locker room, break. I don’t even know if the referee will add at least one.\n44:31 Comment: There wasn't much of Constantinople.\n44:34 Comment: Even when Husai received minor injuries, he received help right away.\n44:39 Comment: Let's go outside Arcadia Field.\n44:44 Comment: The goal is because at the stadium in Lisbon, in the state of Penfico,\n44:50 Comment: with the owner Penfico and Napoleon finishing the first half without scoring goals.\n44:58 Comment: That's right, the referee doesn't care.\n\nSecond Half:\n1:1 Comment: And again Hamshik on Halihon, Gridini, Enzini, in general, an attacking four on the field.\n1:8 Comment: From the first half to the second half I scored a goal with a little bit of luck.\n1:14 Comment: Glam.\n1:17 Comment: Here Semeta simply knocks the ball over the edge.\n1:21 Comment: As they say, out of harm’s way, something like this had never happened to him before.\n1:37 Comment: Well, then it’s very, very calm.\n1:42 Comment: We watched a replay of the episode, and miraculously got to the ball.\n1:52 Comment: Genfik is on the attack.\n1:59 Comment: And again for being undressed.\n2:14 Comment: The subject is not very happy with the voice.\n2:21 Comment: Solution in orbit.\n2:28 Comment: How they interact together. Football players on the field.\n2:32 Comment: Glam moved to the middle. There he was torn, already falling practically as Marquisal.\n2:38 Comment: He stood on his feet, but kept the ball.\n2:41 Comment: Gave it away.\n2:44 Comment: And again Glam.\n2:45 Comment: Fine!\n2:47 Comment: And Aleikhon misses the target.\n2:51 Comment: Just a killer moment.\n2:56 Comment: Glam.\n2:59 Comment: Boldly.\n3:12 Comment: Moment.\n3:15 Comment: How great.\n3:18 Comment: Nothing simple, right? From time to time.\n3:21 Comment: In Russia.\n3:23 Comment: They missed Aleikhon.\n3:25 Comment: I don't want to score.\n3:27 Comment: Missed.\n3:36 Comment: Aleikhon.\n3:38 Comment: To whom?\n3:40 Comment: Error.\n3:42 Comment: Is one of the teams trying to beat him now?\n3:48 Comment: Gueddes?\n3:49 Comment: Now to the left flank.\n3:50 Comment: I took it.\n3:51 Comment: On the field he is trying to get closer and closer to a goal.\n4:22 Comment: And then there was a push, as it seemed.\n4:38 Comment: And the referee either missed it or again thinks that\n4:41 Comment: nothing like this.\n4:42 Comment: Shtafaniy pulls the transmission.\n4:43 Comment: One pass, yes, in literally every attack of Benfica\n4:50 Comment: on the field when it's a sharp pass.\n4:51 Comment: One pass could end up empty.\n4:52 Comment: But they still won’t score.\n4:53 Comment: Well, it's permissible.\n4:54 Comment: They haven't been able to score for a long time.\n4:55 Comment: And Dynamo Kiev is already beating the team 4-0.\n4:56 Comment: 4-0!\n4:57 Comment: Who would have thought.\n4:58 Comment: Slamming the door very loudly.\n4:59 Comment: It's already clear, right?\n5:0 Comment: Both of them are in the playoffs of the Champions League.\n5:1 Comment: Here you can play for fun for the audience,\n5:2 Comment: in the end.\n6:4 Comment: But the ball is still in the side for the Mexican team.\n6:5 Comment: Problem on the left.\n6:6 Comment: And it will pass.\n6:33 Comment: So.\n6:34 Comment: Heel.\n6:35 Comment: Difficult.\n6:36 Comment: All transmissions are difficult now.\n6:38 Comment: The spares are being crushed.\n6:39 Comment: I have already named those who are in reserve today.\n6:40 Comment: And, of course, that's all.\n6:41 Comment: But, of course, that's not all.\n7:12 Comment: Uzal, he gave cyber.\n7:43 Comment: At some point he forgot.\n7:44 Comment: And, of course, he forgot.\n9:10 Comment: And a replacement for attack.\n9:28 Comment: If I'm not mistaken, Guillermo Selez, Umi human rights activist,\n9:36 Comment: getting ready to go out on the field.\n9:37 Comment: To the right.\n9:38 Comment: We still see the penalty box.\n9:41 Comment: And, of course, he forgot.\n9:58 Comment: To the right.\n10:2 Comment: We still see the penalty box.\n10:5 Comment: There's a very dangerous player there on the flank.\n10:8 Comment: Not sharp enough or fast enough.\n10:10 Comment: We'll sit everyone down for 10 minutes, again, after the break.\n10:13 Comment: It seemed like much more.\n10:18 Comment: Translation to the right.\n10:21 Comment: For a long time.\n10:24 Comment: Digne.\n10:28 Comment: It seems that Napoleevsky is pressing well.\n10:31 Comment: But it's a little bit missing.\n10:57 Comment: Not at all accurate.\n10:58 Comment: Not just not accurate.\n10:59 Comment: And it’s still very far away.\n11:6 Comment: It seemed good, but it was a complete blow.\n11:21 Comment: First replacement after all.\n11:24 Comment: Napolean Dries Mertens, as expected.\n11:27 Comment: But Fuzi Ghulam changes.\n11:34 Comment: Rafael Silova wears number 27, replacing Goncal Guedis.\n11:38 Comment: Both coaches make changes at the same time.\n11:56 Comment: It is worth considering that Gulam is number 23.\n12:11 Comment: In fact, Digne throws the pitch at Naples.\n12:17 Comment: The 58th minute is still 0-0 in our game.\n12:20 Comment: how to become in a psv match with rostov\n12:27 Comment: on all sides the stepmothers the Gauls are clogged and exist today\n12:31 Comment: ok and punch\n12:41 Comment: again the defender once again in this match throws himself under the ball and then interfered with each other\n12:49 Comment: strength iraul khimina so things didn’t come to a blow, but here it’s great the floor is almost\n12:54 Comment: the first time I lost a triple in defense if they hadn’t kicked me with their long leg\n12:58 Comment: Domich reaching victory\n13:18 Comment: may be the first time he will appear in this match, the doctors on the field provided assistance during the first half\n13:31 Comment: helping the Albanian defender everything worked out here two players within literally\n13:39 Comment: repeat the repair with passive legs received\n14:0 Comment: everything is ok, beautiful combination leading to a goal and this goal is scored 1 0 ks colicon\n14:7 Comment: but probably rightly the most dangerous player of this match, he opens the scoring with a tear\n14:11 Comment: buying a man's face on the steering wheel Vitaly 1 0 Napoleon\n14:20 Comment: very beautiful ball\n14:23 Comment: Yes, their fans are happy to share with them from scoring a goal, and rightly so\n14:29 Comment: that he led onto the field because of course the opponent plays much more interestingly, the camp flew out\n14:35 Comment: Samara from the goal the ball was cut too early and began to fall\n14:46 Comment: Well, the young Swede Viktor Netsenlin Dolov simply didn’t have time to follow his opponent as Louisau did\n15:5 Comment: A\n15:13 Comment: so what about benufica stadium\n15:19 Comment: Vitiko in the last round lost to Maritin, who competed in the championship at the new arena\n15:23 Comment: protugalia but home matches 17 games without defeat in all tournaments for the eagles\n15:35 Comment: A\n15:38 Comment: holihon at 60 minutes in the first half\n15:46 Comment: were like that\n15:51 Comment: now what will happen next than Benfica can answer, will it fall apart?\n16:6 Comment: A\n16:18 Comment: kiwi, by the way, also an interesting message, better smaller was how interesting 10 people\n16:25 Comment: fools of the fans turned on us for live injuries, 300 people took part in the fight\n16:31 Comment: riots in the stands a few minutes into the game\n16:38 Comment: it was said that there might be an unknown explosive substance in the stadium\n16:45 Comment: Ukrainian media, of course, reported that why checks are Turkish fans waiting for a reaction from both fans and\n16:56 Comment: I remember that FIFA recently opened a case against the Ukrainian football team, the football federation\n17:3 Comment: for the Nazi slogans that the Ukrainian ultras again chanted\n17:13 Comment: was disqualified mache Kyiv passed without spectators collapses of glory\n17:18 Comment: And\n17:20 Comment: becomes more let's say when trying to screenshot\n17:29 Comment: Europe\n17:32 Comment: we are heading to Portugal where everything is calm and the field is relatively calm, not only the stands\n17:40 Comment: played purely reliably in defense\n17:46 Comment: 5 0 fantasy beshektage loses with a whistle\n18:16 Comment: A\n18:38 Comment: stood firmly on his feet for a long time, passed the gear to the right\n18:41 Comment: fun already played\n18:53 Comment: although I think it’s fun to play on the field, it’s just that this is a football team\n18:57 Comment: and it is precisely this pleasure that she perceives\n19:12 Comment: long-range strike will not be covered\n19:18 Comment: colihon lawn really got injured\n19:30 Comment: very unusual socks and a uniform that defies the field\n19:41 Comment: and the reaction to the goal yes\n20:1 Comment: if he loses his koleichon on the field, of course this is a serious blow\n20:5 Comment: I'm unlikely to just bruise the heating pad right on the back of my head\n20:22 Comment: very beautiful aesthetic\n20:35 Comment: here to the left\n20:41 Comment: ok this was beautifully played\n20:48 Comment: cool transmission the angle is sharp but great\n20:53 Comment: scatters swords if you want to the right\n20:59 Comment: safety margin and others are playing\n21:6 Comment: A\n21:19 Comment: Let's see how the guests play the corner\n21:22 Comment: ball\n21:26 Comment: Salderi will finish his block, but you’re a little disheveled\n21:32 Comment: confidently finishes the group stage long-range shot missed the ball now as\n21:36 Comment: follows Alan\n21:40 Comment: please, this one is not very dangerous although\n21:43 Comment: everything looked impressive\n21:49 Comment: one more set\n21:55 Comment: this is how it starts\n22:32 Comment: And\n23:2 Comment: Another replacement.\n23:4 Comment: Carrillo entered the field instead of Servey.\n23:8 Comment: Naturally, we must somehow try to strengthen the attack in Benfica.\n23:17 Comment: Fine.\n23:23 Comment: Practical assists for the goal.\n23:25 Comment: And it seemed, again, whether the defender would make it or not in this episode.\n23:30 Comment: I managed to do it anyway. Zamedu knocked the ball away.\n23:32 Comment: By the way, he’s not shy, he knocks it out.\n23:52 Comment: Back.\n24:31 Comment: Napolei controls the game with complete confidence and calmness.\n24:37 Comment: He is in control.\n24:40 Comment: Tholian Club is beautiful.\n24:42 Comment: It’s not often that you see an episode like this when a goalkeeper plays with his head on the way out.\n24:47 Comment: A little bit, right?\n24:51 Comment: Almost made it.\n24:53 Comment: Almost caught up with this ball.\n24:55 Comment: But the goalkeeper definitely represented this episode.\n24:58 Comment: Cool.\n25:3 Comment: Paris, of course, is not all like that.\n25:5 Comment: But, in principle, this is still not all.\n25:7 Comment: And, of course, that's not all.\n25:14 Comment: Something amazing is happening in Paris.\n25:17 Comment: Radogurets made the second goal in the game against Passagemp.\n25:27 Comment: Rui Vittoria.\n25:30 Comment: He pulls it in.\n25:31 Comment: For the second time in a row, Benfica is in the 1-8 finals of the Champions League.\n25:44 Comment: Some kind of pulse is happening.\n25:49 Comment: When a team loses.\n25:59 Comment: Vittoria.\n26:2 Comment: And Zao.\n26:14 Comment: Gamshik.\n26:27 Comment: Zelinsky instead.\n26:29 Comment: Gamshik played in Tashpora today.\n26:31 Comment: Galetin.\n26:37 Comment: This is also a quality sign.\n26:39 Comment: Quality player.\n26:41 Comment: In general, it is difficult to remember when Gamshik fell lower along this line.\n26:47 Comment: Both in the Italian Championship and in the Champions League.\n26:50 Comment: Which is in Slovakia, of course.\n27:12 Comment: Action.\n27:40 Comment: We probably have one of the most stubborn matches in terms of content.\n27:46 Comment: So to speak, it is very difficult.\n27:48 Comment: Klekhona was punched again several times while still there, falling and sliding on the grass.\n27:53 Comment: Got hit with a knee to the head.\n27:56 Comment: It's a bit rude in Rome, it doesn't matter.\n28:0 Comment: It seems that the championship, in principle, is not the most tender in Europe.\n28:9 Comment: Three to the right.\n28:14 Comment: Well, they adapt to each other instantly, yes, it’s fun.\n28:20 Comment: Boris Kligin is joking, just like that.\n28:23 Comment: You don't see the attack continuing.\n28:25 Comment: Rarely, rarely.\n28:27 Comment: One pass and a pause, I think.\n28:28 Comment: This is one pass and a pause.\n28:31 Comment: Well, here, here, here.\n28:33 Comment: Well, here we go.\n28:36 Comment: Well, I think it's one pass, I think.\n29:7 Comment: Okay, beautiful!\n29:12 Comment: It has become too much of a walk from the center.\n29:17 Comment: Here, like that, number 18.\n29:19 Comment: He ran very far.\n29:21 Comment: Just like that.\n29:23 Comment: Despite Catherine, the number of ores, the number of blows.\n29:28 Comment: Egor Please, first of all.\n29:30 Comment: You see everything ontender.\n29:34 Comment: Yes, sorry.\n29:36 Comment: themselves, and not even just from the gate, but from the opportunity\n29:38 Comment: break through and another episode in the sky.\n29:42 Comment: And Hikas herself reduced her own strength.\n29:45 Comment: Because I was late for two coaches, it seems to me\n29:48 Comment: still not in very strong doubts.\n29:51 Comment: No team play today.\n29:52 Comment: In my opinion, Lisbon is just a head, two\n29:56 Comment: stronger than the attack.\n29:58 Comment: But here's a free kick.\n30:6 Comment: And again that same Salvio, Argentinean, with a warm heart\n30:10 Comment: now playing.\n30:36 Comment: Long preparation.\n30:38 Comment: Traditionally long.\n30:40 Comment: Pizza.\n30:42 Comment: All standards.\n30:44 Comment: Regardless of whether to pass or hit\n30:46 Comment: performs 21 numbers on the target.\n30:50 Comment: Breccorilla is there.\n30:54 Comment: Garland roof.\n30:56 Comment: The fees are very clear.\n30:58 Comment: And now, as I said, this is not just training.\n31:0 Comment: This is not just a workout.\n31:5 Comment: These deductions are very clear.\n31:7 Comment: Than he can play effort.\n31:9 Comment: Turning kick.\n31:11 Comment: Next to the barbell.\n31:13 Comment: Reyna is in control.\n31:35 Comment: Minimum 15 minutes until the end.\n31:37 Comment: Mostly during the night.\n31:39 Comment: Seven-seventh minute.\n31:41 Comment: 17 minutes ago clip.\n31:43 Comment: He began to struggle.\n31:45 Comment: Ether.\n31:47 Comment: Panera.\n31:49 Comment: Very recognizable attacks.\n31:53 Comment: A hot knife, like butter.\n31:55 Comment: The owners' threshold was cut.\n32:5 Comment: Return kick.\n32:15 Comment: The cut is great, but strong.\n32:17 Comment: However, not colejon. The ball is catching up.\n32:19 Comment: Under attack.\n32:21 Comment: It’s immediately inconvenient to kill Alan.\n32:23 Comment: Beat.\n32:25 Comment: Gave.\n32:27 Comment: Strong scriptan bandage after Hamsik left.\n32:29 Comment: I went to earn a corner.\n32:31 Comment: Looks like he earned it. Yes.\n32:35 Comment: Mushkas.\n32:37 Comment: StartSelect\n32:39 Comment: Loop embaixo, cida.\n32:41 Comment: Add a hit.\n32:43 Comment: Here is typhus Cage.\n32:45 Comment: Marlos.\n32:47 Comment: Hard.\n32:49 Comment: And grip.\n32:51 Comment: Dispatch.\n32:53 Comment: To sir-jump.\n32:55 Comment: dry.\n32:57 Comment: Kties like scotch tape.\n32:59 Comment: A walker and a bot.\n33:1 Comment: That's Dominic.\n33:3 Comment: Napoli played the ball well again.\n33:10 Comment: And you can break through.\n33:12 Comment: And he wins.\n33:14 Comment: And hits the corner off the bar.\n33:16 Comment: 2-0.\n33:18 Comment: A very beautiful goal from Dries Mertens, who was released\n33:21 Comment: for a replacement, as promised.\n33:23 Comment: I don’t know what exactly he changed in the game, except for the score.\n33:29 Comment: Very beautiful, very confident.\n33:31 Comment: Napoli are in first place in this group.\n33:34 Comment: There is no doubt at all here.\n33:36 Comment: Although Vinfika is sad, she is sad, probably related to\n33:39 Comment: with the team's prospects in general in this Champions League.\n33:42 Comment: But at least they will get through the spring and earn additional money.\n33:49 Comment: for the club.\n33:51 Comment: This is how Vinfika earns decent money from transfers.\n33:58 Comment: And it was Murat Dzyuzyuk and Vitaly Krug.\n34:18 Comment: Fucked up.\n34:20 Comment: Just great.\n34:28 Comment: Well, the same thing, yes, as in the first match, which\n34:33 Comment: in trends was played in Naples.\n34:35 Comment: Nepal has a two-goal lead.\n34:37 Comment: Very confident.\n34:52 Comment: Amazing ticket.\n34:54 Comment: Rui Vitoria, despite setting the record\n34:57 Comment: for the first time to Vinfiku in the 8th edition.\n35:2 Comment: Konstantin Isayn is released onto the field for the proglu.\n35:6 Comment: Instead of Salveo.\n35:9 Comment: Out of shape.\n35:11 Comment: Salveo was very active, but he couldn’t score.\n35:23 Comment: Well, let's see what happens next.\n35:58 Comment: The stadium, yes, still gave a lot of applause\n36:3 Comment: after a missed goal.\n36:5 Comment: And it’s not very clear who exactly is applauding.\n36:13 Comment: Either Nepali fans are still celebrating their team's goal, the second goal.\n36:18 Comment: Either these are Vinfika fans.\n36:22 Comment: Friends give.\n36:26 Comment: First of all, on the rival's industry.\n36:28 Comment: The teams are already finishing the match with the score 1-0.\n36:32 Comment: Visibility, for example, was maintained.\n36:38 Comment: Vinfika in the field.\n36:55 Comment: Fifth ball.\n37:2 Comment: Five hundred.\n37:5 Comment: It's clear. Everything is blocked.\n37:7 Comment: The takeaway is strange, though.\n37:9 Comment: Another corner now from the spot.\n37:11 Comment: Circular Ukrainian.\n37:19 Comment: Kyiv still leads 5-0.\n37:21 Comment: I remember how bish-floor 0-8.\n37:23 Comment: And then I received it from Liverpool.\n37:27 Comment: The capital of Ukraine does not yet reach this score.\n37:33 Comment: Louisao courno-plan.\n37:53 Comment: Inside.\n37:59 Comment: Quick stops.\n38:1 Comment: Further losses.\n38:5 Comment: Vinfika is trying to score at least one.\n38:7 Comment: Silua.\n38:9 Comment: Lost speed.\n38:11 Comment: Confused.\n38:13 Comment: We have to give away the depth of the pass.\n38:15 Comment: And all over again.\n38:23 Comment: Great.\n38:25 Comment: Processed.\n38:27 Comment: Bezhav gave it.\n38:35 Comment: Punch right away.\n38:37 Comment: And now it was practically a blow to the face.\n38:41 Comment: Zelinsky, in my opinion, took an extra step.\n38:45 Comment: I could have scored the third goal on the plates.\n38:47 Comment: Or maybe he will score in the end.\n38:49 Comment: Vinfic already, it seems to me, more\n38:51 Comment: plays for the public, for his own audience.\n39:13 Comment: The ball was delivered there, to the left edge.\n39:19 Comment: Blind gamma.\n39:45 Comment: 85th minute.\n39:49 Comment: Napolei finishes first in this group.\n39:51 Comment: Ahead of Vinfica.\n39:53 Comment: Another table on a shaker.\n39:55 Comment: Vinfika second.\n39:57 Comment: Our third one writes. Kyiv Dynamo.\n39:59 Comment: One last one.\n40:5 Comment: Napoleon has 7 players in a line.\n40:9 Comment: The Vinfika football players are also trying to get there.\n40:11 Comment: The serve started.\n40:13 Comment: They fled. Reina.\n40:15 Comment: Collision.\n40:17 Comment: And full wat.\n40:31 Comment: Everyone was fighting.\n40:33 Comment: They pushed each other poorly.\n40:35 Comment: The lawn was proven.\n40:37 Comment: And the opponent is on us.\n40:39 Comment: Such a face.\n40:47 Comment: A little poor.\n40:49 Comment: But also a clash in such a match.\n40:51 Comment: In the last minutes.\n40:53 Comment: When everything is not clear at all.\n40:55 Comment: Such an account.\n40:57 Comment: Not the outcome of the match.\n40:59 Comment: And the bill.\n41:1 Comment: Special meaning.\n41:3 Comment: Winfic.\n41:5 Comment: Crazy.\n41:7 Comment: Blind gamma.\n41:9 Comment: Winfic.\n41:11 Comment: Bounces a little.\n41:13 Comment: That's all.\n41:15 Comment: Any such statement.\n41:17 Comment: Very nice.\n41:31 Comment: Pass back.\n41:35 Comment: What stupidity in defense.\n41:37 Comment: Will there be a goal? Will.\n41:39 Comment: Still soaked.\n41:41 Comment: Mexican.\n41:43 Comment: Number nine.\n41:45 Comment: Which is always great.\n41:47 Comment: Similar episodes are used.\n41:49 Comment: Like almost anyone.\n41:51 Comment: Raul Jimenos.\n41:53 Comment: Caught me making a mistake.\n41:55 Comment: And he punished.\n41:57 Comment: You're winning.\n41:59 Comment: Rolling over my back.\n42:1 Comment: If it's not an execution.\n42:3 Comment: Will.\n42:5 Comment: Raoul Albeol.\n42:7 Comment: Aklot.\n42:9 Comment: Tsemen.\n42:11 Comment: And the leader of the defense.\n42:17 Comment: We saw the third ball.\n42:19 Comment: Off we go.\n42:21 Comment: Immediately 6 zero.\n42:25 Comment: Marvelous.\n42:27 Comment: Everyone plays throw.\n42:35 Comment: Mercans.\n42:37 Comment: Participated in six out of eight\n42:39 Comment: last balls.\n42:41 Comment: He has 4 goals.\n42:43 Comment: In an easy transfer.\n42:45 Comment: Portwaite Malachilenza.\n42:47 Comment: I performed everything in the concert.\n42:49 Comment: Masterful.\n42:51 Comment: You can't say anything.\n42:55 Comment: And so too.\n42:57 Comment: The phrase is famous.\n42:59 Comment: What is remembered is the last one.\n43:9 Comment: And qi.\n43:11 Comment: Understanding the yellow sign.\n43:13 Comment: Receives.\n43:33 Comment: The penultimate minute is ticking.\n44:5 Comment: Fine.\n44:17 Comment: Remove to the left again.\n44:19 Comment: So, what is next?\n44:25 Comment: Then everything falls into place.\n44:35 Comment: All the pain.\n44:37 Comment: Disappointment.\n44:39 Comment: There is a challenge.\n44:41 Comment: Written.\n44:47 Comment: Once back.\n44:51 Comment: Let's see how much will be added now.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a pulsating UEFA Champions League encounter, Benfica hosted Napoli in a match that delivered both tactical brilliance and dramatic highlights. Napoli emerged victorious with a 2-1 scoreline, demonstrating their tactical discipline and sharp finishing. Here’s a comprehensive rundown of how events unfolded in Lisbon.\n\nFrom the opening whistle, the energy and tempo were clear indicators of the high stakes involved. Both teams, eager to secure their spots in the Champions League knockout stages, came out with noticeable intensity. Benfica, playing at home, began with a quick passing game, attempting to break down Napoli’s robust defense. Napoli’s defenders, led by the experienced Raúl Albiol, were up to the task, making timely interceptions and keeping Benfica's forwards at bay.\n\nNapoli coach Maurizio Sarri had kept his intentions somewhat cryptic before the match but hinted at tactical surprises. True to his word, Napoli adjusted their formation dynamically, aimed at countering Benfica's strengths. A particular focus was on keeping Benfica's offensive playmaker, Eduardo Salvio, under wraps. Napoli’s midfield trio, especially Allan and Hamsik, played instrumental roles in commanding the midfield battle, intercepting passes, and launching counterattacks.\n\nDespite both teams' efforts, the first half lacked clear-cut chances. Each side tried long-range efforts without much success. The game was characterized by physical duels and tactical fouling that disrupted the flow. Benfica’s fans grew increasingly vocal, attempting to urge their team forward. Soon, however, the visitors started exerting more control. One notable sequence saw Lorenzo Insigne making a marauding run down the left, only to be thwarted by Benfica's well-organized defense.\n\nNapoli’s first significant chance came around the half-hour mark. A beautifully executed free-kick by Ghulam flew just over the bar, drawing gasps from both sets of fans. Moments later, Benfica nearly opened the scoring. A set-piece delivery found Raul Jimenez, whose strong header forced a fantastic save from Napoli’s veteran goalkeeper, Pepe Reina, demonstrating why he remains one of Europe’s best.\n\nClose to the end of the first half, the game became more end-to-end. Both sides carved out opportunities but failed to capitalize. For Benfica, Pizzi and Salvio made repeated forays into the Napoli penalty area, often running into a blue wall of defenders. The defensive trio of Albiol, Koulibaly, and Hysaj stood firm, ensuring Napoli went into the halftime break without conceding.\n\nThe second half began similarly, with both teams making strategic tweaks. Benfica’s manager, Rui Vitoria, opted for more attacking changes, introducing fresh legs to breach Napoli’s disciplined lines. However, Napoli remained steadfast, and their patience would soon pay off.\n\nIn the 60th minute, the deadlock was broken. The buildup saw Hamsik feeding Callejón a perfect through ball. Callejón, clinical as ever, made no mistake, slotting the ball past Ederson. It was a demonstration of Napoli’s counterattacking prowess, executed with precision and calmness. The goal galvanized the visitors, who controlled the tempo thereafter, making it increasingly difficult for Benfica to carve out clear chances.\n\nThe hosts attempted to respond immediately but were met with resolute defending. Napoli continued to absorb pressure and hit Benfica on the counter. Lorenzo Insigne and Dries Mertens, the Belgian substitute who entered shortly after the hour mark, added fresh impetus to Napoli’s attack. In the 77th minute, Mertens netted Napoli's second goal. The buildup saw him orchestrating a give-and-go with Allan before calmly finishing from a difficult angle. This two-goal cushion was a testament to Napoli's tactical discipline and ruthlessness in front of goal.\n\nDespite being down, Benfica did not fold. They pulled a goal back in the 87th minute through Raul Jimenez. A lapse in concentration from Napoli’s defense allowed Jimenez to pounce on a loose ball and blast it past Reina, bringing life back into the Portuguese side. The goal spurred Benfica to push all men forward in the dying minutes of the game, creating a few nervy moments for Napoli.\n\nNapoli’s response to Benfica’s resurgence was professional. They slowed the game down, maintained possession, and drew tactical fouls to disrupt Benfica’s rhythm. Maurizio Sarri’s side displayed their experience, running down the clock intelligently and ensuring no further lapses in defense. \n\nBenfica’s final efforts included a series of corners and long-range shots, none of which significantly troubled Reina. The final whistle blew, cementing Napoli’s victory and their position as group leaders. For Benfica, the loss was a tough pill to swallow but reaching the Champions League knockout stage was still a commendable achievement, considering their journey from a tumultuous start in the group phase.\n\nIn summary, this match showcased why Napoli is considered one of Europe’s elite teams. Their tactical adaptability, defensive solidity, and lethal counterattacking were on full display. Benfica's relentless effort, especially in the latter stages, mirrored their fighting spirit, which will be crucial as they prepare for future fixtures. Ultimately, the fixture was a testament to the tactical nuances and unpredictable nature of the Champions League, keeping fans engrossed until the final whistle."
}