{
    "segments": {
        "0": [
            0.0,
            3.0,
            "Barça y el Deportivo Alavés, marcador al descanso."
        ],
        "1": [
            3.0,
            9.04,
            "0-1 para el conjunto vitoriano, segundo periodo que comienza con, como decíamos, los 22 que"
        ],
        "2": [
            9.04,
            10.8,
            "empezaron el partido."
        ],
        "3": [
            10.8,
            15.92,
            "La necesidad del FC Barcelona de reaccionar, de buscar algo diferente y el Deportivo Alavés"
        ],
        "4": [
            15.92,
            21.6,
            "si cabe seguir mejorando lo que ya ha hecho realmente bien en la primera mitad, que es"
        ],
        "5": [
            21.6,
            26.54,
            "defender casi a la perfección y atacar incluso por encima, porque ha llegado muy poquito"
        ],
        "6": [
            26.54,
            29.32,
            "y de ese poquito ha llegado un gol."
        ],
        "7": [
            29.32,
            31.26,
            "Venga Alex Vidal con Arda Turán."
        ],
        "8": [
            31.26,
            36.6,
            "Arda intentaba devolver la pelota a Alex Vidal, saque de esquina, pegó el balón en las piernas"
        ],
        "9": [
            36.6,
            37.7,
            "de Raúl García."
        ],
        "10": [
            37.7,
            45.5,
            "No sé si esto es un poco volver a donde estaba apuntando Pizzi Alonso, primera acción de"
        ],
        "11": [
            45.5,
            49.32,
            "la segunda parte y vemos una Alex que quiere llegar en una combinación más rápida con"
        ],
        "12": [
            49.32,
            50.32,
            "Arda Turán."
        ],
        "13": [
            50.32,
            56.54,
            "Puede que por ahí haya ido parte del mensaje de Luis Enrique en el descanso a sus futbolistas."
        ],
        "14": [
            56.54,
            57.54,
            "Neymar."
        ],
        "15": [
            58.26,
            61.84,
            "Centró Neymar, el cabezazo y el gol."
        ],
        "16": [
            61.84,
            65.04,
            "Marca, bueno esto sí que es una total novedad."
        ],
        "17": [
            65.04,
            66.04,
            "Javier Mascherano."
        ],
        "18": [
            66.04,
            69.48,
            "No, Jeremy Matíez, perdón, perdón, perdón."
        ],
        "19": [
            69.48,
            74.76,
            "Por un momento me pareció Mascherano y digo, esto sí que es fuera del guión totalmente."
        ],
        "20": [
            74.76,
            79.88,
            "Jeremy Matíez bastante más habitual en acciones de estrategia utilizando su estatura."
        ],
        "21": [
            79.88,
            82.24,
            "Bueno acaba de arrancar el segundo periodo."
        ],
        "22": [
            82.24,
            87.2,
            "Sonrisa de un Zue que entiendo que algo tendrá que ver en lo que hemos visto y el Barça"
        ],
        "23": [
            87.86,
            91.3,
            "recupera el equilibrio en el partido con el gol de Jeremy Matíez."
        ],
        "24": [
            91.3,
            95.74,
            "Fíjate que no ha podido en el juego, no ha podido y ha tenido que ser a balón parado"
        ],
        "25": [
            95.74,
            99.62,
            "que parece ser que hay un error grave en el marcaje a Matíez."
        ],
        "26": [
            99.62,
            107.9,
            "Y conecta el cabezazo Jeremy Matíez logrando el tanto del empate para el FC Barcelona."
        ],
        "27": [
            107.9,
            112.66,
            "Que se engancha el partido de la mejor manera posible en esta segunda mitad y quiere más."
        ],
        "28": [
            112.66,
            118.36,
            "En un ritmo elevado ha dado el primer paso, ha equilibrado el resultado y creo que va"
        ],
        "29": [
            118.36,
            125.2,
            "a aplicar ahora una velocidad de crucero, o al menos será la intención mayor que la"
        ],
        "30": [
            125.2,
            126.92,
            "que vimos en el primer periodo."
        ],
        "31": [
            126.92,
            131.78,
            "Enseguida iremos a buscar reacciones después del gol cuando Lucas Digne se escapa, juega"
        ],
        "32": [
            131.78,
            135.4,
            "con Neymar, deja la pelota para Denis Suárez que no encara, no tenía espacio."
        ],
        "33": [
            135.4,
            139.74,
            "Rakitic, Neymar, Neymar desde la línea de fondo pone el balón al segundo palo."
        ],
        "34": [
            139.84,
            142.92,
            "Acabó sacando con apuros la zaga del Deportivo a la vez."
        ],
        "35": [
            144.56,
            148.04,
            "Javier Mascherano hacia Jeremy Matíez."
        ],
        "36": [
            149.76,
            153.4,
            "Como decíamos Roberto, no sé si ha habido margen, todo ha ido tan rápido para que haya"
        ],
        "37": [
            153.4,
            156.96,
            "tenido alguna reacción visible al margen de la alegría."
        ],
        "38": [
            156.96,
            158.76,
            "Ese tanto logrado por Matíez."
        ],
        "39": [
            158.76,
            162.04,
            "Con las caras de sorpresa del público, muchos de ellos no habían regresado del tiempo de"
        ],
        "40": [
            162.04,
            165.48,
            "descanso de la zona de bares del estadio y se han encontrado con el marcador empatado."
        ],
        "41": [
            165.48,
            176.3,
            "El plan ideal para Luis Enrique, que ya tiene el partido donde quería colocarlo, igualado"
        ],
        "42": [
            176.3,
            182.7,
            "y su equipo con todo el segundo periodo por delante para buscar encarrilarlo, para buscar"
        ],
        "43": [
            182.7,
            183.7,
            "llevarse el triunfo."
        ],
        "44": [
            183.7,
            188.62,
            "Pero el Deportivo a la vez probablemente Pizzi haya cometido su primer error de bulto defensivamente"
        ],
        "45": [
            188.62,
            189.62,
            "hablando."
        ],
        "46": [
            189.62,
            190.62,
            "Sí, sin ninguna duda."
        ],
        "47": [
            190.62,
            194.62,
            "No hay que quitarle mérito al remate de cabeza de Matíez, pero pareció que remataba con"
        ],
        "48": [
            194.76,
            197.46,
            "relativa comodidad, como libre de marca."
        ],
        "49": [
            197.46,
            199.78,
            "Hay un cambio en la salida del balón."
        ],
        "50": [
            199.78,
            204.78,
            "Ahora Busquets se coloca como interior derecho y Maserano es el hombre que se queda en el"
        ],
        "51": [
            204.78,
            205.78,
            "centro."
        ],
        "52": [
            205.78,
            210.98,
            "Es decir, en ese triángulo Maserano es el central, Matíez el zurdo y Busquets el diestro,"
        ],
        "53": [
            210.98,
            214.22,
            "cuando antes era Busquets el pivoto por el medio."
        ],
        "54": [
            214.22,
            215.22,
            "Otra vez la misma Matíez."
        ],
        "55": [
            215.22,
            222.1,
            "La acción no está invalidada, estaba totalmente validada por el colegiado."
        ],
        "56": [
            222.1,
            226.7,
            "Se llenó de balón, le quedó la pelota en una posición inmejorable y ha rematado"
        ],
        "57": [
            226.7,
            227.7,
            "fuera."
        ],
        "58": [
            227.7,
            236.02,
            "Ha encontrado el FC Barcelona la forma de desmontar la defensa del Deportivo a la vez"
        ],
        "59": [
            236.02,
            238.9,
            "en sanche de esquina y con Matíez como protagonista."
        ],
        "60": [
            238.9,
            241.34,
            "Era más difícil tirarla fuera que dentro."
        ],
        "61": [
            241.34,
            246.14,
            "Ha buscado pegarle con potencia y sin mirar probablemente dónde estaba la portería."
        ],
        "62": [
            246.14,
            252.5,
            "Sabía que estaba por allí pero no debía tener la certeza en absoluto del verdadero"
        ],
        "63": [
            252.5,
            253.9,
            "posicionamiento de la portería."
        ],
        "64": [
            253.9,
            255.58,
            "Seguro que tenía que empujarla."
        ],
        "65": [
            255.58,
            256.82,
            "El primer remate de Matíez, gol."
        ],
        "66": [
            256.82,
            257.82,
            "Y segundo casi."
        ],
        "67": [
            257.82,
            261.62,
            "Matíez que avanza con el balón y se va hasta la medular."
        ],
        "68": [
            261.62,
            266.26,
            "Ahora no se entiende con Denis Suárez pero sale favoreciendo al FC Barcelona porque recibió"
        ],
        "69": [
            266.26,
            267.26,
            "casi sin querer Neymar."
        ],
        "70": [
            267.26,
            272.54,
            "Y le dio fuerza, enrosca la pelota, dirigiendo la tele dirigida hacia la escuadra."
        ],
        "71": [
            272.54,
            275.66,
            "Se le ha marchado."
        ],
        "72": [
            275.66,
            276.66,
            "Las cosas han cambiado."
        ],
        "73": [
            276.66,
            283.18,
            "Este panorama ya no es plomizo y como tú definías en la primera parte, 10 en el FC"
        ],
        "74": [
            283.18,
            284.18,
            "Barcelona."
        ],
        "75": [
            284.18,
            285.42,
            "Evidentemente el gol algo tiene que decir."
        ],
        "76": [
            285.42,
            289.98,
            "Sí, lógicamente son momentos muy complicados para la vez y para cualquier equipo."
        ],
        "77": [
            289.98,
            295.34,
            "Cuando encaja un gol, esos minutos después del gol suelen de alguna manera causar cierto"
        ],
        "78": [
            295.34,
            297.34,
            "desconcierto hasta que te vuelves a encontrar."
        ],
        "79": [
            297.34,
            298.34,
            "Leo Messi calienta."
        ],
        "80": [
            298.34,
            304.82,
            "No ha marcado nadie Roberto pero la reacción de la grada casi se asemeja a la de un gol."
        ],
        "81": [
            304.98,
            308.66,
            "Se diría que incluso la supera porque el público sigue puesto en pie y ahora mismo"
        ],
        "82": [
            308.66,
            309.66,
            "gritando Messi, Messi."
        ],
        "83": [
            309.66,
            313.74,
            "Un Messi que viene de reencontrarse con la afición argentina."
        ],
        "84": [
            313.74,
            316.5,
            "Puede decir que igual se planteaba dejar la selección."
        ],
        "85": [
            316.5,
            318.22,
            "Jugó a pesar de volver lesionado de ahí."
        ],
        "86": [
            318.22,
            326.7,
            "Qué efecto, qué reacción, qué respeto y qué ambinación de la grada del Camp Nou."
        ],
        "87": [
            326.7,
            328.82,
            "A Lionel Messi."
        ],
        "88": [
            328.82,
            332.78,
            "Es el que sigue pareciendo extraño verle el banquillo y verle calentar en la banda."
        ],
        "89": [
            332.78,
            337.86,
            "Son situaciones tan poco habituales que generan cierta sorpresa."
        ],
        "90": [
            337.86,
            339.66,
            "Él se une ahora a jugadores del Deportivo a la vez."
        ],
        "91": [
            339.66,
            342.18,
            "La pelota peligrosa, el remate, gol."
        ],
        "92": [
            342.18,
            344.58,
            "Anulado por fuera de juego."
        ],
        "93": [
            344.58,
            349.14,
            "El asistente levanta el banderín, gol que no sube al marcador."
        ],
        "94": [
            349.14,
            351.82,
            "Pero otra vez está Edgar, también Alexis."
        ],
        "95": [
            351.82,
            355.66,
            "El Barça que no se duerme después del susto ya tiene la pelota."
        ],
        "96": [
            355.66,
            358.02,
            "En progresión Ivan Rakitic."
        ],
        "97": [
            358.06,
            362.94,
            "Evidentemente tendremos la oportunidad de ver la acción anterior en la cual el auxiliar"
        ],
        "98": [
            362.94,
            364.26,
            "no ha dudado en absoluto."
        ],
        "99": [
            364.26,
            366.78,
            "Levantó rápido el banderín."
        ],
        "100": [
            366.78,
            368.26,
            "Pero había dos jugadores solos."
        ],
        "101": [
            368.26,
            369.82,
            "No sé si en posición o no de fuera de juego."
        ],
        "102": [
            369.82,
            373.42,
            "El asistente estaba bien situado, pero no solo estaba el autor del gol, sino un compañero"
        ],
        "103": [
            373.42,
            374.42,
            "suyo solo."
        ],
        "104": [
            374.42,
            381.02,
            "Es Javier Mascherano quien ahora organiza el fútbol del Barça."
        ],
        "105": [
            381.02,
            382.78,
            "Aleix Vidal, Sergi Busquets."
        ],
        "106": [
            383.78,
            388.34,
            "Busquets de nuevo ubicando la pelota en la banda donde está Aleix Vidal."
        ],
        "107": [
            388.34,
            389.34,
            "Centro de Arda la pelota."
        ],
        "108": [
            389.34,
            391.82,
            "¡El buen toque de Paco Alcácer!"
        ],
        "109": [
            391.82,
            394.74,
            "Si decimos que es el primer toque de balón del partido, Pichín."
        ],
        "110": [
            394.74,
            398.46,
            "La primera opción de remate de Alcácer en todo el partido."
        ],
        "111": [
            398.46,
            401.34,
            "Y no es que haya participado mucho, no es que haya tocado muchos balones."
        ],
        "112": [
            401.34,
            408.66,
            "Dentro de Arda."
        ],
        "113": [
            408.66,
            410.9,
            "Se abre demasiado el esférico."
        ],
        "114": [
            411.02,
            415.5,
            "Y ahí vemos la acción en la que marcó fuera de juego el asistente."
        ],
        "115": [
            415.5,
            420.18,
            "Sí parece arrancar adelantado el futbolista del Deportivo Alavés."
        ],
        "116": [
            420.18,
            423.9,
            "Edgar intentó tirar un sombrero."
        ],
        "117": [
            423.9,
            426.78,
            "Ibai buscó la sorpresa ante los jugadores del Barça."
        ],
        "118": [
            426.78,
            427.78,
            "No la logró."
        ],
        "119": [
            427.78,
            431.06,
            "Venía desde el lado contrario Ibai Gómez al que le toca darse una tremenda paliza"
        ],
        "120": [
            431.06,
            433.9,
            "ahora para volver a tapar la subida de Aleix Vidal."
        ],
        "121": [
            433.9,
            437.98,
            "Matié."
        ],
        "122": [
            437.98,
            439.94,
            "Siete minutos del segundo tiempo."
        ],
        "123": [
            439.98,
            444.06,
            "Nada más comenzar este segundo periodo ha llegado el tanto de Jeremy Matié que arregló"
        ],
        "124": [
            444.06,
            447.78,
            "un seguido, desperdició una oportunidad si cabe más clara."
        ],
        "125": [
            447.78,
            449.9,
            "Neymar."
        ],
        "126": [
            449.9,
            453.02,
            "Mascherano."
        ],
        "127": [
            453.02,
            455.74,
            "Mascherano hacia Sergio Busquets."
        ],
        "128": [
            455.74,
            457.62,
            "Arda."
        ],
        "129": [
            457.62,
            463.18,
            "Arda, Aleix que arrancó pero Arda no vio la manera de darle el pase."
        ],
        "130": [
            463.18,
            465.82,
            "Sergio Busquets."
        ],
        "131": [
            465.82,
            469.5,
            "Rakitic."
        ],
        "132": [
            470.06,
            473.26,
            "Van Rakitic con Jeremy Matié."
        ],
        "133": [
            473.26,
            475.18,
            "Denis Suárez va a perder el balón."
        ],
        "134": [
            475.18,
            476.18,
            "Se va De Iverson."
        ],
        "135": [
            476.18,
            479.14,
            "Aguantó De Iverson ahí los enganchones de Denis."
        ],
        "136": [
            479.14,
            482.22,
            "Jasper Thielesen con ventaja ante Edgar."
        ],
        "137": [
            482.22,
            483.7,
            "El holandés manda el balón fuera."
        ],
        "138": [
            483.7,
            487.94,
            "Pellegrino como recoge pelotas de lujo le entrega la pelota a Kiko Femenia."
        ],
        "139": [
            487.94,
            489.74,
            "Devuelve de primeras Daniel Torres."
        ],
        "140": [
            489.74,
            490.74,
            "Se marcha Kiko Femenia."
        ],
        "141": [
            490.74,
            493.94,
            "El pase con toda la intención hacia De Iverson."
        ],
        "142": [
            493.94,
            495.1,
            "Bien ubicado Mascherano."
        ],
        "143": [
            495.1,
            496.1,
            "Rakitic."
        ],
        "144": [
            496.26,
            503.18,
            "Rakitic que con una visión de su entorno casi de 360 grados ahí evitó la presión"
        ],
        "145": [
            503.18,
            504.18,
            "de Ibai."
        ],
        "146": [
            504.18,
            513.9,
            "Denis Suárez, Sergio Busquets, Lucas, Digne."
        ],
        "147": [
            513.9,
            515.94,
            "Centro del ex del Paris Saint Germain."
        ],
        "148": [
            515.94,
            519.54,
            "Un balón que no fue bueno para el cácer casi termina haciéndolo para Arda Turan."
        ],
        "149": [
            519.54,
            523.46,
            "El boleón de Teo Hernández."
        ],
        "150": [
            523.46,
            525.82,
            "Ahí no había nadie."
        ],
        "151": [
            526.54,
            529.58,
            "De Iverson estaba y no exagero a 30 metros de esa pelota."
        ],
        "152": [
            529.58,
            530.58,
            "Digne."
        ],
        "153": [
            530.58,
            531.58,
            "Neymar."
        ],
        "154": [
            531.58,
            532.58,
            "Neymar."
        ],
        "155": [
            532.58,
            544.18,
            "Ahí de momento ni quiere desbordar a Kiko Femenia ni soltar el balón."
        ],
        "156": [
            544.18,
            549.78,
            "Lo hizo finalmente Kiko Femenia que me parece de lo mejor del deportivo a la vez en el día"
        ],
        "157": [
            549.78,
            550.78,
            "de hoy."
        ],
        "158": [
            550.78,
            553.9,
            "Bueno y qué historia la suya."
        ],
        "159": [
            553.9,
            558.3,
            "Es puntar en el Hércules de la mano del Boque."
        ],
        "160": [
            558.3,
            561.86,
            "El Boque era un Esteban que fue quien le dio la confianza y la continuidad."
        ],
        "161": [
            561.86,
            567.22,
            "Fue por el Barça B, no acabó de triunfar, se fue el Real Madrid, tampoco acabó de triunfar."
        ],
        "162": [
            567.22,
            568.22,
            "De extremo."
        ],
        "163": [
            568.22,
            572.94,
            "Y donde está triunfando es de lateral en el Alavés."
        ],
        "164": [
            572.94,
            575.86,
            "Los tarjetas amarillas para Javier Mascherano por esta falta sobre Diverson."
        ],
        "165": [
            575.86,
            577.82,
            "Primera amarilla que se ve en el partido."
        ],
        "166": [
            577.82,
            579.46,
            "La cartulina para Mascherano."
        ],
        "167": [
            579.46,
            582.34,
            "Kiko Femenia, habló ahora de memoria."
        ],
        "168": [
            582.34,
            587.18,
            "No sé si estaba en esa etapa en el Hércules cuando ese Hércules del Boquerón Esteban"
        ],
        "169": [
            587.18,
            590.1,
            "gana en el Camp Nou."
        ],
        "170": [
            590.1,
            594.9,
            "En la acción que le ha costado la amarilla a Javier Mascherano."
        ],
        "171": [
            594.9,
            597.78,
            "1-1, minuto nueve."
        ],
        "172": [
            597.78,
            600.74,
            "Mascherano, Ibai con Diverson."
        ],
        "173": [
            600.74,
            605.1,
            "Diverson de tacón hacia Ibai Gómez, pero a quien encuentra es a un croata rubio llamado"
        ],
        "174": [
            605.1,
            606.9,
            "Iván Rakitic."
        ],
        "175": [
            606.9,
            608.5,
            "Sergio Busquets."
        ],
        "176": [
            608.5,
            610.98,
            "Mascherano y Rakitic."
        ],
        "177": [
            610.98,
            614.54,
            "Alcácer estaba ahí aguantando al límite del fuera de juego."
        ],
        "178": [
            614.54,
            618.66,
            "Qué difícil es hacer lo que hacen los delanteros como Alcácer."
        ],
        "179": [
            618.66,
            621.98,
            "Siempre en el alambre, siempre tensando a la defensa."
        ],
        "180": [
            621.98,
            625.98,
            "Alcó, fuera de juego."
        ],
        "181": [
            625.98,
            626.98,
            "Melero."
        ],
        "182": [
            626.98,
            629.86,
            "Tenemos a Alex del Valencia."
        ],
        "183": [
            629.86,
            637.78,
            "Pues lo que antes fue una ovación magnitud ocho, Roberto, para Leo Messi."
        ],
        "184": [
            637.78,
            641.82,
            "Un poquito menos ahora con Iniesta, pero también el público ha querido mostrarle"
        ],
        "185": [
            641.82,
            645.02,
            "su cariño a Andrés Iniesta."
        ],
        "186": [
            645.02,
            646.5,
            "Rakitic y Sergio Busquets."
        ],
        "187": [
            646.5,
            649.22,
            "Arda."
        ],
        "188": [
            649.22,
            651.66,
            "Arriba están Neymar y Alcácer."
        ],
        "189": [
            651.66,
            657.18,
            "Se va bien Arda Turan, no puede con él el defensor que era Marco Llorente, pero acabó"
        ],
        "190": [
            657.18,
            662.1,
            "la acción muy precipitado, muy acelerado ahí el futbolista turco."
        ],
        "191": [
            662.82,
            667.3,
            "Pero ofensivamente está siendo de los más participativos en el juego hoy Arda Turan,"
        ],
        "192": [
            667.3,
            668.3,
            "en esa banda derecha."
        ],
        "193": [
            673.3,
            679.7,
            "Intimida el mensaje que manda Luis Enrique desde la banda con Iniesta y Messi calentando."
        ],
        "194": [
            679.7,
            685.7,
            "Pero es verdad que el deportivo a la vez no se ha ido del partido, no se ha descompuesto."
        ],
        "195": [
            685.7,
            690.1,
            "Ha demostrado tener, no sé si mandíbula de granito, pero ha aguantado el golpe."
        ],
        "196": [
            690.1,
            691.1,
            "Sí, no ha cambiado tanto el partido."
        ],
        "197": [
            691.1,
            697.1,
            "Es cierto que ha cambiado en el marcador con ese gol de Matié, pero diríamos el guión"
        ],
        "198": [
            697.1,
            700.1,
            "es prácticamente el mismo que hemos visto en la primera mitad."
        ],
        "199": [
            700.1,
            704.1,
            "No es que haya habido un cambio de intensidad grande en el juego de fútbol Barcelona."
        ],
        "200": [
            707.1,
            710.1,
            "Jeremy Matié, Javier Mascherano."
        ],
        "201": [
            710.1,
            713.1,
            "Mascherano con Iván Rakitic."
        ],
        "202": [
            713.1,
            715.1,
            "Mete la pierna Marco Llorente."
        ],
        "203": [
            715.1,
            717.1,
            "Falta sobre Sergio Busquets."
        ],
        "204": [
            717.1,
            721.1,
            "El Barça en el banquillo tiene a Masip, Iniesta, Luis Suárez, Messi, Rafinha, Jordi Alba y"
        ],
        "205": [
            721.1,
            722.1,
            "un Titi."
        ],
        "206": [
            722.1,
            727.1,
            "Ortolá, Camarasa, Santos, Espinoza, Toquero, Manu García y Vigaray forman el banquillo"
        ],
        "207": [
            727.1,
            728.1,
            "del deportivo a la vez."
        ],
        "208": [
            732.1,
            738.1,
            "Digné va a intentar llegar a un balón casi imposible, pero lo consigue Luca Digné."
        ],
        "209": [
            738.1,
            740.1,
            "La pelota salió ahí córner."
        ],
        "210": [
            740.1,
            743.1,
            "Qué reprise por parte del futbolista García."
        ],
        "211": [
            743.1,
            748.1,
            "Qué reprise por parte del futbolista García ante el balón de Neymar que no era del todo bueno."
        ],
        "212": [
            748.1,
            752.1,
            "Eso es lo que decíamos, ahí tienen que llegar los laterales a la línea fondo para centrar"
        ],
        "213": [
            752.1,
            757.1,
            "y es esa posición donde realmente pueden dar ventaja a los atacantes."
        ],
        "214": [
            757.1,
            759.1,
            "Lanza el córner Neymar."
        ],
        "215": [
            759.1,
            761.1,
            "Intenta prolongar Javier Mascherano."
        ],
        "216": [
            761.1,
            764.1,
            "La gente está más pendiente del banquillo porque va a salir Messi casi que de esta jugada"
        ],
        "217": [
            764.1,
            765.1,
            "de ataque."
        ],
        "218": [
            766.1,
            767.1,
            "Neymar, es cierto."
        ],
        "219": [
            767.1,
            772.1,
            "Messi habrá estado centrando mucho más la atención, pero el juego sigue transcurriendo"
        ],
        "220": [
            772.1,
            777.1,
            "con el FC Barcelona rondando el área del deportivo a la vez."
        ],
        "221": [
            777.1,
            778.1,
            "Neymar."
        ],
        "222": [
            781.1,
            782.1,
            "Neymar y Digné."
        ],
        "223": [
            783.1,
            789.1,
            "Centro de Digné que acaba siendo de nuevo despejado por la zaga del conjunto victoriano"
        ],
        "224": [
            789.1,
            790.1,
            "fue Raúl García."
        ],
        "225": [
            792.1,
            793.1,
            "A Leix."
        ],
        "226": [
            793.1,
            795.1,
            "A Leix Vidal, Sergio Busquets."
        ],
        "227": [
            795.1,
            796.1,
            "Arda."
        ],
        "228": [
            797.1,
            801.1,
            "Arranca Leix Vidal, Arda buscando el pase por dentro hacia el cácer."
        ],
        "229": [
            803.1,
            806.1,
            "Por eso el deportivo a la vez lo está haciendo realmente bien."
        ],
        "230": [
            806.1,
            809.1,
            "Casi metidos en el minuto 59 de partido."
        ],
        "231": [
            809.1,
            813.1,
            "El FC Barcelona tiene preparado el cambio, tiene preparado a Leo Messi."
        ],
        "232": [
            815.1,
            817.1,
            "Con falta de Edgar da la ventaja Melero López."
        ],
        "233": [
            817.1,
            818.1,
            "Centro de Neymar."
        ],
        "234": [
            819.1,
            821.1,
            "Teo Hernández salta Daniel Torres."
        ],
        "235": [
            821.1,
            823.1,
            "Se lleva la pelota de Iverson."
        ],
        "236": [
            823.1,
            824.1,
            "Ibai Gómez."
        ],
        "237": [
            825.1,
            827.1,
            "Vuelve a toda velocidad Alexis, también Rakitic."
        ],
        "238": [
            828.1,
            834.1,
            "El pie del balón Ibai Gómez en clara inferioridad ante los jugadores del conjunto barcelonés."
        ],
        "239": [
            834.1,
            836.1,
            "Y ante el gran trabajo defensivo de Rakitic."
        ],
        "240": [
            838.1,
            839.1,
            "Arda."
        ],
        "241": [
            840.1,
            842.1,
            "Insistente el futbolista turco."
        ],
        "242": [
            843.1,
            844.1,
            "Rakitic."
        ],
        "243": [
            845.1,
            846.1,
            "Mascherano y Matié."
        ],
        "244": [
            849.1,
            852.1,
            "Matié con Luka Digné, Neymar."
        ],
        "245": [
            853.1,
            856.1,
            "Neymar que hizo un regate rapidísimo en ese regate."
        ],
        "246": [
            857.1,
            860.1,
            "Le desequilibra Kiko Femenia, comete falta."
        ],
        "247": [
            861.1,
            863.1,
            "Y este parón de juego es el que permite el cambio."
        ],
        "248": [
            864.1,
            866.1,
            "Se marcha Denis Suárez para que entre Leo Messi."
        ],
        "249": [
            873.1,
            874.1,
            "Pues es una auténtica locura."
        ],
        "250": [
            875.1,
            883.1,
            "El recibimiento a Leo Messi hizo temblar al barcelonismo cuando habló de esos problemas de Puvis."
        ],
        "251": [
            883.1,
            891.1,
            "Pero creo que el mismo barcelonismo que tembló se quedó relajado cuando Luis Enrique dijo que Messi estará en el partido ante el Deportivo Alavés."
        ],
        "252": [
            895.1,
            896.1,
            "Iverson, Neymar y Leo Messi."
        ],
        "253": [
            899.1,
            903.1,
            "Por si no es poco, Iniesta y Luis Suárez."
        ],
        "254": [
            904.1,
            905.1,
            "Lanza a Messi."
        ],
        "255": [
            906.1,
            907.1,
            "Cabeceón."
        ],
        "256": [
            909.1,
            911.1,
            "Ese balón Edgar, una pelota que tras votar se ha marchado fuera."
        ],
        "257": [
            911.1,
            915.1,
            "Como indicaba Pichi, los dos jugadores que quedan calentando el Barça son Iniesta y Luis Suárez."
        ],
        "258": [
            941.1,
            942.1,
            "Y el partido cambió."
        ],
        "259": [
            943.1,
            946.1,
            "Metiendo en el campo a toda la artillería, como ha hecho ahora mismo o como está empezando a hacer el FC Barcelona."
        ],
        "260": [
            947.1,
            950.1,
            "Entraron Arturo Vidal, Joshua Kimmich, Douglas Costa y el partido cambió 0-2."
        ],
        "261": [
            951.1,
            952.1,
            "Hay cambio de brazalete."
        ],
        "262": [
            953.1,
            955.1,
            "Sí, perdón, justo está cambiando ahora Busquets dándole el brazalete a Leo Messi."
        ],
        "263": [
            956.1,
            961.1,
            "La sorpresa o la novedad, que Busquets fuese capitán en cuanto ha entrado Messi lleva el brazalete."
        ],
        "264": [
            963.1,
            966.1,
            "Hay que cuidar los detalles, los cuidaban ahí Busquets y Messi."
        ],
        "265": [
            966.1,
            970.1,
            "Prolongación en el primer palo, la de toda la vida, tocando hacia atrás lo hizo Busquets."
        ],
        "266": [
            971.1,
            972.1,
            "Pero no encontró rematador."
        ],
        "267": [
            975.1,
            978.1,
            "Protesta Rakitic, falta sobre Iván Rakitic."
        ],
        "268": [
            979.1,
            981.1,
            "Salía ya la contra, Edgar."
        ],
        "269": [
            984.1,
            990.1,
            "Pelegrino que también debe estar ya pensando en la posibilidad de meter cambios en el partido."
        ],
        "270": [
            991.1,
            993.1,
            "Aunque el panorama sigue siendo muy prometedor."
        ],
        "271": [
            993.1,
            997.1,
            "Muy prometedor, ahí veíamos la imagen del fuera de juego en el gol anulado."
        ],
        "272": [
            998.1,
            1002.1,
            "Levemente adelantado el jugador del Deportivo Alavés."
        ],
        "273": [
            1003.1,
            1007.1,
            "Lo decíamos Pelegrino, yo no sé si está obligado a cambiar algo o no."
        ],
        "274": [
            1008.1,
            1013.1,
            "Lo que haga el FC Barcelona es una cosa, lo que haga el Deportivo Alavés, mientras le funcione, es otra."
        ],
        "275": [
            1016.1,
            1018.1,
            "Ubica ya la barrera Melero López."
        ],
        "276": [
            1019.1,
            1023.1,
            "Los dos rubios, Neymar y Messi."
        ],
        "277": [
            1024.1,
            1030.1,
            "Oiga, Messi que buscaba hacer la que intentó Neymar con la diestra en la primera mitad, pero él con la zurda."
        ],
        "278": [
            1032.1,
            1038.1,
            "Forma de golpear difícil, difícil encontrar la portería y difícil sorprender al portero, pero es lo que intentó."
        ],
        "279": [
            1039.1,
            1042.1,
            "Un lanzamiento fantástico de potencia y al mismo tiempo de colocación."
        ],
        "280": [
            1043.1,
            1044.1,
            "Pacheco."
        ],
        "281": [
            1047.1,
            1053.1,
            "No llega Deiberson, pegó la pelota en la cabeza de Arda, bajó el balón Rakitic, Mascherano."
        ],
        "282": [
            1055.1,
            1056.1,
            "Alex."
        ],
        "283": [
            1057.1,
            1058.1,
            "Sigue Alex Vidal."
        ],
        "284": [
            1059.1,
            1062.1,
            "Una conducción muy larga, ahí ya pide el balón Leo Messi."
        ],
        "285": [
            1063.1,
            1069.1,
            "En una zona situada en medio campo, desde donde esos balones en diagonal, esta vez va a ser un gol."
        ],
        "286": [
            1069.1,
            1074.1,
            "Más de un segundo, que lo leyeron bien los defensores del Deportivo Alavés."
        ],
        "287": [
            1075.1,
            1078.1,
            "Y aprovecha el FC Barcelona para realizar su segundo cambio."
        ],
        "288": [
            1079.1,
            1082.1,
            "Entra Andrés Iniesta, se marcha Arda Turano."
        ],
        "289": [
            1088.1,
            1090.1,
            "Iniesta recibido también con una gran ovación."
        ],
        "290": [
            1091.1,
            1093.1,
            "No sé qué te ha parecido el rendimiento de Arda en el partido de hoy."
        ],
        "291": [
            1094.1,
            1095.1,
            "No ha estado mal, ha estado bastante bien."
        ],
        "292": [
            1095.1,
            1101.1,
            "Ha intentado, en ocasiones se le había acusado de ser excesivamente irregular."
        ],
        "293": [
            1102.1,
            1103.1,
            "Para mí no ha estado mal."
        ],
        "294": [
            1105.1,
            1108.1,
            "Con alguna queja física por lo que vemos ahí, no debe ser algo relevante,"
        ],
        "295": [
            1109.1,
            1115.1,
            "pero están interesándose por Arda Turano, Ibai Gómez, dentro del área, se lleva la pelota, Ibai remota, gol."
        ],
        "296": [
            1116.1,
            1120.1,
            "Marca Ibai Gómez, que vuelve a adelantar al Deportivo Alavés."
        ],
        "297": [
            1120.1,
            1124.1,
            "Salió a trancas y barrancas, se llevó la pelota, llegó a tocar Cilessen."
        ],
        "298": [
            1125.1,
            1128.1,
            "Y aún así no evita que el balón acabe dentro del marco."
        ],
        "299": [
            1129.1,
            1135.1,
            "1-2, cuando el Barça parecía empezar a encarrilar las cosas, se ve la misma tesitura."
        ],
        "300": [
            1136.1,
            1138.1,
            "Sí, además error defensivo grave."
        ],
        "301": [
            1139.1,
            1143.1,
            "Primero en el intento de despeje de Mascherano, que lo hace francamente mal, aquí lo vemos, no le da el balón."
        ],
        "302": [
            1143.1,
            1148.1,
            "Y luego en dejar salir entre tres jugadores, a la infinidad le da la espalda el balón."
        ],
        "303": [
            1150.1,
            1156.1,
            "Un remate cruzado de Ibai, la reacción de júbilo total en el Deportivo Alavés,"
        ],
        "304": [
            1157.1,
            1159.1,
            "que ha organizado ahí Roberto un pequeño tiempo muerto."
        ],
        "305": [
            1160.1,
            1163.1,
            "Sí, ha aprovechado para reunir a todos los jugadores peregrinos, para darles indicaciones,"
        ],
        "306": [
            1164.1,
            1167.1,
            "ellos se han entretenido también bebiendo agua, y el Deportivo Alavés,"
        ],
        "307": [
            1168.1,
            1170.1,
            "que ha organizado ahí Roberto un pequeño tiempo muerto."
        ],
        "308": [
            1170.1,
            1172.1,
            "Sí, ha aprovechado para reunir a todos los jugadores peregrinos, para darles indicaciones,"
        ],
        "309": [
            1173.1,
            1175.1,
            "ellos se han entretenido también bebiendo agua, y el FC Barcelona no ha dudado."
        ],
        "310": [
            1176.1,
            1177.1,
            "Luis Enrique ya va a dar entrada a Luis Suárez."
        ],
        "311": [
            1179.1,
            1181.1,
            "19 minutos de la segunda mitad."
        ],
        "312": [
            1182.1,
            1186.1,
            "El Deportivo Alavés, que recuerde, marcó un gol in extremis ante el Atlético de Madrid,"
        ],
        "313": [
            1187.1,
            1189.1,
            "para llevarse un punto del Calderón."
        ],
        "314": [
            1190.1,
            1192.1,
            "Igualó sin goles ante el Sporting de Gijón en la segunda jornada."
        ],
        "315": [
            1193.1,
            1196.1,
            "Es decir, hasta el momento no había mostrado mucha eficacia rematadora."
        ],
        "316": [
            1196.1,
            1200.1,
            "En el día de hoy, está siendo un prodigio de precisión."
        ],
        "317": [
            1201.1,
            1203.1,
            "Y efectividad, cosa extraña en los equipos pequeños,"
        ],
        "318": [
            1204.1,
            1207.1,
            "que necesitan de más ocasiones para meter un gol, que no los he visto grandes,"
        ],
        "319": [
            1208.1,
            1209.1,
            "por la calidad de los atacantes."
        ],
        "320": [
            1210.1,
            1212.1,
            "No es ningún misterio."
        ],
        "321": [
            1214.1,
            1215.1,
            "Sacó Pacheco."
        ],
        "322": [
            1218.1,
            1220.1,
            "Se ha llevado un golpe de Eiverson,"
        ],
        "323": [
            1221.1,
            1223.1,
            "que hace unos gestos tremendos de dolor,"
        ],
        "324": [
            1223.1,
            1225.1,
            "que sorprenden a Iván Rakitic."
        ],
        "325": [
            1228.1,
            1230.1,
            "Si nos atenemos a la gesticulación,"
        ],
        "326": [
            1231.1,
            1233.1,
            "habría que preocuparse por cómo está Eiverson,"
        ],
        "327": [
            1234.1,
            1237.1,
            "cuando llega el cambio que antes apuntaba Roberto."
        ],
        "328": [
            1238.1,
            1241.1,
            "Para que entre Luis Suárez y el que se marcha es un debutante, Paco Alcácer."
        ],
        "329": [
            1244.1,
            1246.1,
            "Iniesta, Suárez y Messi han entrado en el partido."
        ],
        "330": [
            1247.1,
            1248.1,
            "Es que son palabras mayores."
        ],
        "331": [
            1249.1,
            1252.1,
            "¿Quién me iba a decir a Luis Enrique que hubiese necesitado de los tres en el partido de hoy?"
        ],
        "332": [
            1253.1,
            1254.1,
            "No, no, no."
        ],
        "333": [
            1255.1,
            1256.1,
            "Se recuperó Eiverson."
        ],
        "334": [
            1257.1,
            1259.1,
            "Te lo decía, a pesar del gol, la sensación,"
        ],
        "335": [
            1260.1,
            1262.1,
            "sí, los primeros minutos después del gol, que quieras que no,"
        ],
        "336": [
            1263.1,
            1266.1,
            "un equipo se viene un poco arriba, el otro acusa el mazazo del gol,"
        ],
        "337": [
            1267.1,
            1270.1,
            "pero la sensación que el partido volvía por los mismos derroteros de la primera parte."
        ],
        "338": [
            1271.1,
            1273.1,
            "Edgar, complicándole a Digne."
        ],
        "339": [
            1274.1,
            1276.1,
            "Digne, que no ha estado cómodo con Edgar en todo el partido,"
        ],
        "340": [
            1277.1,
            1279.1,
            "ahora roba el balón, pero Edgar, muy batallador, vuelve a llevarse la pelota."
        ],
        "341": [
            1280.1,
            1282.1,
            "Continúa Edgar, saque de banda."
        ],
        "342": [
            1284.1,
            1288.1,
            "Lucas Digne, juega muy en corto ahí para Neymar."
        ],
        "343": [
            1289.1,
            1291.1,
            "Neymar, al que perseguía Daniel Torres,"
        ],
        "344": [
            1292.1,
            1294.1,
            "salva la presión y le da una autopista ahí a Leix Vidal"
        ],
        "345": [
            1295.1,
            1297.1,
            "para que corra hacia la portería del Deportivo a la vez."
        ],
        "346": [
            1298.1,
            1301.1,
            "Leo Messi, Messi en aceleración, pelota de Messi."
        ],
        "347": [
            1302.1,
            1303.1,
            "Buscando a Neymar."
        ],
        "348": [
            1304.1,
            1306.1,
            "Kiko Femenia, que ha saltado ese, ha soldado,"
        ],
        "349": [
            1307.1,
            1308.1,
            "soltado, perdón, ese pelotazo."
        ],
        "350": [
            1308.1,
            1313.1,
            "Regate en carrera de Raúl García, que fue muy bueno,"
        ],
        "351": [
            1314.1,
            1318.1,
            "pero ya no fue tan bueno el desplazamiento en largo."
        ],
        "352": [
            1319.1,
            1321.1,
            "No fue Raúl, fue Teo Hernández, que lo intentó."
        ],
        "353": [
            1322.1,
            1324.1,
            "Una vez completados los cambios en el fútbol que Barcelona,"
        ],
        "354": [
            1325.1,
            1327.1,
            "llega el momento para que los empiece a realizar el Deportivo a la vez."
        ],
        "355": [
            1328.1,
            1330.1,
            "Reve, Pelegrino, hará su primera sustitución."
        ],
        "356": [
            1331.1,
            1333.1,
            "Es Espinoza quien entrará."
        ],
        "357": [
            1333.1,
            1336.1,
            "Futbolista argentino, el primero elegido por su entrenador y compatriota,"
        ],
        "358": [
            1337.1,
            1338.1,
            "por Mauricio Pelegrino."
        ],
        "359": [
            1342.1,
            1346.1,
            "Juega Mascherano, Javier Mascherano, hacia Andrés Iniesta."
        ],
        "360": [
            1348.1,
            1350.1,
            "Lucas Diñe, Neymar."
        ],
        "361": [
            1352.1,
            1353.1,
            "Neymar hacia Iniesta."
        ],
        "362": [
            1354.1,
            1358.1,
            "El Deportivo a la vez, que está pisando un terreno que no ha salido."
        ],
        "363": [
            1358.1,
            1360.1,
            "Lo que más había repetido Pelegrino, previo a este partido,"
        ],
        "364": [
            1361.1,
            1362.1,
            "era competir, competir, competir."
        ],
        "365": [
            1363.1,
            1364.1,
            "Es la palabra que más ha reiterado."
        ],
        "366": [
            1365.1,
            1367.1,
            "Y bueno, los resultados de lo que hemos visto hasta el momento,"
        ],
        "367": [
            1368.1,
            1370.1,
            "nos dicen que competir está compitiendo."
        ],
        "368": [
            1371.1,
            1372.1,
            "Está compitiendo, está compitiendo."
        ],
        "369": [
            1373.1,
            1376.1,
            "Y plantándole muchas más dificultades de las previstas a la mayoría."
        ],
        "370": [
            1377.1,
            1379.1,
            "No sólo del cuerpo técnico del fútbol,"
        ],
        "371": [
            1380.1,
            1382.1,
            "sino también de las habilidades que tiene el equipo."
        ],
        "372": [
            1383.1,
            1385.1,
            "Y bueno, lo que más ha repetido Pelegrino,"
        ],
        "373": [
            1385.1,
            1387.1,
            "es el resultado de los resultados de los partidos de la temporada."
        ],
        "374": [
            1388.1,
            1390.1,
            "No sólo del cuerpo técnico del fútbol Barcelona,"
        ],
        "375": [
            1391.1,
            1392.1,
            "sino incluso de los aficionados."
        ],
        "376": [
            1393.1,
            1396.1,
            "¡Qué gran valor! El control se le va a ir levemente largo a Luis Suárez."
        ],
        "377": [
            1397.1,
            1398.1,
            "Luis Suárez que..."
        ],
        "378": [
            1399.1,
            1401.1,
            "Perdonen, pero delanteros como este, delanteros centros,"
        ],
        "379": [
            1402.1,
            1403.1,
            "ya puede venir el que sea que..."
        ],
        "380": [
            1405.1,
            1407.1,
            "A todo esto, el baile del brazalete ha continuado."
        ],
        "381": [
            1408.1,
            1409.1,
            "Ahora lo lleva Iniesta."
        ],
        "382": [
            1410.1,
            1412.1,
            "Sí, es cierto. La verdad es que ha ido rotando ese brazalete"
        ],
        "383": [
            1412.1,
            1413.1,
            "que se le ha pasado por Messi."
        ],
        "384": [
            1414.1,
            1418.1,
            "Ahora lo tiene el jugador albanceteño, el manchego Andrés Iniesta."
        ],
        "385": [
            1420.1,
            1423.1,
            "Otra vez juego parado, y otra vez la oportunidad de que haya cambios."
        ],
        "386": [
            1424.1,
            1426.1,
            "Como decía Roberto, el Barça ya agotó los suyos."
        ],
        "387": [
            1427.1,
            1428.1,
            "Turno para el Deportivo Alavés."
        ],
        "388": [
            1429.1,
            1431.1,
            "Bueno, pues el cambio casi estaba ya pensado de la primera parte."
        ],
        "389": [
            1432.1,
            1434.1,
            "Cuando recibió un golpe Edgar, y no podía continuar,"
        ],
        "390": [
            1435.1,
            1436.1,
            "pues ya se puso a calentar Espinoza."
        ],
        "391": [
            1437.1,
            1438.1,
            "Pero vamos a ver por qué."
        ],
        "392": [
            1439.1,
            1440.1,
            "De momento están ralentizando el cambio,"
        ],
        "393": [
            1440.1,
            1443.1,
            "el Deportivo Alavés con problemas, y puede que no sea ese el primer cambio."
        ],
        "394": [
            1446.1,
            1450.1,
            "Fan del Graderío, entendiendo que es una forma de gestionar el tiempo"
        ],
        "395": [
            1452.1,
            1455.1,
            "para que corra y con ello acercarse más al final del partido."
        ],
        "396": [
            1456.1,
            1459.1,
            "Era Kiko Femenia quien parecía acalambrado, ahora sí llega el cambio."
        ],
        "397": [
            1460.1,
            1463.1,
            "Sí, confirmado. La marcha de Edgar para que entre Espinoza."
        ],
        "398": [
            1464.1,
            1468.1,
            "Cristian Espinoza, futbolista argentino cedido por el Villarreal."
        ],
        "399": [
            1469.1,
            1470.1,
            "Un chaval joven, 21 añitos."
        ],
        "400": [
            1474.1,
            1478.1,
            "Kiko Femenia, y ya buscaba las primeras sensaciones con la pelota,"
        ],
        "401": [
            1479.1,
            1480.1,
            "el recién incorporado Espinoza."
        ],
        "402": [
            1483.1,
            1485.1,
            "Espinoza devuelve mal ahora a Kiko Femenia,"
        ],
        "403": [
            1486.1,
            1487.1,
            "que estaba pensando Pichi."
        ],
        "404": [
            1488.1,
            1491.1,
            "Muchas veces lo que le cuesta a un entrenador darle forma a su equipo"
        ],
        "405": [
            1491.1,
            1493.1,
            "que funcione como él quiere, es dar sensación de bloque."
        ],
        "406": [
            1494.1,
            1496.1,
            "Tercer partido de la Liga Santander,"
        ],
        "407": [
            1497.1,
            1499.1,
            "yo no sé el destino final del Deportivo Alavés,"
        ],
        "408": [
            1500.1,
            1502.1,
            "pero es que esa sensación ya la transmite este equipo."
        ],
        "409": [
            1503.1,
            1505.1,
            "Por eso te decía, y además con mucho más mérito tiene"
        ],
        "410": [
            1506.1,
            1510.1,
            "cuando ha habido 18 jugadores nuevos que han llegado a la plantilla."
        ],
        "411": [
            1511.1,
            1513.1,
            "En la previa también decía Pellegrino que él pedía 10 partidos,"
        ],
        "412": [
            1514.1,
            1516.1,
            "era un cuarto de la competición para que esto empezase a funcionar,"
        ],
        "413": [
            1517.1,
            1520.1,
            "que todavía era lo que él consideraba un partido de la Liga Santander."
        ],
        "414": [
            1521.1,
            1522.1,
            "Era un periodo de adaptación, un periodo de prueba."
        ],
        "415": [
            1523.1,
            1525.1,
            "No sé, a lo mejor se ha dado un plazo demasiado largo,"
        ],
        "416": [
            1526.1,
            1528.1,
            "visto lo visto, no lo digo solo por el partido de hoy,"
        ],
        "417": [
            1529.1,
            1531.1,
            "lo digo por los dos partidos precedentes también."
        ],
        "418": [
            1533.1,
            1537.1,
            "Va a manejar los cambios ahora con mucho tiento,"
        ],
        "419": [
            1538.1,
            1541.1,
            "con mucha intención también de quebrar los ritmos del encuentro Pellegrino."
        ],
        "420": [
            1542.1,
            1544.1,
            "Kiko Femenia interceptó el balón de Leo Messi,"
        ],
        "421": [
            1545.1,
            1547.1,
            "pierde la pelota el Deportivo Alavés, se lleva el balón."
        ],
        "422": [
            1547.1,
            1551.1,
            "El goleador del FC Barcelona del día de hoy, Jeremy Matíe."
        ],
        "423": [
            1552.1,
            1553.1,
            "Alexis, atentísimo."
        ],
        "424": [
            1554.1,
            1555.1,
            "Messi, Iniesta."
        ],
        "425": [
            1556.1,
            1558.1,
            "Iniesta dirigiendo el balón,"
        ],
        "426": [
            1559.1,
            1562.1,
            "minimétrico al pie de Alex Vidal, Luis Suárez intenta el autopase,"
        ],
        "427": [
            1563.1,
            1565.1,
            "no pudo culminarlo y acaba la acción en falta,"
        ],
        "428": [
            1566.1,
            1568.1,
            "y además Cartulina, falta sobre Javier Mascherano,"
        ],
        "429": [
            1569.1,
            1570.1,
            "amarilla para Raúl García."
        ],
        "430": [
            1573.1,
            1574.1,
            "Y se anticipa."
        ],
        "431": [
            1574.1,
            1578.1,
            "El futbolista gallego, Javier Mascherano."
        ],
        "432": [
            1580.1,
            1583.1,
            "Raúl García que hacía ahí un gesto de, no me quedaba otra."
        ],
        "433": [
            1586.1,
            1589.1,
            "Buena falta, buena falta sin ninguna duda para Leo Messi,"
        ],
        "434": [
            1590.1,
            1592.1,
            "sobre todo, más para un zurdo que para un diestro, está Neymar."
        ],
        "435": [
            1593.1,
            1595.1,
            "Lo que pasa es que tal vez sea excesivamente cercana."
        ],
        "436": [
            1596.1,
            1601.1,
            "Cuanto más cerca estás de la portería, más difícil es elevarla"
        ],
        "437": [
            1601.1,
            1604.1,
            "para salvar la barrera defensiva y muchas opciones,"
        ],
        "438": [
            1605.1,
            1607.1,
            "o la tocas muy suave por arriba, lo que le puede dar tiempo al portero"
        ],
        "439": [
            1608.1,
            1611.1,
            "al llegar, si no va muy, muy colocada, porque con mucha potencia no puede ir,"
        ],
        "440": [
            1612.1,
            1614.1,
            "o se busca con potencia el palo del portero, esperando que de ese pasito"
        ],
        "441": [
            1615.1,
            1616.1,
            "hacia el otro lado."
        ],
        "442": [
            1617.1,
            1619.1,
            "Muchas protestas acerca de la distancia de la barrera,"
        ],
        "443": [
            1620.1,
            1622.1,
            "por parte tanto de Messi como de Neymar."
        ],
        "444": [
            1626.1,
            1629.1,
            "Movieron ligeramente la pelota, los dos,"
        ],
        "445": [
            1629.1,
            1634.1,
            "ligeramente la pelota, los jugadores del FC Barcelona, Neymar y Messi."
        ],
        "446": [
            1635.1,
            1638.1,
            "Messi con los brazos en las caderas, es quien se acerca a la pelota."
        ],
        "447": [
            1639.1,
            1642.1,
            "Bueno, pues lo explicó antes de que ocurriera Pichelonso,"
        ],
        "448": [
            1643.1,
            1645.1,
            "que es un visionario, por ahí no tiene recorrido."
        ],
        "449": [
            1646.1,
            1649.1,
            "No, es que es clarísimo, es clarísimo."
        ],
        "450": [
            1650.1,
            1652.1,
            "Si la barrera está muy cercana a la portería,"
        ],
        "451": [
            1653.1,
            1656.1,
            "lógicamente el lanzamiento para aludir la barrera tiene que ir muy despacito,"
        ],
        "452": [
            1656.1,
            1659.1,
            "no le puedes pegar con potencia, entonces le puedes dar tiempo al portero,"
        ],
        "453": [
            1660.1,
            1662.1,
            "incluso salvando la barrera, que llegue, ¿no?"
        ],
        "454": [
            1663.1,
            1668.1,
            "Y por eso en muchas ocasiones se busca la opción del disparo al palo del portero,"
        ],
        "455": [
            1669.1,
            1671.1,
            "con la intención de buscar la potencia y sorprenderlo."
        ],
        "456": [
            1672.1,
            1674.1,
            "Bueno, segundo cambio en el Deportivo Alaves, ya vimos en el anterior"
        ],
        "457": [
            1675.1,
            1677.1,
            "que tenía Kiko Femenia problemas, es quien se marcha ahora, Vígara,"
        ],
        "458": [
            1678.1,
            1679.1,
            "y quien ocupa su lugar."
        ],
        "459": [
            1680.1,
            1682.1,
            "Ha hecho un gran partido, dio el pase del primer gol,"
        ],
        "460": [
            1683.1,
            1685.1,
            "ha hecho un partido completísimo Kiko Femenia."
        ],
        "461": [
            1687.1,
            1691.1,
            "Felicitan a Kiko Femenia, entra Carlos Vígara y el exfutbolista del Getafe"
        ],
        "462": [
            1692.1,
            1694.1,
            "para ocupar ese carril derecho."
        ],
        "463": [
            1695.1,
            1699.1,
            "Víctor La Guardia, cabezazo muy centrado, se llevó la pelota a Diñé,"
        ],
        "464": [
            1700.1,
            1702.1,
            "pierde el balón el FC Barcelona, es Vígara y quien,"
        ],
        "465": [
            1703.1,
            1707.1,
            "ahí no dejó un balón cómodo a Espinoza, que no llegó."
        ],
        "466": [
            1708.1,
            1711.1,
            "He tenido la oportunidad esta mañana, hemos coincidido en el hotel"
        ],
        "467": [
            1712.1,
            1714.1,
            "de concentración del Deportivo Alaves, a hablar con un componente"
        ],
        "468": [
            1714.1,
            1717.1,
            "de su cuerpo técnico y le preguntaba por el ambiente en el equipo"
        ],
        "469": [
            1718.1,
            1721.1,
            "y me decía, está bien, estamos bien."
        ],
        "470": [
            1722.1,
            1725.1,
            "Ante la duda que tú antes planteabas de tantos jugadores nuevos,"
        ],
        "471": [
            1726.1,
            1728.1,
            "distintas nacionalidades, desconocimiento de la Liga,"
        ],
        "472": [
            1729.1,
            1731.1,
            "y parece que el espíritu que se está viviendo dentro del Deportivo Alaves"
        ],
        "473": [
            1732.1,
            1734.1,
            "es todo positividad, todo el mundo ha llegado a su mar,"
        ],
        "474": [
            1735.1,
            1737.1,
            "con lo cual el resultado es el que estamos viendo en el día de hoy."
        ],
        "475": [
            1738.1,
            1740.1,
            "Messi se ha marchado con mucha categoría, Leo Messi,"
        ],
        "476": [
            1740.1,
            1745.1,
            "hasta que al final acabó quitándole la pelota en el último momento,"
        ],
        "477": [
            1746.1,
            1747.1,
            "Víctor La Guardia."
        ],
        "478": [
            1748.1,
            1750.1,
            "Jasper Thielessen,"
        ],
        "479": [
            1752.1,
            1754.1,
            "Thielessen que se estiró al máximo en la acción del gol de Ibai Gómez,"
        ],
        "480": [
            1755.1,
            1757.1,
            "el segundo del Deportivo Alaves, llegó a tocar,"
        ],
        "481": [
            1758.1,
            1760.1,
            "pero la pelota acabó dentro. Leo Messi."
        ],
        "482": [
            1761.1,
            1765.1,
            "Messi que encuentra al final un socio que es Luis Suárez,"
        ],
        "483": [
            1766.1,
            1768.1,
            "centro muy pasado, tanto que llega a Lucas Diñé,"
        ],
        "484": [
            1768.1,
            1771.1,
            "Alexis, defendiendo casi en el área pequeña el Deportivo Alaves,"
        ],
        "485": [
            1772.1,
            1774.1,
            "algo que no creo que le guste a Pellegrino."
        ],
        "486": [
            1776.1,
            1781.1,
            "Espinonja está ahí, lento en la evolución y en el desarrollo del juego,"
        ],
        "487": [
            1782.1,
            1784.1,
            "Iniesta la aprovecha, le quita el balón, Sergio Busquets."
        ],
        "488": [
            1786.1,
            1788.1,
            "Quedan escasos 15 minutos para el final,"
        ],
        "489": [
            1789.1,
            1793.1,
            "el Deportivo Alaves está sorprendiendo al FC Barcelona."
        ],
        "490": [
            1794.1,
            1797.1,
            "Iniesta, qué balón de Iniesta, a punto de llegar Rakitic."
        ],
        "491": [
            1798.1,
            1803.1,
            "No sé que tenía esta jugada casi de similitud con el gol en San Mames."
        ],
        "492": [
            1804.1,
            1806.1,
            "Sí, el centro aquí más vertical,"
        ],
        "493": [
            1808.1,
            1810.1,
            "es verdaderamente difícil, pero es bueno,"
        ],
        "494": [
            1811.1,
            1814.1,
            "la llegada siempre de un hombre de segunda línea es mucho más difícil de contrarrestar."
        ],
        "495": [
            1817.1,
            1821.1,
            "Matíe, ahí caen uno encima de otro, dos jugadores del Deportivo Alaves,"
        ],
        "496": [
            1821.1,
            1824.1,
            "la pelota no sale porque Alexis lo impide."
        ],
        "497": [
            1826.1,
            1831.1,
            "Va ahí con mucha fe Espinonja, persiguiendo un imposible Diñé y Cilessen."
        ],
        "498": [
            1833.1,
            1834.1,
            "Sergio Busquets,"
        ],
        "499": [
            1836.1,
            1840.1,
            "tiene prisa, al menos eso dice el cronómetro, el FC Barcelona,"
        ],
        "500": [
            1841.1,
            1845.1,
            "pero a la vez que tiene prisa tiene que jugar con pausa, parece un contrasentido, pero es la realidad."
        ],
        "501": [
            1845.1,
            1848.1,
            "Jugar con rapidez, pero no con precipitación, y lógicamente a medida que pasan los minutos,"
        ],
        "502": [
            1849.1,
            1852.1,
            "el ansia por llegar a la portería rival es más grande."
        ],
        "503": [
            1854.1,
            1859.1,
            "Lucas Diñé, devuelve Neymar, Carlos Vigara y córner."
        ],
        "504": [
            1861.1,
            1863.1,
            "Es en esta faceta donde el Deportivo Alaves lo ha pasado peor,"
        ],
        "505": [
            1864.1,
            1865.1,
            "en los saques de esquina,"
        ],
        "506": [
            1866.1,
            1870.1,
            "así lo demuestra el gol de Matíe y la ocasión que tuvo el galo."
        ],
        "507": [
            1870.1,
            1874.1,
            "Esta vez el balón llega directo a las manos de Fernando Pacheco."
        ],
        "508": [
            1881.1,
            1885.1,
            "Pacheco que no ve qué hacer con el balón, lo deja en tierra y rápido iba Luis Suárez,"
        ],
        "509": [
            1886.1,
            1888.1,
            "ya obligarle a golpearlo, lo hizo Deiberson."
        ],
        "510": [
            1889.1,
            1892.1,
            "Marco Llorente, parecía tener el balón perdido, pero se rehizo."
        ],
        "511": [
            1893.1,
            1896.1,
            "Daniel Torres, gran apertura de Daniel Torres,"
        ],
        "512": [
            1896.1,
            1898.1,
            "está pidiendo la pelota al espacio Teo Hernández,"
        ],
        "513": [
            1899.1,
            1901.1,
            "pero Ibai prefiere jugar hacia Espinoza."
        ],
        "514": [
            1902.1,
            1905.1,
            "Espinoza se intenta marchar por dentro, le roba la pelota."
        ],
        "515": [
            1906.1,
            1911.1,
            "Matíe, ruleta de Iniesta, falta de Ibai, que se enfadaba, creo Roberto,"
        ],
        "516": [
            1912.1,
            1915.1,
            "con Espinoza por no haber continuado la jugada anterior como él pretendía."
        ],
        "517": [
            1916.1,
            1921.1,
            "Y ahora corre en dirección contraria porque el Barça ya está prácticamente al borde del área de Pacheco."
        ],
        "518": [
            1921.1,
            1926.1,
            "Barça va a apretar, tiene margen para hacerlo, tiene margen para reconducir el partido."
        ],
        "519": [
            1927.1,
            1931.1,
            "Margen y talento, pero el Deportivo Alaves, insisto, en este encuentro, en el día de hoy,"
        ],
        "520": [
            1932.1,
            1935.1,
            "no está regalando nada, no está dando ni una sola facilidad."
        ],
        "521": [
            1937.1,
            1942.1,
            "Llega Messi, le cortó la trayectoria a Alessio Ruano, que pasaba por allí."
        ],
        "522": [
            1944.1,
            1947.1,
            "Un obstáculo que, evidentemente, Ramos no puede hacer."
        ],
        "523": [
            1947.1,
            1949.1,
            "No ha tenido prácticamente ninguna grieta, ¿no?"
        ],
        "524": [
            1950.1,
            1957.1,
            "El sistema defensivo del Alaves, el error en el marcaje tal vez, en el gol de Matíe."
        ],
        "525": [
            1959.1,
            1966.1,
            "Otra vez el juego parado, y no solo porque hubiera indicado el colegiado que había una falta,"
        ],
        "526": [
            1967.1,
            1970.1,
            "sino porque hay otro lesionado del conjunto vitoriano."
        ],
        "527": [
            1970.1,
            1973.1,
            "Sí, de todas formas, el Deportivo Alaves ya tiene preparado el tercer cambio, por lo cual,"
        ],
        "528": [
            1974.1,
            1977.1,
            "entendámoslo, varios jugadores de todas formas del Deportivo Alaves ahora mismo estirando."
        ],
        "529": [
            1978.1,
            1982.1,
            "Fíjate, Roberto Adolfo, que incluso parece que tiene oficio el Alaves."
        ],
        "530": [
            1983.1,
            1988.1,
            "Ese tío sabe que en estos momentos, con los nervios, las prisas y demás,"
        ],
        "531": [
            1989.1,
            1992.1,
            "le interesa que haya interrupciones y que, de alguna manera,"
        ],
        "532": [
            1993.1,
            1995.1,
            "no se pueda hacer nada, y que no se pueda hacer nada."
        ],
        "533": [
            1995.1,
            1999.1,
            "Y que, de alguna manera, puedan sacar un trecomillas de Kisi o los jugadores del Barça."
        ],
        "534": [
            2000.1,
            2003.1,
            "Y está utilizando ese otro fútbol, que, lógicamente, es legal."
        ],
        "535": [
            2004.1,
            2006.1,
            "Vemos ahí esa imagen frontal, la acción de Alexis con Messi."
        ],
        "536": [
            2007.1,
            2010.1,
            "Alexis que se mueve del límite, a punto de cometer penalti."
        ],
        "537": [
            2011.1,
            2014.1,
            "Pero apartó el brazo en el último momento, en ese enganchón sobre Leo Messi."
        ],
        "538": [
            2015.1,
            2017.1,
            "Llega la consumación del cambio, el tercero."
        ],
        "539": [
            2019.1,
            2021.1,
            "Bueno, pues el último cambio ya realizado en el Barça,"
        ],
        "540": [
            2021.1,
            2023.1,
            "entra Víctor Camarazas en marcha, Ibai."
        ],
        "541": [
            2026.1,
            2030.1,
            "Futbolista que también ha abandonado el Levante, Víctor Camarazas."
        ],
        "542": [
            2031.1,
            2035.1,
            "Jugador de goleciantes, Michy Alonso en la primera mitad."
        ],
        "543": [
            2036.1,
            2039.1,
            "Y coincido contigo, un futbolista que, por potencial y condiciones,"
        ],
        "544": [
            2041.1,
            2045.1,
            "parecía que en este Deportivo Alaves iba a ser más protagonista en este inicio de temporada."
        ],
        "545": [
            2045.1,
            2047.1,
            "Qué gran acción ahora de Neymar para irse el primer hombre,"
        ],
        "546": [
            2048.1,
            2050.1,
            "aunque luego terminó viendo cómo la pelota salía."
        ],
        "547": [
            2051.1,
            2053.1,
            "Pero de momento no es una opción A para Pelegrino."
        ],
        "548": [
            2054.1,
            2055.1,
            "No, ni muchísimo menos."
        ],
        "549": [
            2056.1,
            2059.1,
            "Contó algunos minutos en uno de los dos partidos disputados, pero nada más."
        ],
        "550": [
            2061.1,
            2064.1,
            "Y es un jugador que, bueno, a mí era de los jugadores del Levante prácticamente,"
        ],
        "551": [
            2065.1,
            2067.1,
            "el jugador que más me gustaba, que tenía futuro, juventud."
        ],
        "552": [
            2069.1,
            2072.1,
            "Y, bueno, que es un jugador que, bueno, a mí era de los jugadores del Levante prácticamente,"
        ],
        "553": [
            2072.1,
            2074.1,
            "el jugador que más me gustaba, que tenía futuro, juventud."
        ],
        "554": [
            2102.1,
            2106.1,
            "Ahora sí al lado contrario para Daverson, aunque la pelota cogió muchísimo efecto."
        ],
        "555": [
            2107.1,
            2108.1,
            "Además, iba demasiado larga."
        ],
        "556": [
            2109.1,
            2112.1,
            "Aplaude Daverson, aún así, la intención de su compañero."
        ],
        "557": [
            2116.1,
            2119.1,
            "Se queda ahí como primer hombre en la presión Camarasa,"
        ],
        "558": [
            2120.1,
            2123.1,
            "en la que teóricamente no es su posición, pero Camarasa ahora le habrá pedido a Pelegrino"
        ],
        "559": [
            2124.1,
            2125.1,
            "que abarque todo el campo que pueda."
        ],
        "560": [
            2128.1,
            2129.1,
            "Daniel Torres."
        ],
        "561": [
            2129.1,
            2134.1,
            "Torres hacia Espinoza, Diñé, que iba ahí haciendo un poco lo que hizo Alexis antes con Messi."
        ],
        "562": [
            2135.1,
            2136.1,
            "Dani Torres no puede seguir."
        ],
        "563": [
            2137.1,
            2141.1,
            "Se queda con el gemelo subido en el centro del campo y ya no quedan cambios en el Deportivo Alaves."
        ],
        "564": [
            2145.1,
            2147.1,
            "Es una situación ya muy reiterada en este segundo tiempo."
        ],
        "565": [
            2148.1,
            2150.1,
            "El juego no se detiene, el valor lo tiene Messi."
        ],
        "566": [
            2151.1,
            2153.1,
            "Estirando el gemelo como puede el futbolista colombiano."
        ],
        "567": [
            2153.1,
            2155.1,
            "Recibe Iniesta, Neymar."
        ],
        "568": [
            2159.1,
            2160.1,
            "Entró Vigaray."
        ],
        "569": [
            2161.1,
            2162.1,
            "Saque de esquina."
        ],
        "570": [
            2163.1,
            2165.1,
            "Torres estuvo también con su selección, con la colombiana."
        ],
        "571": [
            2166.1,
            2169.1,
            "De hecho, se enfrentó a uno de sus compañeros,"
        ],
        "572": [
            2171.1,
            2174.1,
            "a Santos, en el choque entre Colombia y Venezuela."
        ],
        "573": [
            2175.1,
            2177.1,
            "Es decir, es otro de los que ha acumulado fatiga de viajes."
        ],
        "574": [
            2178.1,
            2179.1,
            "Ahí va el saque de esquina."
        ],
        "575": [
            2179.1,
            2182.1,
            "Al final, otra vez despejada, pero no muy lejos por los defensores del Deportivo Alaves."
        ],
        "576": [
            2183.1,
            2185.1,
            "Leo Messi, Neymar y Matié."
        ],
        "577": [
            2186.1,
            2188.1,
            "Matié que no era el destinatario, lo era Neymar, pero Matié."
        ],
        "578": [
            2189.1,
            2191.1,
            "Matié está siendo el hombre más peligroso del Barça en la segunda parte."
        ],
        "579": [
            2192.1,
            2194.1,
            "Y no es buen sinto más ni muchísimo menos."
        ],
        "580": [
            2201.1,
            2202.1,
            "Saca Pacheco."
        ],
        "581": [
            2203.1,
            2205.1,
            "Y el equipo del Deportivo Alaves, que está en el centro del campo."
        ],
        "582": [
            2206.1,
            2207.1,
            "Saca Pacheco."
        ],
        "583": [
            2212.1,
            2214.1,
            "El balón hacia Neymar. Vigaray llega antes."
        ],
        "584": [
            2216.1,
            2217.1,
            "Ahí, Digne."
        ],
        "585": [
            2218.1,
            2219.1,
            "Fijo a Espinoza."
        ],
        "586": [
            2220.1,
            2222.1,
            "El mismo Espinoza que persigue el balón."
        ],
        "587": [
            2223.1,
            2225.1,
            "Y el mismo Digne que ahora toca de cabeza para Jasper Cillessen."
        ],
        "588": [
            2227.1,
            2228.1,
            "Ocho para el noventa."
        ],
        "589": [
            2229.1,
            2231.1,
            "Gana el Deportivo Alaves."
        ],
        "590": [
            2232.1,
            2234.1,
            "Marcón De Iverson en el treinta y ocho."
        ],
        "591": [
            2235.1,
            2237.1,
            "Igualó en el primer minuto de la segunda parte."
        ],
        "592": [
            2238.1,
            2242.1,
            "Y Bale ha hecho el segundo para los vitorianos en el sesenta y cuatro."
        ],
        "593": [
            2246.1,
            2248.1,
            "Busca soluciones el FC Barcelona."
        ],
        "594": [
            2249.1,
            2250.1,
            "Leo Messi, Luis Suárez."
        ],
        "595": [
            2251.1,
            2257.1,
            "La pared entre ambos no funciona porque los jugadores del Deportivo Alaves siempre están donde deben."
        ],
        "596": [
            2259.1,
            2261.1,
            "Iniesta, Neymar, Leo Messi."
        ],
        "597": [
            2261.1,
            2263.1,
            "Messi dentro del área."
        ],
        "598": [
            2264.1,
            2266.1,
            "La posibilidad de peligro es inminente."
        ],
        "599": [
            2268.1,
            2270.1,
            "Daniel Torres, Moacherano."
        ],
        "600": [
            2271.1,
            2273.1,
            "Alexis ha caído en el área."
        ],
        "601": [
            2274.1,
            2275.1,
            "Neymar."
        ],
        "602": [
            2276.1,
            2277.1,
            "Matié llegando antes que Espinoza."
        ],
        "603": [
            2279.1,
            2280.1,
            "La zancada del galo."
        ],
        "604": [
            2282.1,
            2284.1,
            "Matié con Messi. Devuelve Luis Suárez."
        ],
        "605": [
            2285.1,
            2286.1,
            "Despeje que sale rebotado."
        ],
        "606": [
            2287.1,
            2289.1,
            "Golpeó Alexis. Pegó en Víctor La Guardia en el corner."
        ],
        "607": [
            2292.1,
            2294.1,
            "El Deportivo Alaves se mantiene."
        ],
        "608": [
            2295.1,
            2296.1,
            "De Iverson de cabeza."
        ],
        "609": [
            2297.1,
            2298.1,
            "Lucas Diñé."
        ],
        "610": [
            2299.1,
            2300.1,
            "Alex Vidal."
        ],
        "611": [
            2301.1,
            2302.1,
            "De nuevo Diñé."
        ],
        "612": [
            2304.1,
            2311.1,
            "Una vez, lo veíamos en la previa, ha ganado en su historia de enfrentamientos el Deportivo Alaves al FC Barcelona en el Camp Nou."
        ],
        "613": [
            2312.1,
            2314.1,
            "Bueno, no es un partido que se puede perder."
        ],
        "614": [
            2314.1,
            2320.1,
            "Ha ganado en su historia de enfrentamientos el Deportivo Alaves al FC Barcelona en el Camp Nou."
        ],
        "615": [
            2321.1,
            2324.1,
            "Bueno, pues ahora está con posibilidades de volver a hacerlo."
        ],
        "616": [
            2326.1,
            2328.1,
            "Y aquella vez, creo que fue la temporada 99-2000."
        ],
        "617": [
            2330.1,
            2331.1,
            "Entra Diñé."
        ],
        "618": [
            2332.1,
            2334.1,
            "Mi Pacheco no se deja sorprender."
        ],
        "619": [
            2335.1,
            2337.1,
            "Luis Suárez que reclamó en el corner."
        ],
        "620": [
            2338.1,
            2340.1,
            "Creo que sin mucha fe en esa reclamación."
        ],
        "621": [
            2340.1,
            2342.1,
            "Impotencia. Impotencia del FC Barcelona."
        ],
        "622": [
            2343.1,
            2345.1,
            "No sabe destruir ese engranaje defensivo."
        ],
        "623": [
            2346.1,
            2348.1,
            "Y a la vez están pasando los minutos. Se siente cómodo."
        ],
        "624": [
            2349.1,
            2353.1,
            "Sí es cierto que empieza a estar fatigado, lógicamente, de estar defendiendo tantos y tantos minutos."
        ],
        "625": [
            2354.1,
            2361.1,
            "Pero repetimos, la imaginación ofensiva del equipo, ni con los presuntamente titulares ni con los suplentes."
        ],
        "626": [
            2363.1,
            2365.1,
            "Iniesta va en vertical hacia el área."
        ],
        "627": [
            2365.1,
            2367.1,
            "Va en vertical hacia el área. Iniesta."
        ],
        "628": [
            2368.1,
            2372.1,
            "Ensaya el remate que no cogió el efecto hacia la portería. Se marcha afuera."
        ],
        "629": [
            2375.1,
            2382.1,
            "Lo intenta de todas las maneras posibles el FC Barcelona, pero una y otra vez ve frustrados esos intentos."
        ],
        "630": [
            2385.1,
            2391.1,
            "Ven cómo se acompasan los jugadores del Deportivo Alaves, ni siquiera con el desgaste físico."
        ],
        "631": [
            2391.1,
            2395.1,
            "Se han notado que las costuras estuvieron a punto de romperse."
        ],
        "632": [
            2397.1,
            2400.1,
            "Y es que la aportación de los que han salido del banquillo también está siendo buena."
        ],
        "633": [
            2401.1,
            2407.1,
            "Aunque vemos ahora, antes estiraba el gemelo y Daniel Torres, Roberto, sigue de vez en cuando haciendo gestos claros de que no está bien."
        ],
        "634": [
            2408.1,
            2414.1,
            "De hecho, de verson se ha ido a la otra banda, pero sí que te está pidiendo Pelegrino que acompañase en esta zona, que Dani Torres lo estaba pasando mal."
        ],
        "635": [
            2415.1,
            2423.1,
            "A buen seguro que habrá algún ojeador del Celtic que juega el próximo martes partido de Champions aquí."
        ],
        "636": [
            2424.1,
            2428.1,
            "Y no sería de extrañar ver un planteamiento similar de los escoceses."
        ],
        "637": [
            2429.1,
            2432.1,
            "El Celtic se ha pegado un empacho en el Old Firm, en el duelo."
        ],
        "638": [
            2433.1,
            2443.1,
            "Atleti Rangers, usando una manita, juega Mati, Luca, Digni, Neymar."
        ],
        "639": [
            2445.1,
            2451.1,
            "Neymar que empieza a procesar, que hacer, se marcha por velocidad. Alexis, quiebra hacia afuera buscando la opción de remate o pase."
        ],
        "640": [
            2452.1,
            2457.1,
            "Pero otra vez, bien colocado el jugador del Deportivo Alaves. Ahí robó la pelota y salió a la carrera Víctor Camarasa."
        ],
        "641": [
            2457.1,
            2460.1,
            "Espinoza, pega en Iniesta, saque de banda."
        ],
        "642": [
            2461.1,
            2468.1,
            "Con la frescura de Espinoza y de Camarasa, el Deportivo Alaves incluso ahora amenaza con correr, con salir a la contra."
        ],
        "643": [
            2469.1,
            2477.1,
            "Una ocasión de gol con un Barça volcado. Pasan los minutos y esa claridad del Barça no aparece en ataque."
        ],
        "644": [
            2480.1,
            2483.1,
            "Digni y Espinoza, hay falta del futbolista argentino."
        ],
        "645": [
            2487.1,
            2491.1,
            "El balón está rodando, se equivoca Digni y le cuesta perder algo de tiempo."
        ],
        "646": [
            2493.1,
            2497.1,
            "Jasper Silesen, Javier Mascherano y Sergio Busquets."
        ],
        "647": [
            2501.1,
            2508.1,
            "Busquets, esperando Rakitic la pelota, vamos a ver si juega con él. Lo hace finalmente el internacional croata con Sergio Busquets."
        ],
        "648": [
            2511.1,
            2512.1,
            "Luca Digni."
        ],
        "649": [
            2512.1,
            2518.1,
            "La selección no empezó especialmente bien la francesa en el camino hacia el Mundial. Neymar."
        ],
        "650": [
            2519.1,
            2525.1,
            "Neymar que está generando ese o que oíamos en la grava siempre en el primer regate pero nunca está saliendo del segundo."
        ],
        "651": [
            2526.1,
            2530.1,
            "No sale del segundo y si saliese del segundo sería el tercero. Y esa no es la solución."
        ],
        "652": [
            2533.1,
            2535.1,
            "La intensidad del equipo es la misma."
        ],
        "653": [
            2535.1,
            2538.1,
            "Mascherano con el balón, Busquets con el balón."
        ],
        "654": [
            2541.1,
            2545.1,
            "Hay un muro que en ningún momento han sabido contraatacar."
        ],
        "655": [
            2546.1,
            2551.1,
            "Ha pegado la pelota de Digni en Vigaray, luego se ha lanzado rápido a buscarla Fernando Pacheco."
        ],
        "656": [
            2553.1,
            2559.1,
            "Está inquieto, Pelegrino, Roberto, va y viene también Luis Enrique. Está en la misma posición que Digni."
        ],
        "657": [
            2559.1,
            2566.1,
            "Están a tres minutos, uno de conseguir un fantástico resultado y otro de ver cómo se escapan dos puntos en casa que probablemente no contaba con que eso sucediese."
        ],
        "658": [
            2567.1,
            2572.1,
            "Frank Ittich, leyena buena. Otra cosa era llevar la Efecto, buscar el desmarque de Luis Suárez."
        ],
        "659": [
            2574.1,
            2575.1,
            "Recorte."
        ],
        "660": [
            2576.1,
            2581.1,
            "Luego Teo que salió con el balón, Teo que antes mostró algún problema, vuelve a irse a la línea."
        ],
        "661": [
            2582.1,
            2583.1,
            "Teo, concretamente."
        ],
        "662": [
            2584.1,
            2588.1,
            "Teo Hernández, que también acusa la fatiga."
        ],
        "663": [
            2589.1,
            2595.1,
            "Dicen que el desplazamiento ha sido muy reducido de seguidores del Deportivo Alavés, pero algunos se ven dispersos por la grada."
        ],
        "664": [
            2596.1,
            2597.1,
            "Algunos muy felices."
        ],
        "665": [
            2600.1,
            2605.1,
            "Lo que estamos viendo es que el equipo de las últimas semanas ha sido muy difícil."
        ],
        "666": [
            2605.1,
            2606.1,
            "Muy feliz."
        ],
        "667": [
            2609.1,
            2615.1,
            "Lo que estamos viendo es un sorpresón de calibre muy elevado."
        ],
        "668": [
            2616.1,
            2626.1,
            "Y viendo el primer partido de Liga del FC Barcelona, cómo salieron con la chispa, con una intensidad y agresividad extraordinaria."
        ],
        "669": [
            2627.1,
            2628.1,
            "Nada que ver."
        ],
        "670": [
            2629.1,
            2636.1,
            "No sé si la influencia de los partidos de selecciones ha dejado al equipo medio tocado, pero realmente nada que ver."
        ],
        "671": [
            2638.1,
            2641.1,
            "De los 11 de los dos anteriores partidos hay 7 cambios en este encuentro."
        ],
        "672": [
            2656.1,
            2663.1,
            "El último minuto, tirando de orgullo, porque las energías también van limitadas en el FC Barcelona para pelear el empate."
        ],
        "673": [
            2664.1,
            2666.1,
            "Está ganando el Deportivo Alavés, Vigaray Neymar."
        ],
        "674": [
            2667.1,
            2669.1,
            "Estaba agarrando Vigaray Neymar, da la ventaja Melero López."
        ],
        "675": [
            2670.1,
            2671.1,
            "Juega Albi Suárez, Leo Messi hacia Neymar."
        ],
        "676": [
            2672.1,
            2673.1,
            "Fuera de juego."
        ],
        "677": [
            2675.1,
            2679.1,
            "Llegó demasiado pronto a esa posición Neymar."
        ],
        "678": [
            2681.1,
            2684.1,
            "El balón con toda la intención de Leo Messi, pero Neymar adelantado."
        ],
        "679": [
            2687.1,
            2689.1,
            "Acheco que va a sacar."
        ],
        "680": [
            2691.1,
            2698.1,
            "Será muy relevante ver enseguida cuál va a ser la prolongación que determina para este partido el Colegio Andaluz."
        ]
    }
}