{
    "input": "\n    Paris SG 4 - 0 Barcelona\n\nFirst Half:\n\n0:0 Comment: For the 8th finals of the Champions League, let's go for this PSG-Barça which we hope is historic.\n0:7 Comment: For that, PSG must bring down the monument, this young Paris Saint-Germain. And why not?\n0:17 Comment: Match taking place and we're going to take a little walk on the pitch with Adler in fantastic conditions.\n0:22 Comment: We will first follow this offensive after Rabiot's interception of the ball which leaves it to Draxler.\n0:29 Comment: Good percussion from Rabiot. He loves it. We'll see if he plays a sentinel because it seems that it's Verratti who plays lower down.\n0:43 Comment: Adler, the conditions, the atmosphere?\n0:45 Comment: The atmosphere is sublime, the conditions are perfect. You said it, this lawn in the park is a real billiards table.\n0:50 Comment: It will bring back good memories for the people of Barcelona who are used to playing on this kind of perfect pitch.\n0:56 Comment: Normally, that's all that's left of the show. And there's nothing I can do about it.\n1:2 Comment: It’s Marco Verratti who plays the lowest in this environment.\n1:8 Comment: Good pressure on Ter Schégen, forced in the rush to clear the ball. Recovered very high by the Parisians.\n1:15 Comment: Kurzawa, with Kimpembe.\n1:18 Comment: Try to press, try to play high.\n1:21 Comment: First very big intervention from Kimpembe. And first ball played with a lot of composure in front of Suárez.\n1:27 Comment: It’s no surprise. Kimpembe, it’s certain that the Champions League and Barça are something other than Ligue 1.\n1:33 Comment: But we have always seen him to his advantage. He is a very reliable player, very good defensively, who moves very quickly.\n1:40 Comment: Kimpembe.\n1:46 Comment: Barça's right midfielder to close on the side.\n1:50 Comment: Because Messi is inside, as often, alongside Luis Suárez.\n1:55 Comment: It frees up this left side. This is precisely where Kurzawa and Draxler will have shots to play. We have to play them well.\n2:2 Comment: Messi, with Busquets, Iniesta.\n2:8 Comment: Jordi Alba. Neymar gives back to his captain. Iniesta. Stung.\n2:21 Comment: The Parisians are well concentrated in the right middle.\n2:25 Comment: Parisians well focused in positioning.\n2:31 Comment: They slide well.\n2:34 Comment: Great control from Neymar. The acceleration behind, he is tackled.\n2:37 Comment: But this danger, clearly, by Rabiot. Oh dear.\n2:40 Comment: Card immediately. Not even three minutes of play and already a yellow card for PSG, for Adrien Rabiot.\n2:46 Comment: It’s going to complicate his match.\n2:48 Comment: Yes, it’s a little difficult to take a box right away.\n2:52 Comment: It’s a bit difficult to get a yellow card like that.\n2:56 Comment: But, once again, that’s Neymar’s quality.\n2:59 Comment: Look at this inside-facing control. It's accelerating. Meunier is caught.\n3:2 Comment: And even Rabiot, Adrien Grambiot, who thinks he has the ball. He's late. Big mistake.\n3:7 Comment: With these attackers, we think we can touch the ball.\n3:10 Comment: And often, we get through it because they go very fast.\n3:13 Comment: And a first free kick to be played for FC Barcelona approaching the penalty area.\n3:22 Comment: It could create a first hot spot there, in front of the goal guarded by Kevin Trapp.\n3:28 Comment: It’s a two-player game with Messi putting the ball in the air.\n3:32 Comment: Ball cleared by Edinson Cavani, who came to defend at sunset.\n3:36 Comment: Messi and Rabiot who was also able to take this ball.\n3:40 Comment: Verratti who is struggling. We must open on the left with Matuidi.\n3:45 Comment: What an outing from Ter Stegen. What a reading of the game which prevented Matuidi from progressing.\n3:50 Comment: Very good reading from Ter Stegen. But the ball was a little too strong.\n3:53 Comment: What a shame.\n3:55 Comment: If this ball was a little more on Matuidi, it was really very dangerous.\n3:59 Comment: Very good against Parisian.\n4:5 Comment: Di Maria with Matuidi. He's in for a big match.\n4:9 Comment: That’s not always the case. But here we feel that he is very inspired.\n4:14 Comment: He really wants it.\n4:16 Comment: He's over-motivated. Since Dracer arrived, he's been put in competition.\n4:20 Comment: He also played a few matches on the bench.\n4:23 Comment: It gave him the desire. And his talent of course is intact.\n4:27 Comment: They are all off for a big match. The Parisians are doing well at the start of the match.\n4:32 Comment: Draxler with Verratti.\n4:34 Comment: Verratti who widens there towards Thomas Meunier.\n4:37 Comment: Miller.\n4:42 Comment: Marquinhos.\n4:44 Comment: Too bad. But the attitude of Parisians is good.\n4:47 Comment: They are not wait-and-see.\n4:50 Comment: They are moving forward.\n4:52 Comment: This ball a little too deep for Matuidi.\n4:57 Comment: It's a shame.\n4:59 Comment: But good outing, good reading of Ter Stegen.\n5:4 Comment: Draxler.\n5:7 Comment: With DiMaria.\n5:9 Comment: We had to put this ball in the box. He saw Cavani’s call.\n5:12 Comment: He didn’t dare to take Cavani away.\n5:14 Comment: Cavani in the box.\n5:15 Comment: Incubated by Draxler.\n5:17 Comment: The shot that goes just wide of the frame.\n5:20 Comment: Why didn’t he volley Cavani?\n5:22 Comment: Yes because maybe this ball is a little behind.\n5:26 Comment: We will see.\n5:27 Comment: He was offside.\n5:28 Comment: He’s offside.\n5:29 Comment: He's offside. Yes, he hesitated. Too bad.\n5:31 Comment: It was his good foot though. He could volley with the right.\n5:33 Comment: His control is perfect.\n5:35 Comment: But ultimately, it still allows the return of André Gomez.\n5:38 Comment: It’s more like Sergi Roberto.\n5:40 Comment: So it’s good he didn’t score on that anyway.\n5:42 Comment: Because indeed, he was offside.\n5:44 Comment: And it wasn’t seen by the referees.\n5:47 Comment: In any case, what is good is that the Parisians are showing that they are able to worry Barça.\n5:52 Comment: That they will continue.\n5:53 Comment: With the arrival of Meunier who pushes aside Draxler.\n5:57 Comment: He's going to provoke them Draxler.\n6:0 Comment: With a big acceleration.\n6:2 Comment: He’s the one who puts that ball out of bounds.\n6:4 Comment: Which will be referred to 5.50 m.\n6:6 Comment: Yes, it's good to see Draxler able to overflow.\n6:11 Comment: Because he’s right-handed. He goes in a lot.\n6:13 Comment: But he also has a varied game. He is able to get around.\n6:22 Comment: From Grêne who takes almost reckless risks.\n6:24 Comment: This ball is going into touch.\n6:26 Comment: What pressure from Cavani on the German goalkeeper.\n6:29 Comment: The Parisians are well in the match.\n6:32 Comment: Very very good start to the match at the level of latitude of the Parisians.\n6:40 Comment: When we see these reminders, it proves that they are under pressure.\n6:45 Comment: By an aggressive and very strong Parisian team.\n6:48 Comment: Well done Draxler.\n6:50 Comment: Matuidi’s reinforcement who came up against Gérard Piqué.\n7:1 Comment: The Parisians who are always on the outskirts of the Barcelona penalty area.\n7:5 Comment: And always beforehand.\n7:7 Comment: The match is well played.\n7:19 Comment: It’s good because the Parisians are pushing Barça to defend.\n7:27 Comment: Marcignos playing long towards Draxler.\n7:29 Comment: Draxler versus Sergi Roberto.\n7:31 Comment: Marcignos playing long towards Draxler.\n7:32 Comment: It was Pique who provided the cover.\n7:34 Comment: But who on his restart stumbles upon the German.\n7:36 Comment: It was Pique who provided the cover.\n7:38 Comment: But who on his restart stumbles upon the German.\n7:40 Comment: It’s on that Barcelona right side.\n7:42 Comment: Obligated to come and help Sergi Roberto and André Gomez too\n7:45 Comment: is very attached to his partner.\n7:48 Comment: It could free up space in the center\n7:50 Comment: if the Parisians turn the game around.\n8:2 Comment: Maria.\n8:4 Comment: Ball recovered by Iniesta who immediately puts it in front towards Suarez.\n8:8 Comment: There, it can go quickly.\n8:10 Comment: And there was Simon Marseignac’s soufflé.\n8:18 Comment: There was a foul on Busquets.\n8:24 Comment: Mathieu Gué touches him in passing.\n8:34 Comment: Iniesta.\n8:37 Comment: Jordi Alba.\n8:40 Comment: Good ball for Messi, well followed by Adrien Rabiot.\n8:43 Comment: Yeah, and Meunier with a lot of authority there.\n8:46 Comment: Two defense.\n8:50 Comment: Kimpembe.\n8:54 Comment: Kursava.\n8:58 Comment: Axler in the middle with Rabiot.\n9:3 Comment: Peratti.\n9:4 Comment: The departure of Meunier, he chose the axis of the blow,\n9:7 Comment: he used Meunier's appeal,\n9:8 Comment: Verratti to pass this ball to Di Maria.\n9:11 Comment: Miller now.\n9:13 Comment: Marquinhos.\n9:16 Comment: Sucker behind on Kevin Trapp.\n9:21 Comment: Marquinhos.\n9:26 Comment: Trapp who extends towards Marco Verratti.\n9:29 Comment: Caught in the middle by Jordi Alba.\n9:30 Comment: Orjeu, Orjeu, Orjeu.\n9:32 Comment: It’s a shame, watch out Meunier for the previous action,\n9:34 Comment: he goes back a long way when Paris was rather high.\n9:39 Comment: Messi's gold is not very obvious.\n9:46 Comment: Messi more and more playing in the axis next to Suarez\n9:50 Comment: who doesn't leave much like in the past\n9:52 Comment: from a position on the right side to return.\n9:56 Comment: But it is still dangerous because it is located\n9:58 Comment: between the midline and the Parisian defense.\n10:6 Comment: Rabiot.\n10:7 Comment: With Matuidi, Draxler.\n10:11 Comment: Rabiot, yes, who can launch Matuidi.\n10:12 Comment: Matuidi on the surface, Ter Stegen's save.\n10:15 Comment: It’s not over Di Maria, Rabiot.\n10:17 Comment: Ter Stegen stops him.\n10:19 Comment: What an opportunity.\n10:20 Comment: What an opportunity for the Paris club.\n10:22 Comment: The Paris club is the Paris club.\n10:25 Comment: What an opportunity for Paris Saint-Germain to open the score.\n10:28 Comment: It was very close, it enraged Blaise Matuidi.\n10:32 Comment: Yes, what projection from both attacking midfielders.\n10:35 Comment: Matuidi and Rabiot.\n10:37 Comment: Rabiot who serves as Matuidi launched.\n10:40 Comment: And that pushes Ter Stegen into a very good parade.\n10:43 Comment: What a save from Ter Stegen.\n10:44 Comment: Reflex stop.\n10:50 Comment: Kimpembe.\n10:51 Comment: What a good start to the match for the Parisians.\n10:53 Comment: It needs to be validated.\n10:54 Comment: Yes it's sure.\n10:55 Comment: But for now, there is a lot of confidence technically.\n10:57 Comment: They have control of the game.\n10:59 Comment: They are dangerous.\n11:0 Comment: It’s true that a goal\n11:4 Comment: would reward this very good start.\n11:8 Comment: Berratti.\n11:11 Comment: Berratti slipping to Meunier.\n11:14 Comment: Yes, the good cross from Meunier.\n11:17 Comment: It was too much for Cavani-Matuidi who is still making the effort.\n11:23 Comment: With Urzava.\n11:24 Comment: Come on, a good center Lévine.\n11:25 Comment: Lévine’s strong center again.\n11:27 Comment: Thieu d’Urzava.\n11:29 Comment: This happened.\n11:29 Comment: It was hit by a Barcelona defender.\n11:31 Comment: Which explains the effort made to avoid the touch.\n11:34 Comment: Yes, but Cavani and Di Maria were slightly behind.\n11:39 Comment: And Urzava chose the strong center.\n11:44 Comment: Pique.\n11:46 Comment: The Ben Aks relaunch on Messi with Agnieszka.\n11:50 Comment: Busquets.\n11:51 Comment: Messi forced to come very low to touch the ball.\n11:58 Comment: Gomez.\n12:1 Comment: Messi.\n12:2 Comment: Yes, yes, yes, the anticipation.\n12:3 Comment: Good game.\n12:4 Comment: Berratti.\n12:5 Comment: Taken by Busquets.\n12:8 Comment: But taken regularly.\n12:9 Comment: Which caused a whistle from Simon Marsignac.\n12:13 Comment: What a reading there from Marco Berratti who comes to intercept this ball.\n12:18 Comment: Then suffer this fault.\n12:21 Comment: De Busquets.\n12:35 Comment: Urzava with Draxler.\n12:39 Comment: Berratti.\n12:41 Comment: Rabiot, Berratti.\n12:45 Comment: Yes, good ball slipped in the interval.\n12:48 Comment: Di Maria, well matuidi still in the area.\n12:51 Comment: This time he couldn’t take the ball properly.\n12:53 Comment: He stayed in the dry cleaners to counter and cause panic,\n12:56 Comment: set fire to the Marcelonian area.\n12:59 Comment: Yes, Parisians are good\n13:2 Comment: to stand between the lines.\n13:4 Comment: There, it was a good vertical pass which made the difference.\n13:9 Comment: They take the necessary risks and technically, it’s perfect.\n13:13 Comment: Unchallenged domination of Paris Saint-Germain\n13:16 Comment: in this first quarter of an hour of play.\n13:20 Comment: Urzava.\n13:24 Comment: Matuidi with Rabiot.\n13:30 Comment: Rabiot for the center, pushed back by Piqué,\n13:33 Comment: recovered by Berratti.\n13:34 Comment: Di Maria at the entrance to the penalty area.\n13:37 Comment: Urzava who can enter Ratterre.\n13:39 Comment: The Parisians had all made the same call.\n13:41 Comment: Yes, Meunier a little late compared to Neymar.\n13:45 Comment: Be careful of the speed of the buzzer.\n13:47 Comment: Yes, be careful.\n13:48 Comment: Meunier who is overtaken there by Neymar.\n13:54 Comment: Good placement, fortunately.\n13:55 Comment: Demis Urzava on the pass trajectory\n13:58 Comment: and Matuidi who comes to lay down the law in front of Neymar.\n14:0 Comment: Luckily this ball does not pass for Sergi Roberto.\n14:3 Comment: Behind Urzava’s back, it was really very dangerous.\n14:7 Comment: Matuidi, Matuidi, Matuidi, Matuidi, Matuidi, Matuidi.\n14:13 Comment: Berratti with Matuidi.\n14:15 Comment: That's great.\n14:15 Comment: Di Maria space to progress.\n14:17 Comment: He got into the direction of the game, he’s not accelerated.\n14:19 Comment: He will provoke them, he can throw Cavani.\n14:21 Comment: It’s Umtiti who rejects this pass.\n14:25 Comment: He took the risk Di Maria.\n14:26 Comment: He had a solution with Draxler safer on the right side.\n14:31 Comment: He did a good job.\n14:33 Comment: And in any case the first Parisian relaunches in the middle\n14:37 Comment: are excellent with these balls in the vertical axis.\n14:47 Comment: Sergi Roberto.\n14:48 Comment: Andre Gomez.\n14:54 Comment: Bike.\n14:57 Comment: Iniesta who gives back to Biké.\n14:59 Comment: They need to get their foot on the ball a little bit.\n15:1 Comment: The passers are up to the ball.\n15:3 Comment: The people of Barcelona cut the crazy rhythm of the Parisians a bit.\n15:8 Comment: And then it’s good because we see the Parisians,\n15:10 Comment: when they are in their camp,\n15:12 Comment: make a tight block,\n15:15 Comment: so as not to leave any space.\n15:17 Comment: Iniesta.\n15:22 Comment: Jordi Alba with Neymar.\n15:27 Comment: Suarez, followed by Marquinhos.\n15:32 Comment: And there, when he's far from the goal like that,\n15:35 Comment: It’s better for the Parisian defense.\n15:37 Comment: Suarez.\n15:38 Comment: Marquinhos who was a little far behind in controlling Suarez.\n15:49 Comment: Messi, chased by Rabiot.\n15:52 Comment: Be careful Rabiot, he already has a card.\n15:55 Comment: We're going far from Messi, it's taken in the air by Meunier.\n15:58 Comment: While Neymar is still tying his shoe.\n16:6 Comment: Axler, watch out for that ball, Axler.\n16:14 Comment: How are you.\n16:18 Comment: No need, zero complex.\n16:20 Comment: Zero complexity on the technical approach to the match, the Parisians.\n16:24 Comment: That’s top level.\n16:25 Comment: All we have to do is compete on a technical level.\n16:27 Comment: And that’s strong.\n16:29 Comment: And that will make the people of Barcelona doubt.\n16:31 Comment: And then in terms of commitment, they are better.\n16:34 Comment: Come on, good ball.\n16:35 Comment: Oh, there’s bankruptcy.\n16:36 Comment: Oh the fault.\n16:37 Comment: Oh the big mistake, sweet little third entry from the surface.\n16:39 Comment: He needs to get the box out there.\n16:40 Comment: Ah, if he released it on Rabiot, he must release it there now.\n16:43 Comment: No, he’s not taking it out.\n16:44 Comment: Ah well, how and why?\n16:48 Comment: Finally, it prevents him from progressing towards the goal.\n16:51 Comment: Yes, he scored very clearly.\n16:54 Comment: It was, he should have come out…\n16:57 Comment: The box, Mr. Marcignac, a little late.\n17:2 Comment: And what good directed control from Drexler.\n17:8 Comment: Parisians are mobile, they make a difference.\n17:11 Comment: We saw it, there, Drexler arrives, launched.\n17:13 Comment: Neymar, watch out for Neymar.\n17:14 Comment: It’s a little more than the laces for Neymar.\n17:17 Comment: Yes, it’s a little more than that.\n17:20 Comment: So, no agreement, no agreement at all with the Marcignac arbitration.\n17:24 Comment: He needs to get the box out.\n17:25 Comment: If he takes it out later on Rabiot, then he has to take it out.\n17:29 Comment: Rabiot was deserved, but so was Umtiti.\n17:31 Comment: Yes, but it’s important, a box.\n17:33 Comment: Of course.\n17:34 Comment: At this moment of the match, it is important, it is damaging for Rabiot.\n17:37 Comment: Imagine for Umtiti, Barça is dominated.\n17:40 Comment: Central defender, Avertito, in the match like that.\n17:44 Comment: There, that’s a refereeing error.\n17:45 Comment: The goal cover is important too, Christophe, it’s well placed.\n17:48 Comment: Neymar is limping out of the goal cover.\n17:51 Comment: The opening score.\n17:52 Comment: Dimaria!\n17:55 Comment: Here it is, validation of Paris Saint-Germain’s very good start to the match.\n17:59 Comment: Yes, he was on fire, Dimaria, from the start.\n18:2 Comment: The Paris SG with him was on fire.\n18:4 Comment: PSG dominates.\n18:6 Comment: PSG scores.\n18:7 Comment: PSG leads against Barça.\n18:10 Comment: It’s deserved, PSG started with the fire of God.\n18:15 Comment: And this goal rewards his efforts, this technical quality.\n18:21 Comment: And what a cold shot from Dimaria, it was well placed for him with his left paw.\n18:25 Comment: Perfectly rolled balloon.\n18:28 Comment: Ter Stegen.\n18:30 Comment: Kompotipa’s sketch, he can’t do anything.\n18:36 Comment: He performed a miracle earlier, Ter Stegen, in front of Matuidi.\n18:40 Comment: There, he couldn't do anything on this licked ball, caressed by Antrel Dimaria.\n18:46 Comment: That’s a zero for Paris Saint-Germain.\n18:48 Comment: Nothing could be more logical.\n18:49 Comment: Christophe, it’s going through the wall.\n18:52 Comment: A wall that was blocked.\n18:53 Comment: Wall guilty on this cold shot.\n18:58 Comment: Third goal this season for Antrel Dimaria in the Champions League.\n19:2 Comment: Barça is a little lost.\n19:3 Comment: Barça is at 10.\n19:6 Comment: Because Neymar is still having his foot treated on the sidelines.\n19:9 Comment: He’s always in a hurry.\n19:10 Comment: We saw Verratti coming very, very far away, in a hurry.\n19:14 Comment: Then, when we are in our camp, we come to our senses.\n19:17 Comment: We reposition ourselves, we slide well.\n19:19 Comment: Parisian, we see where Naimri has perfectly prepared his move.\n19:24 Comment: So far, it’s working wonderfully.\n19:31 Comment: Messi with Iniesta.\n19:36 Comment: Iniesta, dived.\n19:39 Comment: For the moment, the people of Barcelona who are there,\n19:41 Comment: They have a lot of trouble finding their attackers.\n19:43 Comment: And that’s a very good sign.\n19:45 Comment: For the moment, Daniel, Barça is not setting a sufficient pace\n19:49 Comment: to make PSG falter.\n19:51 Comment: No, because it was the Parisians who set it, this rhythm, this pressing.\n19:54 Comment: Return of Neymar.\n19:56 Comment: Yes, Neymar, return of Neymar.\n19:59 Comment: We will still follow its progress.\n20:1 Comment: He must have been stepped on.\n20:3 Comment: He complains about his foot.\n20:5 Comment: And he twisted his ankle against Alaves.\n20:8 Comment: Alaves, that’s not it.\n20:11 Comment: Tuesday, dancer int Estát.\n20:13 Comment: More than on podría.\n20:21 Comment: Maybe the player threw a helping hand.\n20:30 Comment: The new one, noted.\n20:32 Comment: Look at April 5,\n20:34 Comment: receive the first socioBIA cap.\n20:37 Comment: Noc tree, it’s true that\n20:39 Comment: Miller, Marquinhos…\n20:42 Comment: There you go, then discourage their pressing\n20:44 Comment: with a technical response there in the relaunch.\n20:46 Comment: For now, the Parisians are doing it.\n20:47 Comment: And then there will be good counterattacks to play.\n20:49 Comment: The Barcelonans risk leaving space behind their backs\n20:51 Comment: and that’s pretty good for Cavani\n20:57 Comment: who loves it.\n21:0 Comment: Di Mareia, he’s everywhere.\n21:1 Comment: Ah yes, and then it remains more solid between the lines.\n21:3 Comment: Perfect.\n21:4 Comment: Di Mareia who was able to serve Cavani, Cavani’s strike.\n21:7 Comment: It’s framed, it’s in Ter Stegen’s arms.\n21:10 Comment: But it still fears danger.\n21:12 Comment: Yes, Di Mareia dazzling.\n21:14 Comment: Always well positioned, playing forward.\n21:17 Comment: Cavani trying his luck despite the tight angle.\n21:20 Comment: And it’s good for his confidence.\n21:27 Comment: Iniesta, Jordi Alba, Umtiti.\n21:32 Comment: Pique.\n21:34 Comment: Not much movement.\n21:36 Comment: I find them very restrained in front of the people of Barcelona.\n21:40 Comment: That really makes things easier for Parisians.\n21:42 Comment: Be careful, the arrival of Suárez leaves Messi.\n21:45 Comment: Messi full axis for André Gomez.\n21:49 Comment: And finally the clearance on Suárez from Kevin Trapp.\n21:53 Comment: Return of Draxler who puts this ball in a corner.\n21:55 Comment: First corner of the match, it’s for Barça.\n21:57 Comment: This is the Barcelona reaction.\n21:59 Comment: Good defense from Draxler.\n22:2 Comment: Kurzawa who got a little panicked, who missed the ball in his 6 meters.\n22:6 Comment: You have to keep all your composure to defend well because the danger is of course.\n22:13 Comment: And there you have it, this failed intervention by Kurzawa could be very dangerous.\n22:17 Comment: Be careful on this first corner.\n22:19 Comment: It’s kicked by Neymar.\n22:21 Comment: Yes, Kimpembe is taking the lead.\n22:24 Comment: Sergi Roberto with Busquets.\n22:27 Comment: Screws on Iniesta.\n22:30 Comment: Busquets.\n22:31 Comment: Be careful not to play too low.\n22:32 Comment: The Parisians are a little low.\n22:34 Comment: But look, at two, the Cavani-Verratti.\n22:37 Comment: They pushed Barça back 90 meters.\n22:39 Comment: Huge, both.\n22:41 Comment: Verratti true to himself who is capable of running a lot.\n22:47 Comment: And then, the ball is done.\n22:50 Comment: The danger would be to go back too far.\n22:53 Comment: The midfielders must not stick to the defense.\n22:59 Comment: The Barcelona bench must be reassured about Neymar’s state of form\n23:2 Comment: since the replacements returned to the bench.\n23:7 Comment: Suarez with Busquets.\n23:9 Comment: Iniesta behind on Picard.\n23:12 Comment: And there, there is the ball.\n23:18 Comment: Behind on Piqué.\n23:22 Comment: Sergi Roberto.\n23:26 Comment: Iniesta full axis.\n23:30 Comment: Jordi Alba.\n23:33 Comment: Neymar.\n23:36 Comment: Jordi Alba talks again with Neymar.\n23:39 Comment: Spring on Samel Oumtiti.\n23:42 Comment: Pique.\n23:45 Comment: Manages to clear Messi.\n23:48 Comment: A prize for two.\n23:50 Comment: That’s how we have the best chance of stopping it.\n23:56 Comment: Parisian corridor players who work in pairs.\n23:59 Comment: Ampere.\n24:1 Comment: Offensive players very involved defensively.\n24:6 Comment: Iniesta.\n24:9 Comment: Neymar coming out on Oumtiti.\n24:13 Comment: Pique.\n24:15 Comment: For the moment, PSG is in place.\n24:17 Comment: PSG makes Doron.\n24:20 Comment: Be careful, he arrived late.\n24:22 Comment: Miller, be careful.\n24:23 Comment: Don’t make mistakes in this area.\n24:25 Comment: Christophe, Neymar is going quickly.\n24:27 Comment: Meunier who thought he could intervene.\n24:30 Comment: Then the fault is not huge.\n24:34 Comment: I don’t even know if he touches it.\n24:37 Comment: There, that provides ammunition.\n24:39 Comment: It’s certain that Messi, in a position like that,\n24:42 Comment: he is capable of putting it to the bottom.\n24:45 Comment: But in any case, the Parisians cannot press the whole match.\n24:48 Comment: They have a very strong time at the beginning.\n24:50 Comment: They have a pretty low position.\n24:52 Comment: Hoping to be able to counter without panicking.\n24:56 Comment: But be careful, it’s quite strong there.\n25:0 Comment: Be careful of the coufran.\n25:2 Comment: To Lionel Messi’s coufran.\n25:4 Comment: Certainly.\n25:5 Comment: And there it is, it’s in the wall.\n25:7 Comment: That’s not a very good move from Léo Messi.\n25:11 Comment: And there she is.\n25:12 Comment: What an ordeal.\n25:14 Comment: That Di Trappe is going to pick this ball.\n25:20 Comment: And can easily raise against him.\n25:27 Comment: Kimpembe.\n25:29 Comment: He does that well.\n25:30 Comment: Kimpembe to jump a line with the ball.\n25:33 Comment: It wasn’t given to everyone.\n25:35 Comment: He eliminated two lines there.\n25:37 Comment: Thiago Silva doesn’t do that.\n25:39 Comment: He has other qualities.\n25:40 Comment: But Kimpembe knows how to do that.\n25:44 Comment: Miller.\n25:45 Comment: With Verratti.\n25:50 Comment: DiMaria.\n25:54 Comment: Miller.\n25:56 Comment: And yes, why not, of course.\n25:57 Comment: Why not provoke.\n25:58 Comment: Meunier puts in the axis.\n26:0 Comment: Oh, for Draxler.\n26:1 Comment: Well taken.\n26:2 Comment: Well defended, Sergi Roberto.\n26:4 Comment: Yes, too bad Draxler didn’t put that ball away for Cavani.\n26:7 Comment: That he had let pass.\n26:9 Comment: Good combination there.\n26:10 Comment: But the German didn’t understand.\n26:12 Comment: That’s what Cavani is telling him.\n26:15 Comment: Here you go, super Meunier kicking the ball in.\n26:18 Comment: There you go, Cavani lets it go.\n26:19 Comment: He was waiting for the ball which never came.\n26:22 Comment: Yes, generally when a scorer does that, Daniel, it’s to receive him behind.\n26:27 Comment: Yes, but even he could have hit Draxler.\n26:29 Comment: But it’s true that if he saw the mischief of stealing the ball from him,\n26:34 Comment: It was a good opportunity.\n26:37 Comment: Yes, Cavani who came to the dry cleaners to recover this ball.\n26:41 Comment: Di Maria stopped by Iniesta.\n26:45 Comment: Neymar.\n26:47 Comment: With Suarez.\n26:48 Comment: Neymar is the only one who brings speed for the moment in the Barcelona game.\n26:53 Comment: And that might be enough.\n26:54 Comment: He gave it to André Gomez.\n26:56 Comment: Kevin Trapp's save against the Portuguese André Gomez.\n27:2 Comment: Ah but Neymar, what a game accelerator.\n27:5 Comment: There you go, he uses a support for, full axis,\n27:9 Comment: get ahead of everyone, move Sergi Roberto to the side.\n27:13 Comment: But luckily Kevin Trapp comes out perfectly.\n27:17 Comment: They played it with two, this corner, to take it out on Iniesta.\n27:20 Comment: Messi, Messi with Neymar.\n27:22 Comment: Iniesta, the Barcelonans have set out there.\n27:25 Comment: Kevin Trapp’s exit in front of Titi.\n27:29 Comment: Yes, that’s it, the Barcelona people have got their foot back on the ball.\n27:34 Comment: Despite everything, I remain convinced that they will leave space behind their backs\n27:39 Comment: and that the Parisians, if they are good on the counterattack, will be able to have great opportunities.\n27:47 Comment: I find Verratti and Rabiot too low, too stuck to the defense.\n27:54 Comment: Verratti with Cavani, the guy.\n27:58 Comment: It’s surprising, we’re going to lose these easy balls.\n28:6 Comment: It’s Marquinhos who pushes his midfielders, that’s right.\n28:9 Comment: He took leadership, Marquinhos.\n28:20 Comment: Neymar, Raoul, the little blow on Rabiot.\n28:23 Comment: He ran into Papa Matuidi.\n28:26 Comment: It’s stopped.\n28:27 Comment: Menier still struggles with the Brazilian’s speed.\n28:32 Comment: Defensively, the Belgian is struggling.\n28:38 Comment: Iniesta with Messi who can turn around.\n28:41 Comment: Neymar, it’s a big moment of domination on the Barcelona side at the moment.\n28:49 Comment: Well defended on Jordi Alba.\n28:50 Comment: And why not the counter with Di Maria on Edinson Cavani.\n28:55 Comment: Well anticipated on the part of Umpiti who had played depth.\n29:5 Comment: Andre Gomez.\n29:10 Comment: Iniesta.\n29:15 Comment: Jordi Alba, Iniesta.\n29:18 Comment: Iniesta is often caught by Verratti and it is Cavani who comes to stare at Busquets.\n29:24 Comment: To prevent it from being attached.\n29:26 Comment: Two players who often make their team play.\n29:31 Comment: Pique.\n29:33 Comment: Iniesta.\n29:39 Comment: Neymar.\n29:44 Comment: Pique.\n29:46 Comment: With his Melum Titi.\n29:50 Comment: Jordi Alba, Iniesta.\n29:54 Comment: The Parisians are well in place.\n29:58 Comment: After obviously the Barcelona talent, on the ball, can make the difference.\n30:5 Comment: Stunning.\n30:6 Comment: And there it was that of Adrien Rabiot.\n30:10 Comment: Draxler.\n30:11 Comment: 4 against 4.\n30:16 Comment: No, no, he waited too long.\n30:19 Comment: He took too long to make a decision.\n30:22 Comment: Draxler.\n30:24 Comment: Andre Gomez.\n30:41 Comment: Titi.\n30:43 Comment: Half an hour of play here at the Parc des Princes.\n30:46 Comment: The Parc des Princes which roared with pleasure in the 18th minute when the score opened.\n30:52 Comment: Danjel Di Maria PSG now at 0.\n30:58 Comment: It’s a good breakthrough from Umpiti who was at the end after a stint with Suarez.\n31:5 Comment: Sergi Roberto.\n31:9 Comment: Umpiti which comes out on Busquets.\n31:12 Comment: Pique.\n31:20 Comment: The audience whistles a little.\n31:23 Comment: I don’t know if it’s compared to the Parisian position but it’s pretty good\n31:30 Comment: to position yourself low like that without being overwhelmed.\n31:38 Comment: Dive with Umpiti.\n31:43 Comment: Iniesta.\n31:46 Comment: At stake is the departure of Sergi Roberto who manages to enter.\n31:52 Comment: It was repelled by the Parisian defense.\n31:54 Comment: Draxler came back very low to get this Cavani ball.\n31:58 Comment: If he could have put a retrofit.\n32:0 Comment: He could also have gone ahead because Piqué had tripped on his feint\n32:5 Comment: but he stopped.\n32:7 Comment: While earlier we saw Curzada being taken behind his back.\n32:11 Comment: He needs to be attentive.\n32:15 Comment: A yellow card for André Gomez.\n32:18 Comment: He's the one who hit Draxler.\n32:30 Comment: Yes.\n32:31 Comment: A big sole.\n32:32 Comment: A sole that has the ankle turned a little.\n32:35 Comment: Luckily she’s flexible.\n32:41 Comment: Draxler is having a hard time recovering from that blow.\n32:47 Comment: And be careful with this ball in the depths.\n32:50 Comment: Well anticipated, well taken by Kimpembe.\n32:53 Comment: Busquets with André Gomez who emerges on Piqué.\n32:58 Comment: Pégey who suffers at the end of the first period.\n33:1 Comment: We saw the Barça special with Messi in depth for Suárez behind the actions.\n33:8 Comment: Busquets.\n33:10 Comment: Busquets relies on Messi.\n33:13 Comment: Try 1-2 with Suárez.\n33:15 Comment: And very quickly the ball was recovered by Busquets.\n33:19 Comment: Jordi Alba who can clear Neymar.\n33:20 Comment: Neymar against Meunier.\n33:23 Comment: Well defended for once there.\n33:25 Comment: Meunier against Neymar who did not let himself be carried away.\n33:27 Comment: Exactly.\n33:28 Comment: He didn’t anticipate.\n33:29 Comment: That's what you should do.\n33:30 Comment: He protected the axis.\n33:32 Comment: And the Parisian counter now.\n33:33 Comment: Led by André Aldimaria with Draxler calling from the other side.\n33:38 Comment: Here he is served, the young German who will perhaps be able to get in on Cavani.\n33:41 Comment: No.\n33:42 Comment: It’s too late now.\n33:43 Comment: He’s going alone.\n33:44 Comment: It’s touched by Ter Stegen.\n33:45 Comment: It is well done.\n33:47 Comment: Super Draxler who for once goes one on one to the outside.\n33:52 Comment: But it hits and deflects by Ter Stegen with a bit of luck because strong arm.\n33:57 Comment: But there was room at the near post.\n34:1 Comment: Superbly done by the German who lacks a bit of success there.\n34:8 Comment: It’s still a second very big stop.\n34:11 Comment: Almost the same as against Matuidi for Ter Stegen.\n34:14 Comment: Huge and above all arms remarkably placed because we saw that there was an opening\n34:21 Comment: along the pole.\n34:31 Comment: Aldimaria for the corner.\n34:33 Comment: We are fighting in front of Ter Stegen's goal.\n34:35 Comment: What an opportunity for PSG.\n34:36 Comment: There was Matuidi, there was Kimpembe and especially the Barcelona defense which had\n34:41 Comment: was taken in default.\n34:43 Comment: Here too you will have to know how to take advantage of set pieces.\n34:48 Comment: That’s not the Spaniards’ strong point.\n34:52 Comment: And it can be for the Parisians despite the absence of Thiago Silva.\n35:0 Comment: The observation all the same Daniel is that every time Paris attacks, Paris shakes\n35:4 Comment: Barcelona.\n35:6 Comment: Paris has the weapons to score against them.\n35:10 Comment: That’s why it’s interesting because they defend pretty well.\n35:16 Comment: Neymar in the middle, he saw the call from André Gomez.\n35:19 Comment: Good ball release.\n35:21 Comment: Verratti with Cavani.\n35:24 Comment: Cavani had to go the other way.\n35:26 Comment: There was room towards the front.\n35:29 Comment: He sure felt a little lonely.\n35:31 Comment: Kevin Trapp who extends, it falls on Sergi Roberto.\n35:35 Comment: Andre Gomez.\n35:38 Comment: Pique.\n35:40 Comment: André Gomez who is also good at keeping the ball.\n35:43 Comment: He is less of a scorer than Rakitic but in the game he is valuable.\n35:48 Comment: Good tiki.\n35:52 Comment: With dive.\n35:54 Comment: Sergi Roberto he plays like a straight needle.\n35:57 Comment: When Barça has the ball, they are at the height of their attack.\n36:3 Comment: Yes, that’s kind of the aim of the game.\n36:6 Comment: That’s kind of the aim of the game.\n36:15 Comment: Yes, it’s André Gomez who provides protection.\n36:21 Comment: And here’s André Gomez.\n36:25 Comment: Busquets.\n36:29 Comment: Jordi Alba with Neymar.\n36:34 Comment: Cavani who is in front of him to defend.\n36:37 Comment: Messi.\n36:38 Comment: Precious Cavani for his defensive work, especially today.\n36:42 Comment: Busquets, full axis this pass.\n36:45 Comment: What a pass.\n36:48 Comment: But also he is precious for the people of Barcelona precisely because he has\n36:52 Comment: this ability to find places, vertical passes.\n36:57 Comment: Take the risk of jumping a line, of finding the attackers like there but the Parisians defended well.\n37:12 Comment: Marquinhos.\n37:14 Comment: He can bring out this ball with André Di Maria.\n37:16 Comment: From Verratti with Rabiot.\n37:21 Comment: Ah gave that ball again.\n37:24 Comment: Rabiot who went to press but Rabiot who continues there on Ter Stegen.\n37:30 Comment: Well done, he had a great match Ter Stegen.\n37:33 Comment: And who went to the hurry.\n37:39 Comment: Well done, he had a great match Ter Stegen.\n37:41 Comment: And Kimpembe too who took over Suarez.\n37:47 Comment: Which adds quite a bit.\n37:53 Comment: It’s true that Ter Stegen.\n37:54 Comment: Perfect, we saw it there, it is rather than panicking to put this ball into touch.\n37:58 Comment: By tackling he controlled it.\n38:4 Comment: Minestà.\n38:7 Comment: Neymar.\n38:9 Comment: And who went to the hurry.\n38:13 Comment: Well done, Minestà who is accompanied.\n38:15 Comment: Who allowed the ball to be recovered.\n38:18 Comment: Well done, Verratti also in depth.\n38:22 Comment: For Draxler.\n38:23 Comment: Draxler splitting with André Di Maria.\n38:25 Comment: Di Maria the center.\n38:26 Comment: It's just.\n38:27 Comment: Too strong.\n38:28 Comment: Just a little strong for Edinson Cavani.\n38:31 Comment: That’s well done, great.\n38:33 Comment: Great intention in any case Di Maria.\n38:36 Comment: A little too much of this cross for Cavani.\n38:39 Comment: He loves them, the Uruguayan striker.\n38:42 Comment: He knows very well that if the ball was better.\n38:45 Comment: There was purpose.\n38:46 Comment: There was certainly purpose.\n38:51 Comment: That’s what Parisians do anyway.\n38:53 Comment: Always very present, very focused.\n38:56 Comment: In the...\n38:59 Comment: The defensive aspect.\n39:3 Comment: Rabiot there on Messi.\n39:4 Comment: Messi dispossessed of the ball.\n39:6 Comment: They are at 5-6 now, the Parisians.\n39:9 Comment: Yes, right.\n39:10 Comment: Draxler.\n39:13 Comment: Draxler for 2-0.\n39:15 Comment: Served by Marco Verratti.\n39:17 Comment: It was Messi who lost the ball in midfield.\n39:19 Comment: It’s Barcelona who are punished.\n39:22 Comment: And it’s Paris, PSG which intoxicates the Parc des Princes.\n39:26 Comment: PSG leading, yes, 2-0 against Barça.\n39:30 Comment: After 40 minutes of play.\n39:32 Comment: Huge, huge Verratti who comes to recover this ball in the middle.\n39:36 Comment: Fixing the defense, he had seen.\n39:38 Comment: Draxler on the right, all alone.\n39:41 Comment: And the German attack concludes magnificently.\n39:45 Comment: Here is Messi caught, embarrassed by Rabiot at the start.\n39:48 Comment: Verratti playing relay with Draxler.\n39:52 Comment: There, he will fix at the heart of the defense and give perfectly on the offset right side.\n39:57 Comment: The German attack which concludes magnificently with a powerful, well-placed cross strike.\n40:2 Comment: His first goal to Julian Draxler in the Champions League under the jersey of Paris Saint-Germain.\n40:8 Comment: PSG are 8th in his career for this young man.\n40:11 Comment: It’s a team of young men there, Paris Saint-Germain this evening.\n40:16 Comment: There are 6 of them who are barely over 20 years old.\n40:19 Comment: And they are teaching Barça a lesson.\n40:22 Comment: The first period so far is perfect for PSG.\n40:25 Comment: Yes because they are diligent, concentrated, but effective.\n40:31 Comment: Technically efficient, efficient to spring like that.\n40:34 Comment: Yes, Mathhuidi still at the feet of Léo Messi.\n40:38 Comment: Léo Messi who is forced to catch the Parisian captain.\n40:41 Comment: It was he, Léo Messi, who was guilty, who lost the ball in midfield.\n40:46 Comment: Magnificent that Mathuidi has criticized lately, but that shows today.\n40:50 Comment: Be careful not to lose them.\n40:52 Comment: Yes, be careful not to get excited because even at 2-0 we are never sure of winning against this Barça.\n40:58 Comment: And watch out for that man over there, Neymar who is by far the best Barcelona player.\n41:2 Comment: There are 3 of them, that’s the sign that Paris is there.\n41:4 Comment: Paris is focused, Paris is determined.\n41:8 Comment: This ball is not given very well for Cavani, not enough on the side.\n41:17 Comment: Pique.\n41:21 Comment: You see this Parisian team, we were afraid of the youth,\n41:24 Comment: but today we have carefreeness and we have rhythm.\n41:30 Comment: We have speed in the game.\n41:32 Comment: For now it makes the difference.\n41:35 Comment: Pique.\n41:37 Comment: With Umtiti.\n41:38 Comment: And Cavani you saw him, always on Busquets.\n41:41 Comment: That must be Emery’s instructions, it’s intelligently done.\n41:47 Comment: Yes but without Rakitic in the middle with Agnesta who is back.\n41:52 Comment: Agnesta certainly, but back.\n41:54 Comment: Yes, we feel it.\n41:55 Comment: He's not here yet.\n41:57 Comment: He is still there.\n42:4 Comment: It does not escape physiological rules.\n42:8 Comment: Agnesta is back from injury.\n42:10 Comment: He’s not in the shape of his life.\n42:12 Comment: And without Rakitic to create in the middle,\n42:14 Comment: It's not joyful for the moment on Barça's side.\n42:17 Comment: That’s why Messi picks up a lot,\n42:19 Comment: come and get the ball,\n42:20 Comment: tries to take the rules of the Barcelona game.\n42:22 Comment: Be careful of Neymar.\n42:24 Comment: Abbac managed to take this ball from the feet of Marquinhos.\n42:27 Comment: It’s cleared by Rabiot.\n42:29 Comment: Recovered by Jordi Alba.\n42:31 Comment: The people of Barcelona are also just as embarrassed.\n42:33 Comment: Look.\n42:34 Comment: It’s because the Parisians, for the moment, are lions.\n42:37 Comment: They are very well positioned, very aggressive.\n42:40 Comment: They are pushing the people of Barcelona to death.\n43:2 Comment: Pique.\n43:8 Comment: The Parisians really care about protecting the axis.\n43:13 Comment: Suarez to fight with Marquinhos.\n43:15 Comment: It does not go through.\n43:16 Comment: For the moment, it’s not happening.\n43:17 Comment: Oh good.\n43:18 Comment: Gorgeous.\n43:20 Comment: The two young people in the axis.\n43:21 Comment: It's impressive.\n43:32 Comment: DiMaria.\n43:33 Comment: He saw it.\n43:35 Comment: Miller.\n43:42 Comment: Verratti with Di Maria.\n43:45 Comment: Rabiot.\n43:46 Comment: It passes for Blaise Matuidi.\n43:48 Comment: It opened on the left with Draxler all alone.\n43:50 Comment: Matuidi saw it.\n43:51 Comment: Draxler who might be able to get in.\n43:53 Comment: He’ll provoke them first.\n43:54 Comment: He’s going to dribble them, Draxler.\n43:55 Comment: He’s going to dribble them to get in now.\n43:57 Comment: He comes back on the ball.\n44:2 Comment: It can come out on Marco Verratti.\n44:4 Comment: Control the strike.\n44:5 Comment: Why not.\n44:6 Comment: He didn’t dare.\n44:7 Comment: Marco Verratti prefers to center.\n44:11 Comment: Controlled by Di Maria.\n44:12 Comment: Di Maria's cross put into a corner by Sergi Roberto.\n44:16 Comment: Too bad, Marco Verratti didn’t dare to strike.\n44:18 Comment: Finishing isn’t really his strong point.\n44:20 Comment: It's a shame.\n44:25 Comment: The Parisians are very dangerous, especially on that side.\n44:29 Comment: Barcelonians, we have difficulty defending.\n44:39 Comment: It took more than perfect time.\n44:42 Comment: It’s a goal from a corner now.\n44:43 Comment: 3-0 and we return to the locker room with a wish.\n44:46 Comment: Yes that's for sure.\n44:48 Comment: A little tense at the near post.\n44:50 Comment: This will not be the case.\n44:53 Comment: No, but yes.\n44:54 Comment: They will return to the locker room with the wish.\n44:56 Comment: That's not bad.\n\nSecond Half:\n0:0 Comment: The Barcelonans who kick off this second period.\n0:3 Comment: No changes to report to start this second half of the match.\n0:8 Comment: A first whistle from Simon Marsignac.\n0:10 Comment: The Polish referee who awards a free kick to the Parisians\n0:13 Comment: who immediately jumped on the ankles of the people of Barcelona.\n0:16 Comment: It’s certain, it was Unai Emery who said\n0:19 Comment: We must not rest on our two goals.\n0:22 Comment: We are going to do the same start of the second period as the start of the match.\n0:28 Comment: Parisians who immediately try to attack their opponent.\n0:38 Comment: But Parisians who treat themselves to a first free kick at the start of the second period.\n0:42 Comment: Just to immediately put pressure on Ter Stegen’s goal.\n0:54 Comment: Di Maria to hit him.\n0:57 Comment: It’s pushed back by Pique, recovered by Kimpembe.\n1:3 Comment: Oh the player!\n1:3 Comment: Kimpembe who manages to center Kimpembe.\n1:6 Comment:  Amazing !\n1:6 Comment: Gurzawa who left this ball but behind him,\n1:9 Comment: It’s recovered by Rabiot.\n1:10 Comment: Rabiot always, Rabiot!\n1:12 Comment: Oh the cross in front of Ter Stegen’s goal!\n1:15 Comment: And already an opportunity, already a very heated situation on the Barcelona goal.\n1:19 Comment: Superb, superb Kimpembe’s confidence at the start.\n1:22 Comment: And then Rabiot who at the end of the race\n1:25 Comment: doesn't succeed enough in straightening his ball.\n1:28 Comment: Here’s this ball that’s running away from Marquinhos.\n1:30 Comment: If he had managed to put it a little further back,\n1:34 Comment: It was very dangerous.\n1:38 Comment: Be careful in Herati.\n1:40 Comment: And on the Barcelona side, Rafinha is already warming up.\n1:49 Comment: Who was it who said to stop Neymar?\n1:51 Comment: Neymar, Suarez and Messi, we must pray.\n1:54 Comment: It was Thiago Silva who said that.\n1:56 Comment: Emry did it.\n1:58 Comment: He had the little gray in his pocket.\n2:0 Comment: We saw it in the image of François Lanneau.\n2:5 Comment: We must do what the Parisians do and then we can pray too.\n2:14 Comment: Mbappe.\n2:19 Comment: Mbappé to restart on Neymar.\n2:20 Comment: Difficult ball to control for the Brazilian, it’s recovered.\n2:24 Comment: By PSG players.\n2:25 Comment: Miller.\n2:27 Comment: Behind towards Kevin Trapp.\n2:29 Comment: Raise in front of him on René Elkimpembe.\n2:32 Comment: A lot of composure from the Parisians.\n2:35 Comment: That’s what’s impressive, I think, Daniel.\n2:37 Comment:  Yes yes.\n2:38 Comment: It’s this technical dimension of PSG.\n2:42 Comment: Yes, this tranquility.\n2:43 Comment: They came back truly without fear, sure of their strength.\n2:47 Comment: By really following the coach’s instructions to the letter.\n2:55 Comment: Matuidi.\n2:57 Comment: With Draxler.\n3:2 Comment: Matuidi.\n3:4 Comment: Behind on Kimpembe.\n3:16 Comment: Oh pretty.\n3:17 Comment: Come on, we have to accelerate hard there Meunier.\n3:19 Comment: But he is capable of doing it, he has Edinson Cavani at his side.\n3:22 Comment: Edinson Cavani.\n3:23 Comment: Edinson Cavani who misused this ball.\n3:26 Comment: It will come back with Rabiot.\n3:30 Comment: Rabiot on Draxler.\n3:33 Comment: Serge Iroberto is provoked again.\n3:35 Comment: Rabiot served by this pass from Draxler.\n3:39 Comment: Rabiot with Matuidi.\n3:41 Comment: There is presence in the surface.\n3:43 Comment: Cavani’s head is above the frame.\n3:45 Comment: Maybe he got in trouble with Kurzawa at Cavani.\n3:48 Comment: We are going to see this good shift from Rabiot for Matuidi again.\n3:52 Comment: Very good cross. Yes, the two Parisians are in trouble.\n3:55 Comment: We need to talk.\n3:59 Comment: Rabiot.\n4:1 Comment: With Matuidi.\n4:4 Comment: Oh no, too strong.\n4:9 Comment: Too strong but\n4:11 Comment: the Parisians are starting this second period well.\n4:17 Comment:  For the moment,\n4:19 Comment: we don’t see the people of Barcelona.\n4:22 Comment: Fuck, I…\n4:25 Comment: Thiago Silva who we saw in the image\n4:28 Comment: alongside Lo Celso came down during the break\n4:31 Comment: to talk to his teammates.\n4:33 Comment: He played his role as captain.\n4:35 Comment: We also saw him leaving the locker room giving instructions,\n4:38 Comment:  talk a lot with Marco Verratti.\n4:41 Comment: There is not much to say about what the Parisians did.\n4:44 Comment: Except to keep doing the same thing.\n4:48 Comment: It might be a matter of Pastore and Lucas\n4:51 Comment: who are warming up with Ben Arfa.\n4:56 Comment:  But if.\n4:58 Comment: For now, there is no reason to change.\n5:0 Comment: This match is going wonderfully.\n5:2 Comment: You just have to\n5:4 Comment: let it be implied\n5:7 Comment: and effectively prepare for any eventuality by having hot players.\n5:12 Comment: Ben Arfa, Lucas, Pastore.\n5:13 Comment: But for now, it’s running like clockwork.\n5:16 Comment: Edi Maria, Draxler work well in the hallways too.\n5:24 Comment: Iniesta.\n5:28 Comment: 3 Parisians consecrated.\n5:30 Comment: There is no Iniesta solution.\n5:31 Comment: Messi is behind him.\n5:33 Comment: Neymar is locked up.\n5:37 Comment: There’s a bit of a lack of movement among the people of Barcelona\n5:40 Comment: who seem dejected there.\n5:42 Comment: Busquets who resisted Cavani and Matuidi.\n5:46 Comment: Suarez.\n5:48 Comment: Draxler who defended Suarez's pass.\n5:51 Comment: And Kurzawa who restarts.\n5:53 Comment:  It's funny.\n5:54 Comment: Kimpembe who went quite far.\n5:56 Comment: Who followed Suarez with great determination\n5:59 Comment: to try to push him to make a mistake.\n6:3 Comment: And the Kempembe blow.\n6:4 Comment: It was a Kempembe shot that went quite far.\n6:6 Comment: Who followed Suarez with great determination\n6:8 Comment: to try to push him to make a mistake.\n6:11 Comment: And the Parisians are very determined.\n6:20 Comment: Jordi Alba with Neymar.\n6:22 Comment: For the moment he is the most dangerous.\n6:38 Comment: Miki.\n6:39 Comment: Bumtiti.\n6:41 Comment: Well attracted.\n6:42 Comment: The perfect raise on Matuidi.\n6:45 Comment: Matuidi who lets this ball pass.\n6:47 Comment: A lot of composure among the Parisians.\n6:50 Comment: Draxler.\n6:51 Comment: Yes Draxler it's launched.\n6:54 Comment: And he goes faster than his opponent there, of course.\n6:57 Comment: Draxler again.\n6:58 Comment: He puts a step back on Matuidi.\n6:59 Comment: And he takes a back seat to Matuidi.\n7:0 Comment: It’s not the right control for Blaise Matuidi.\n7:2 Comment: He controlled poorly.\n7:3 Comment: Draxler who fixes perfectly every time at 1 against 1.\n7:11 Comment: And Kimpembe.\n7:13 Comment: Kimpembe, please.\n7:14 Comment: Impeccable Kimpembe.\n7:17 Comment: In front of Messi and Suarez.\n7:18 Comment: Ah yes, he has insurance.\n7:20 Comment: He’s showing what he’s been doing since the start in Ligue 1.\n7:24 Comment: And Draxler, we see him on this very good one\n7:28 Comment: overflow.\n7:32 Comment: If one would say, Umberto has\n7:35 Comment: Still hasn’t figured out his leg moves.\n7:37 Comment: Very service for the next day.\n7:39 Comment: Mathieu Villar shering.\n7:50 Comment: Kowskis\n7:51 Comment: switch the game towards Neymar\n7:53 Comment: who lets slip to Hilly\n7:55 Comment: but it's to better propose behind.\n8:0 Comment: Hilly forced to come back on\n8:1 Comment: Umtiti.\n8:3 Comment: Kowskis.\n8:5 Comment: Where is a deal a Death serious\n8:6 Comment: His good reading of the pass allowed him to intercept this ball.\n8:11 Comment: On the other hand, the pass for Cavani was poorly measured.\n8:15 Comment: Too bad because it was a really good counter.\n8:17 Comment:  Yes yes.\n8:20 Comment: Puskets, for the moment we are closer to 3-0 than 2-1.\n8:23 Comment: But be careful, don’t get inflamed because it’s Barça.\n8:28 Comment: And at any moment it could burst out.\n8:30 Comment: What’s good is that Parisians remain very focused.\n8:32 Comment: So we have to hope that they don’t make mistakes.\n8:36 Comment: They don’t give us anything.\n8:37 Comment: They don’t advise us anything in this Barça.\n8:40 Comment: Iniesta.\n8:43 Comment: With Neymar.\n8:45 Comment: Neymar who touched the ball last.\n8:49 Comment: He played a little bit on impact.\n8:50 Comment: Ah yes, not easy.\n8:51 Comment: He knows that I think it was him who touched the ball.\n8:54 Comment:  Yes it's him.\n8:55 Comment: In any case, Meunier has progressed in his duel with Neymar.\n9:0 Comment: He had a lot of difficulties at the very beginning of the meeting.\n9:4 Comment: He was overtaken several times.\n9:5 Comment: There, things are much better.\n9:8 Comment: Maybe it serves him more.\n9:12 Comment: Rabiot.\n9:16 Comment: Rabiot with Draxler, Matuidi.\n9:19 Comment: Yes, Kursava who came to bring in the axis.\n9:22 Comment: Kursava who goes fast.\n9:23 Comment: Who will be able to gain ground.\n9:24 Comment: Give this ball to Andrhel Di Maria.\n9:27 Comment: Oh if he sees to the left.\n9:28 Comment: If he sees to the left.\n9:29 Comment: No, he’s going to hit.\n9:30 Comment: The 3-0!\n9:33 Comment: Andrhel Di Maria the double.\n9:35 Comment: 3-0 for Paris.\n9:37 Comment: Yes, we were closer to 3-0.\n9:39 Comment: Well it’s done now.\n9:42 Comment: Barça is overwhelmed.\n9:46 Comment:  Huge.\n9:48 Comment: Huge Di Maria.\n9:52 Comment: Ah, this goal is beautiful because we are going to see it again.\n9:55 Comment: Cavani is very static in front of the Argentinian.\n9:58 Comment: Who chooses to go alone.\n10:0 Comment: Who chooses finesse.\n10:2 Comment: But Daniel we will have to start again from the recovery.\n10:5 Comment: Relaunch in the 5.50 m.\n10:7 Comment: Because that’s the symbol of this match.\n10:9 Comment: It’s because Trappes restarts on Rabiot between Suarez and Messi.\n10:14 Comment: It starts from there and it’s a goal.\n10:17 Comment: They’re above.\n10:18 Comment: We see this recovery, it’s going sideways.\n10:23 Comment: And finally the Parisians who very intelligently bring out this ball.\n10:27 Comment: With Kurzawa full axis.\n10:29 Comment: Who comes to stare at the people of Barcelona.\n10:30 Comment: And there Di Maria is lacking a bit of solution.\n10:32 Comment: Finally he chose to go alone.\n10:35 Comment: There are three Barcelonars but his vision and his technical finesse\n10:39 Comment: allow him to find the skylight on the opposite side.\n10:42 Comment: Ter Stegen can’t do anything.\n10:44 Comment: That’s great Di Maria, great Paris this evening.\n10:51 Comment: Ah, he’s like a madman, Naémry.\n10:53 Comment: He’s like a madman but like all the supporters.\n10:56 Comment: All the supporters who came.\n10:58 Comment: Who filled the stands of Paris Saint-Germain.\n11:0 Comment: A park of princes who are in heaven.\n11:2 Comment: A park of princes which is overjoyed, drunk with joy.\n11:7 Comment: In front of this demonstration from Paris Saint-Germain.\n11:14 Comment: And it’s against Barça.\n11:17 Comment: It’s even stronger as it’s against Barça.\n11:21 Comment: We're not going to get excited, but tactically what the Parisians are doing is remarkable.\n11:27 Comment: But then there’s the technique.\n11:29 Comment: That’s it Daniel.\n11:30 Comment: So there is indeed the tactical application, the tactical approach to the match.\n11:35 Comment: But the technical behavior of the Parisians, the technical level of the Parisians is a marvel.\n11:40 Comment: And also the attitude, the aggressiveness.\n11:42 Comment: Rabiot again there who with a lot of energy comes to steal this ball.\n11:48 Comment: Come on Draxler.\n11:49 Comment: Come on yes we have to go back, we have to continue to hurt them.\n11:52 Comment: There is no reason to deprive yourself of it.\n11:53 Comment: He managed to cross.\n11:55 Comment: It’s been pushed back, Kurzawa in the box now.\n11:58 Comment: Lévin Kurzawa finally stopped by Sergi Roberto.\n12:1 Comment: And it was Draxler who came to tackle.\n12:4 Comment: Ah yes they are perfect.\n12:9 Comment: We have to continue like this because Barça has its head a little underwater.\n12:15 Comment: Kurzawa the center, Cavani!\n12:18 Comment: Oh that’s just missing the point.\n12:21 Comment: Cavani must persevere, he must give us the fourth.\n12:24 Comment: He won’t stop making his calls at the near post.\n12:27 Comment: There this ball is slightly too deep.\n12:30 Comment: Cavani can’t touch him.\n12:33 Comment: And it will end up paying off for Roudoyen.\n12:35 Comment: What an atmosphere in this princes’ park.\n12:37 Comment: It’s been years, years since the park sang like that.\n12:42 Comment: It wasn’t like that, like one man.\n12:44 Comment: Yes but it’s also been a long time since PSG approached Christophe\n12:49 Comment: meets like that, bent to the ground, putting pressure on the opponent.\n12:55 Comment: And it’s nice and they were rewarded because today there is everything.\n12:59 Comment: There was a change, Rafinha came on.\n13:4 Comment: It’s André Gomez the aimless one who came out.\n13:10 Comment: Yes, I think that’s it.\n13:16 Comment: Rafinha who will give a little more weight to the attack.\n13:23 Comment: There it’s almost a 4-2-4 for Barça now.\n13:27 Comment: Yes with a fairly low Messi.\n13:31 Comment: Rafinha who positioned himself in the right lane.\n13:40 Comment: And as a result it is Iniesta who will remain close to Busquets.\n13:45 Comment: Yes he will play a 4-2-4.\n13:46 Comment: We have to play a 4-2-4, it’s almost the energy of desperation to throw Rafinha like that,\n13:56 Comment: to end the match like that.\n13:58 Comment: That is to say, either we take the risk of taking 4-0, lost for lost anyway\n14:2 Comment: or we score a goal.\n14:3 Comment: And for the moment it’s PSG who are attacking with Meunier’s center.\n14:6 Comment: Jordi Alba who defended and Barça who brought out this ball.\n14:9 Comment: And Parisians are always very aware.\n14:11 Comment: Very good attitude from Parisians.\n14:13 Comment: Be careful in the back but it goes quickly.\n14:14 Comment: And Trapp who anticipates deep balls well.\n14:18 Comment: There you go, perfect depth management.\n14:22 Comment: And Lucas will make his entrance in a few moments in place of Di Maria.\n14:27 Comment: It’s a shame, we would have liked him to score a Di Maria hat-trick.\n14:31 Comment: I remember against Ludo Goretz we said but it’s not possible.\n14:34 Comment:  It's not possible.\n14:40 Comment: I remember against Ludo Goretz we said but why doesn’t Emre Younes take him out?\n14:43 Comment: Today we almost want to say, but why is he taking it out?\n14:46 Comment: But now he’s going to take it out because I think he’s at the end of his strength.\n14:48 Comment: André El Di Maria gave everything he had and a little more.\n14:51 Comment: He scored the goal.\n14:52 Comment:  Attention.\n14:53 Comment: Be careful, Aléao Messi at the entrance to the area.\n14:54 Comment: Rabiot.\n14:55 Comment: Rabiot and Messi is at fault.\n14:57 Comment: No, he didn’t whistle.\n14:58 Comment: Messi who forgot Rafinha.\n14:59 Comment: He could have very well shifted it.\n15:1 Comment: He wanted to play by himself.\n15:4 Comment: Neymar regularly stopped by André El Di Maria.\n15:7 Comment: Whistle from Marcinia who is keen to play for Barça.\n15:9 Comment: He is nice there Mr. Marcinia because this fault was from behind Di Maria.\n15:14 Comment: Okay, not rich now no.\n15:16 Comment: I take back what I said.\n15:17 Comment: He knows his place there.\n15:18 Comment: From the very, very great Di Maria.\n15:20 Comment: That’s the one we like to see André El Di Maria.\n15:23 Comment: It’s this Di Maria who can help Paris Saint-Germain win trophies and the major trophy.\n15:29 Comment: He scored a double.\n15:32 Comment: Di Maria who can say thank you to Draxler because the arrival of the German pushed him to the bench.\n15:39 Comment: And since then the Argentinian has come back with another motivation, with another desire.\n15:44 Comment: We rediscovered the talent of the player we knew, especially Aurel.\n15:49 Comment: Be careful of this free kick. It's headed by Thomas Meunier.\n15:53 Comment: Draxler came looking very far, going very high.\n15:55 Comment: And why not the counter?\n15:56 Comment: Its four. Its four to play the counter with Lucas who is very fresh.\n15:59 Comment: Lucas who will change the game there.\n16:1 Comment: Levin Kursava who finally leaves Adrien Rabiot.\n16:5 Comment: Rabiot for the center.\n16:6 Comment:  Too strong.\n16:7 Comment: It’s a shame. All he’s missing is Adrien Rabiot in this match.\n16:10 Comment: The dosage in these last passes.\n16:11 Comment: He took his time a little too much. Christophe there was a surplus of Parisians.\n16:16 Comment: I don’t know why Adrien Rabiot didn’t press a little harder to cross.\n16:27 Comment: Messi stopped by Draxler.\n16:30 Comment: Messi tonight, there are not many successful things for the Argentinian Gini.\n16:35 Comment: Attention, attention Levin Kursava on the recovery.\n16:37 Comment: He took risks. It happened at Messi's feet.\n16:40 Comment: Well taken by Kimpembe.\n16:42 Comment: Yeah! What a Kimpembe boss there!\n16:45 Comment:  Huge !\n16:47 Comment: Boss Kimpembe is out of his box.\n16:51 Comment: And he silenced MSN.\n16:53 Comment: The Parisian titis are kicking the butts of the Barcelona Catalans.\n16:59 Comment: Oh yeah! Prenel Kimpembe had a huge match, impressive in composure.\n17:7 Comment: And there he came to counter Messi one on one.\n17:10 Comment: Taking the ball from him is not given to just anyone.\n17:15 Comment: Ball which was lost at the start by Kursava.\n17:17 Comment: Be careful, the people of Barcelona are dangerous.\n17:20 Comment: For the exit of Kimpembe.\n17:23 Comment: And here we go again. Messi or not Messi?\n17:26 Comment:  It's very strong.\n17:29 Comment: And coach Unai Emery had a typically Spanish gesture.\n17:32 Comment: A big Thomas when Kimpembe did this action on Messi.\n17:36 Comment: A counterbalance between Messi and Unai Emery.\n17:38 Comment: I don’t know if Thiago Silva will find his place when he comes back.\n17:45 Comment: Thiago Silva he went down to the locker room.\n17:47 Comment: At half-time he told Kimpembe to calm down a bit.\n17:50 Comment: I’m not burned out yet.\n17:53 Comment: In any case we remember David Luiz during the last confrontation at the Park.\n17:58 Comment: He was completely through it.\n18:1 Comment: Today Kimpembe is walking.\n18:7 Comment: And now we will really have to stay focused for the Parisians who are perfect.\n18:12 Comment: Do not lose the ball easily in dangerous areas.\n18:20 Comment: Be careful though.\n18:27 Comment: Zero complex.\n18:30 Comment: It’s a game of life.\n18:40 Comment: Zero complex.\n18:43 Comment: Refined with his mask.\n18:59 Comment: Fosper remains at 3-0.\n19:3 Comment: There’s the return match.\n19:7 Comment: This score is perfect.\n19:10 Comment: Yes, yes, yes, offside.\n19:12 Comment: There was an additional fault.\n19:14 Comment: Busquets foul on Zava.\n19:25 Comment: It’s out of play.\n19:27 Comment: It’s Neymar who is out of the game.\n19:29 Comment: He had pointed it out at the back there.\n19:33 Comment:  To the right.\n19:34 Comment: On the right, Yann Ménier calling.\n19:36 Comment: It’s served.\n19:38 Comment: Lucas.\n19:40 Comment: There is space of course.\n19:42 Comment: He was able to turn around.\n19:43 Comment: He can dismiss Ménier.\n19:44 Comment: Come on a good center.\n19:45 Comment: The center of Ménier.\n19:47 Comment: It’s boxed by Ter Stegen.\n19:49 Comment: Recovered by Matuidi.\n19:51 Comment: They are present on the second ball.\n19:52 Comment: The Parisians are also their strength in this match.\n19:55 Comment: They were often the first on the second balls.\n19:58 Comment: Draxler.\n19:59 Comment: Draxler the center.\n20:0 Comment: Lucas the recovery.\n20:1 Comment: He is tackled by Jordi Alba.\n20:3 Comment: Tackled at the last minute.\n20:5 Comment: Yes, too bad he didn’t feel that tackle from Jordi Alba.\n20:8 Comment: Jordi Alba could very well have controlled to continue.\n20:12 Comment: But he did well all the same.\n20:13 Comment: Very good center back.\n20:15 Comment: The Parisians pass through the sides.\n20:23 Comment: So far, it hasn’t paid off.\n20:25 Comment: But be careful Cavani, Excel.\n20:29 Comment: Lucas.\n20:30 Comment: Well done against Jordi Alba.\n20:32 Comment: There, he will still be able to protect Ménier at his side.\n20:34 Comment: Menier no.\n20:35 Comment: Lucas by himself.\n20:36 Comment: He missed his shot.\n20:38 Comment: And above all, he forgot Thomas Ménier.\n20:40 Comment: Yes, he forgot Thomas Ménier.\n20:41 Comment: So if, playing alone, you have to finish better than that.\n20:46 Comment: Strike much too weak, too soft.\n20:50 Comment: For Lucas who is still having a very good comeback.\n21:0 Comment: Mptiti.\n21:1 Comment: It’s great, Christophe, to see this action with Ménier doubling.\n21:4 Comment: Paris leads 3-0.\n21:6 Comment: But keep going.\n21:8 Comment:  Wanna...\n21:9 Comment: He’s going to drive the point home.\n21:21 Comment: Nickel.\n21:23 Comment: With Jordi Alba.\n21:27 Comment:  Well done.\n21:28 Comment: That’s up to Suarez.\n21:29 Comment: It’s off to a good start.\n21:30 Comment:  Attention.\n21:31 Comment: Suarez who can clear the base on Rafinha.\n21:33 Comment: At the entrance to the penalty area.\n21:36 Comment: There were 4 of them jumping on him again.\n21:38 Comment: It’s recovered by Busquets.\n21:40 Comment: But Busquets suffered the wrath of Blaise Matuidi.\n21:44 Comment: Raif Cavani, we have to ask for the ball there.\n21:46 Comment: Relieve the environment.\n21:47 Comment: There is no fault.\n21:48 Comment: Verratti who was demanding.\n21:50 Comment: The referee who doesn’t target.\n21:52 Comment: And Verratti who remains on the ground, who is injured.\n21:54 Comment: Neymar.\n21:57 Comment: Be careful because Verratti is injured.\n21:58 Comment: It’s boxed by…\n22:0 Comment: I'm afraid it's the knee for Verratti.\n22:2 Comment:  Attention.\n22:3 Comment: That would be the hard blow of the evening.\n22:5 Comment: No, there, the worst.\n22:6 Comment: He asked to be changed immediately.\n22:7 Comment: What did he do to himself?\n22:13 Comment: No, he’s cramping.\n22:15 Comment: No, he asked for the change.\n22:16 Comment: Yes, he requested the change.\n22:17 Comment: I don’t feel like it’s a bad thing.\n22:19 Comment: Unless it’s a twist.\n22:25 Comment: He has cramps because he asked his teammates.\n22:32 Comment: He has cramps.\n22:33 Comment: Yes, he has cramps.\n22:34 Comment: It’s okay, it doesn’t matter.\n22:37 Comment: We see he painted his shoes.\n22:38 Comment: Verratti must be in contract renegotiation for his shoe brand.\n22:50 Comment: That’s not very good news.\n22:52 Comment: Are they cramps or…\n22:53 Comment:  I don't know.\n22:55 Comment: Abdelaziz Matuidi made a worrying gesture.\n22:56 Comment:  Yes.\n22:58 Comment: In general, for cramps, we don’t go out.\n23:3 Comment: I hope it’s not twisted the knee.\n23:5 Comment:  No no no.\n23:6 Comment: It’s more towards the ankle.\n23:7 Comment:  Yes.\n23:10 Comment:  He prepares himself.\n23:14 Comment:  He is standing.\n23:17 Comment: Yes, he’s exhausted.\n23:25 Comment: He’s at the end of his strength.\n23:26 Comment: He gave it his all.\n23:27 Comment: But they gave it their all.\n23:28 Comment:  They did.\n23:32 Comment: They did miles and not free miles.\n23:36 Comment: And not two miles an hour.\n23:38 Comment: It was shopping.\n23:42 Comment: Very, very lively.\n23:44 Comment: Very, very fast.\n23:45 Comment: There, he comes out exhausted.\n23:47 Comment: Verratti, he set the technical tone.\n23:48 Comment: He gave collective organization.\n23:49 Comment: And he’s coming back from injury.\n23:50 Comment: Christophe was injured.\n23:52 Comment: So he did a great job.\n23:54 Comment: It’s a housekeeping job.\n23:56 Comment: And people are delighted.\n23:58 Comment:  They are delighted.\n24:0 Comment:  They asked.\n24:1 Comment: He had a great match.\n24:2 Comment: Afterwards, we run out of fuel when we start again.\n24:6 Comment: It makes perfect sense that…\n24:10 Comment: Change also on the Barcelona side.\n24:13 Comment: Rakitic will take Iniesta’s place.\n24:16 Comment: Yes, Iniesta.\n24:18 Comment: Iniesta, he was absent today.\n24:19 Comment: We announced it, it’s a little unfortunate for him because…\n24:22 Comment: But hey, he’s not in the shape of his life.\n24:24 Comment: It does not escape physiological rules.\n24:25 Comment:  Of course.\n24:26 Comment: And Iniesta, he can have all the talent in the world.\n24:29 Comment: He can be one of the best and sometimes the best player in the world.\n24:33 Comment:  Yes.\n24:34 Comment: And when it goes too fast, it goes too fast.\n24:41 Comment: Cavani, facing Umtiti.\n24:43 Comment: Cavani with Christophe Unkunku.\n24:45 Comment: Unkunku who is going to provoke the defenders.\n24:48 Comment: He is stopped by Pique.\n24:50 Comment: Finally, Iniesta has one last effort to relieve his defense.\n24:53 Comment: He was slow to dribble at Unkunku.\n25:0 Comment: Puskets.\n25:3 Comment: Messi.\n25:4 Comment: Messi who can throw Neymar.\n25:5 Comment:  It is too long.\n25:6 Comment: Luckily, it’s too long.\n25:8 Comment: This action was dangerous.\n25:10 Comment: Neymar who left behind Meunier’s back.\n25:16 Comment: There’s still a good 20 minutes left in this game.\n25:19 Comment: A lot can still happen.\n25:21 Comment: The Parisian team has become even younger.\n25:23 Comment: Christophe with a new look 19 years ago.\n25:26 Comment: It’s a team of kids here today who are doing the feat.\n25:30 Comment: It also proves the very good work of Paris Saint-Germain\n25:34 Comment: in the training of its players.\n25:47 Comment: Oh, pretty Miller.\n25:48 Comment:  Gorgeous.\n25:50 Comment: On Neymar please.\n25:51 Comment: Miller who can sue.\n25:52 Comment: Behind, he gained around fifty meters.\n25:54 Comment: Ball at his feet, he can be used by Cavani.\n25:56 Comment:  Yes !\n25:56 Comment: Oh, what soap!\n25:57 Comment:  Gorgeous !\n25:59 Comment: He was missing more than just him.\n26:1 Comment: Edinson Cavani after a feat by Thomas Meunier.\n26:5 Comment: Sir, one goal per match.\n26:8 Comment: Edinson Cavani!\n26:10 Comment: And PSG is over the moon.\n26:12 Comment: 4-0.\n26:17 Comment: Exceptional.\n26:22 Comment: And Cavani who will celebrate on the other side of the field.\n26:24 Comment: He needs to keep some energy.\n26:28 Comment: Parisians, the match is not over but what an achievement.\n26:30 Comment: 4-0.\n26:32 Comment: A remarkable action initiated by Thomas Meunier\n26:36 Comment: who initially dribbles Neymar and then gives the ball away\n26:40 Comment: in the race for Cavani.\n26:43 Comment: Who, true to himself, strikes without control.\n26:47 Comment: Here is Meunier who gets out of the marking and then accelerates.\n26:50 Comment: Go and fix Oum Titi to give this ball perfectly.\n26:53 Comment: The right timing, the right dosage.\n26:56 Comment: And Cavani, cross strike without control.\n26:59 Comment: First post, it’s perfect.\n27:1 Comment: That goal is pure Cavani juice.\n27:5 Comment: And I knew he wouldn’t stop.\n27:6 Comment: Until now, he has not had the opportunity to conclude.\n27:10 Comment: But he is a player who, like the big center forwards,\n27:14 Comment: never let go.\n27:20 Comment: It’s a demonstration that PSG succeeds\n27:23 Comment: in this round of 16.\n27:25 Comment: He hits a huge blow.\n27:26 Comment: Imagine the other qualified teams in these eighths.\n27:31 Comment: Because if it stays like this, the suspense will take a big hit.\n27:35 Comment: At 4-0.\n27:36 Comment: But be careful, Christophe.\n27:37 Comment: 4-0 to the alley.\n27:38 Comment: But be careful, I said a lot of things can still happen.\n27:40 Comment: in this match.\n27:41 Comment: We must remain careful.\n27:42 Comment: There is still time and especially now the goals.\n27:45 Comment: If Barça scores even one goal,\n27:48 Comment: It can change a lot of things for the return match.\n27:52 Comment: We must not fire him at the top of this goal.\n27:54 Comment: Let’s try to keep this 4-0.\n27:56 Comment: That would really be a great achievement.\n27:57 Comment: Messi for the free kick.\n27:59 Comment: They all went very high.\n28:0 Comment: But the Parisians are higher than the Barcelonans.\n28:2 Comment: And Sergi Roberto’s shot was missed.\n28:8 Comment: We see the goal.\n28:9 Comment: Miller, who is not taken.\n28:11 Comment: We can see very clearly Iniesta who is having difficulty coming back.\n28:15 Comment: And here’s the defense going backwards.\n28:18 Comment: Despite everything, it’s a great moment from the Belgian\n28:21 Comment: who throws his attacker perfectly.\n28:25 Comment: And Cavani, what a finish.\n28:34 Comment: Neymar.\n28:38 Comment: Ah who struggles very well.\n28:39 Comment: Ah no it’s Nkunku.\n28:41 Comment: It’s a superb cut.\n28:42 Comment: Be careful, Blaise Matuidi captured this ball.\n28:44 Comment: He potter gaver.\n28:46 Comment: Messi who had started in a series of dribbles.\n28:48 Comment: He was stopped.\n28:49 Comment: Nkunku came to get this ball.\n28:51 Comment: There is a mistake.\n28:52 Comment: Foul by Rafinha.\n28:53 Comment: It comes with a yellow card.\n28:56 Comment: Yes, foul from behind.\n28:58 Comment: Very well done from Nkunku.\n29:1 Comment: He’s also full of confidence with this rake, this double rake.\n29:6 Comment:  So.\n29:9 Comment: The Zizou special.\n29:12 Comment: Well it wasn’t huge, Rafinha’s fault.\n29:15 Comment: She wasn’t behind.\n29:15 Comment: Yellow card a bit harsh.\n29:18 Comment: And now it will be necessary for the Parisians especially\n29:20 Comment: try hard not to lose the ball.\n29:25 Comment: Trying to play in the Barcelona camp.\n29:36 Comment: Kevin Trapp.\n29:37 Comment: The ball to Levine Curzava.\n29:40 Comment: The touch is Barcelona.\n29:42 Comment: Ah yes because it is countered by...\n29:43 Comment: Ah no she’s countered.\n29:44 Comment: And the Parisians touch it.\n29:46 Comment: Yes countered by Rafinha.\n29:49 Comment: Curzava higher than Rafinha.\n29:51 Comment:  Of the head.\n29:54 Comment: There it is, it’s that kind of ball too.\n29:55 Comment: Tonight Daniel, Iniesta and Barça looked old.\n30:0 Comment: Ah, he’s not that old, Iniesta.\n30:3 Comment:  No but...\n30:5 Comment: The image was unfortunately a bit arresting.\n30:9 Comment: Yes, it’s true that…\n30:10 Comment: Bah Iniesta in recovery.\n30:11 Comment: We saw it with, for example...\n30:14 Comment: Verratti who too…\n30:16 Comment: Coming back from injury and who has…\n30:19 Comment: Who had a big match despite everything.\n30:27 Comment: And Draxler over there.\n30:28 Comment: Indestructible.\n30:29 Comment: Verratti of course who had played in Bordeaux but who...\n30:32 Comment: Who despite everything lacks competition.\n30:38 Comment: What is exceptional today is the absence of leaders,\n30:41 Comment: experienced players.\n30:43 Comment: Didn’t feel at all.\n30:46 Comment: So it is also now in moments,\n30:48 Comment: the last moments that experience counts.\n30:54 Comment: Well defended Draxler.\n30:55 Comment: Yes Draxler.\n30:56 Comment: Draxler and then he'll go fast.\n30:57 Comment: You can count on him.\n30:58 Comment: He’ll go quickly to the other side.\n31:0 Comment: Maybe I can start Lucas.\n31:1 Comment: He hasn't given anyone Draxler yet.\n31:4 Comment: Ah, it’s too late.\n31:6 Comment: He had three solutions.\n31:7 Comment: Ah, too bad he lacked lucidity there.\n31:9 Comment: We’re not going to blame him too much because he still stole a ball from Messi\n31:12 Comment: that was important.\n31:13 Comment: It was a bit reminiscent of the goal that Bernardo Silva scored against this opposition.\n31:18 Comment: Daniel, he must not deprive himself.\n31:20 Comment: If they can score a fifth we have to go and score it.\n31:22 Comment:  For sure.\n31:23 Comment: And that’s why Draxler could have used the good sharp calls\n31:27 Comment: of its partners.\n31:29 Comment: And the German perhaps lacks a little freshness too.\n31:34 Comment: Not Lucas.\n31:35 Comment: Lucas there who overtook everyone.\n31:37 Comment: Lucas stopped regularly of course.\n31:39 Comment: Franky Tich who was overtaken.\n31:43 Comment: And yes, for lack of Franky Tich.\n31:47 Comment: Lucas is valuable in these counterattacks where he goes very quickly, where he makes the difference with the ball.\n31:57 Comment: He is also capable of scoring the goal.\n32:12 Comment: Kimpembe.\n32:13 Comment: Well done that.\n32:15 Comment: It’s important not to risk losing a ball in the middle\n32:20 Comment: or on a side pass.\n32:22 Comment: It’s good to put him back in the Barcelona camp even if it means losing him.\n32:43 Comment: Neymar.\n32:49 Comment: Another take on Neymar.\n32:52 Comment: It’s superbly defended.\n33:13 Comment:  It's history.\n33:21 Comment: A good ball for Jordi Alba who puts it back.\n33:23 Comment: Neymar.\n33:26 Comment: And his shot which goes wide of the frame.\n33:28 Comment: It was really a great action with this ball in the depth of Messi\n33:32 Comment:  for Jordi Alba who puts back a touch.\n33:35 Comment: And Neymar, nice shot a little too taken from the outside of the foot\n33:38 Comment:  who flees Trappes' goal.\n33:43 Comment: Here we will have to hold on because the talent is there in these 4 talents.\n33:55 Comment: Jordi Alba forced to put behind Ter Stegen.\n33:59 Comment: Jordi Alba who we have seen very little at the forefront even though he is an excellent player\n34:5 Comment: on the offensive level but he had a lot to do with the Parisian\n34:10 Comment: so it is especially defended today.\n34:16 Comment: Pique.\n34:24 Comment:  Stunning.\n34:25 Comment: What a defense.\n34:27 Comment: And then the ball always comes out.\n34:29 Comment: The technical application to release these balloons.\n34:32 Comment: So it doesn’t work every time.\n34:35 Comment: Yes, but because there is also movement among Parisians.\n34:39 Comment: As soon as they get the ball back, there are solutions for the ball carrier.\n34:42 Comment: It makes things easier.\n34:49 Comment: Rakitic on Neymar.\n34:51 Comment: Taken by Marquinhos.\n34:53 Comment: And above all Neymar was offside.\n34:56 Comment:  Off-side.\n34:57 Comment: Despite everything, Marquinhos had closed the door.\n35:0 Comment: He wasn’t offside.\n35:6 Comment: The linesman wasn't always happy.\n35:8 Comment: Signaling Barcelona offsides which were not there.\n35:11 Comment: But in any case Marquinhos had closed the door to Neymar.\n35:21 Comment: I think it’s also a tactical lesson that Emry gave to Luis Henrique.\n35:26 Comment: Emry who had never managed to beat Barça in his coaching career.\n35:32 Comment: Be careful Lucas, we have to come and defend on this side.\n35:37 Comment: Good outing from Kevin Trapp.\n35:39 Comment: He had read the game well, felt all that well.\n35:42 Comment: And again Kursava.\n35:44 Comment: No, it was Marquinhos who came to protect his goalkeeper.\n35:48 Comment: Accompany the action.\n35:53 Comment: Cavani.\n35:55 Comment:  Démordé bypassed at Titi.\n35:57 Comment: That’s not simple.\n36:0 Comment: As Titi, intelligently, he always waits in the deep.\n36:3 Comment: That’s why he anticipates his oriented controls.\n36:10 Comment: Rabiot.\n36:11 Comment: Yes Rabiot, without fail.\n36:13 Comment: Behind he pushes his ball a little too much.\n36:15 Comment: He is stopped by Rakitic.\n36:17 Comment: Rakitic who can throw Suarez.\n36:18 Comment: Well taken by Kimpembe.\n36:20 Comment: Oh dear, what a match.\n36:22 Comment: And Rabiot to get the ball out again.\n36:24 Comment: Hanged by Rakitic.\n36:27 Comment: Adrien Rabiot is tired too.\n36:29 Comment: He can try to let go of the ball.\n36:31 Comment: Yes of course, he had a great match.\n36:33 Comment: And this is the moment where perhaps we should try to let go of her.\n36:35 Comment: Don’t carry this ball too much.\n36:37 Comment: At first it's good, but then, when you look up,\n36:40 Comment: he is taken over by a fresh player, Rakitic.\n36:51 Comment: Really the Parisians who knew how to do better than compete technically\n36:56 Comment: with Barça, especially in the middle.\n37:0 Comment: It was an exemplary match for the midfielders.\n37:5 Comment: Konku with Matuidi, Rabiot.\n37:10 Comment: That’s it and as long as Paris keeps the ball like that,\n37:13 Comment: It’s the assurance of not conceding a goal.\n37:18 Comment: Well done, we must move aside now.\n37:20 Comment: We go through Kevin Trapp and for the moment the Barcelona people are chasing the ball.\n37:24 Comment: Trapp who raises on Meunier.\n37:25 Comment: There are going to be solutions in the middle.\n37:27 Comment: He is taken by Rakitic.\n37:29 Comment: He made the mistake of Thomas Meunier.\n37:30 Comment: Be careful, you have to go through Jouelon.\n37:32 Comment: It was played quickly for Messi.\n37:34 Comment: Messi who can throw Neymar in the box.\n37:36 Comment: And Levine Kourzava’s clearance.\n37:38 Comment: Parisians must not be afraid of Jouelon now.\n37:42 Comment: It’s too dangerous to lose a ball.\n37:44 Comment: It would be too stupid to concede a goal like that.\n37:49 Comment: It’s the first corner of this second period.\n37:53 Comment: We entered the last 10 minutes.\n37:59 Comment: Rakitic to hit him.\n38:0 Comment: It was hit at the far post on the head of Gérard Piqué.\n38:3 Comment: It’s on the pole!\n38:4 Comment: The post that saves Parisians.\n38:6 Comment: Everything smiles on the Parisians this evening.\n38:8 Comment: Fortunately Kourzava came to bother Omtiti.\n38:10 Comment: Maybe we’ll see again.\n38:12 Comment: That’s why that ball went to the post.\n38:14 Comment: On a delivery from Piqué.\n38:16 Comment: Be careful, PSG is suffering at the end of the match.\n38:18 Comment: Paris is suffering at the end of the match.\n38:20 Comment: It would be good not to concede a goal.\n38:24 Comment: That makes a bit of sense.\n38:30 Comment: Busquets.\n38:33 Comment: With Jordi Alba.\n38:35 Comment: We see Nkunku’s interception.\n38:39 Comment: And Lucas who will be able to lift this ball.\n38:41 Comment: Perhaps with Christophe Koukounen.\n38:42 Comment: Ahead of Busquets who comes out to Ter Stegen.\n38:47 Comment: Pique.\n38:49 Comment: We really want the copy to be perfect, Daniel.\n38:52 Comment: Yes, but it can still be.\n38:54 Comment: It’s not because Barcelona are dangerous that they will score.\n38:58 Comment: But we’re going to have to be really, really focused.\n39:4 Comment: Pique.\n39:5 Comment: The long diagonal for Neymar.\n39:7 Comment: Neymar going towards the ball.\n39:8 Comment: It’s well done, yes.\n39:9 Comment: Neymar’s center.\n39:10 Comment: It was released by Marquinhos and Meunier.\n39:14 Comment: Meunier who put the ball back.\n39:15 Comment: Who should have let him extend the line.\n39:18 Comment: That’s where you have to play with your head when you’re tired.\n39:20 Comment: There, dive to the far post and send off.\n39:23 Comment: Oum Titi who is bothered by Kurzawa who comes out, who doesn't have the ball but who bothers him.\n39:29 Comment: This ball finally lands on the post.\n39:32 Comment: There you go, he’s taking the upper hand Oum Titi but can’t be precise in his head.\n39:45 Comment: Yes, well done Cavani.\n39:46 Comment: There is a fault, there is a fault.\n39:51 Comment: Jordi Alba.\n39:53 Comment: Oum Tweety.\n40:0 Comment:  It's night.\n40:14 Comment: The Parisians have 7 touches now.\n40:15 Comment: CBM, they are well positioned.\n40:17 Comment: The Parisians, they don’t back down too much.\n40:20 Comment: They look like they’re thriving.\n40:21 Comment: The Park is standing, they are well positioned.\n40:29 Comment: Change again on the Paris side.\n40:31 Comment: Return of Pastore in place of Julian Draxler.\n40:42 Comment: The Park standing to give Julian Draxler a standing ovation.\n40:46 Comment: Accompany his exit.\n40:47 Comment: The best passeret.\n40:48 Comment:  Yes.\n40:49 Comment: Braxler had a very, very good match.\n40:52 Comment: Very involved defensively and very precise offensively.\n40:57 Comment: He often got the better of his defender.\n41:0 Comment: He scored a very nice goal.\n41:2 Comment: He’s really an effective recruit.\n41:9 Comment: We weren’t all the ones from this summer.\n41:15 Comment: I’m thinking of Ressé in particular who left.\n41:18 Comment: But he, Braxler, adapted really quickly.\n41:21 Comment: Pastore, his first ball.\n41:24 Comment: Pastore who can follow for Levine Kursava.\n41:27 Comment: The center! It's taken by Terje Kegan.\n41:29 Comment: Cavani was a little late for this ball which did not come out sufficiently.\n41:33 Comment: Rakitic.\n41:34 Comment: Neymar on the spear.\n41:50 Comment: Neymar taken by Rabiot.\n42:0 Comment: It was also huge in the Rabiot recovery.\n42:6 Comment: Lucas in two steps.\n42:9 Comment: Look for Adrien Rabiot.\n42:11 Comment: And Barcelona got that ball back.\n42:14 Comment: Pique.\n42:15 Comment: Rely on Messi.\n42:16 Comment: Messi trying to throw Neymar.\n42:18 Comment: But it’s too long.\n42:19 Comment:  Too profound.\n42:20 Comment: And then too good anticipation from Trapp who came to show Neymar that he was\n42:27 Comment: the first on this ball.\n42:28 Comment: Neymar, little sign of irritation.\n42:33 Comment: They’re not really used to it.\n42:37 Comment: There are two teams in the history of Barça in this competition.\n42:44 Comment: Two teams who managed to win 4-0 at home.\n42:51 Comment: It was AC Milan and Bayern.\n42:55 Comment: Paris Saint-Germain strikes a big blow this evening.\n42:58 Comment: Louis-Henrique Christophe, the head of very bad players.\n43:2 Comment: He knows that this result is really worrying for the second leg.\n43:6 Comment: Barcelona is playing its season in this Champions League.\n43:9 Comment: Barcelona which will most certainly not be champion of Spain.\n43:13 Comment: There is now only the Champions League.\n43:16 Comment: He’s slipping away from them.\n43:17 Comment: Be careful of Rakitic who may have entered.\n43:19 Comment: The return again Thomas Meunier who relaunches with Lucas.\n43:23 Comment:  One must keep.\n43:24 Comment: We have to hope for this 4-0.\n43:25 Comment: It would really mean qualifying.\n43:30 Comment: In any case, the Parisians would have a foot in the bus.\n43:40 Comment: Be careful of this goal which could revive the Barcelona people.\n43:47 Comment: Even if the Parisians have come a long way.\n43:55 Comment: The Parisians have come a long way.\n44:13 Comment: We entered the last minute of regulation time.\n44:18 Comment: Watch out for that ball.\n44:19 Comment: Neymar who turned around.\n44:20 Comment: Rabiot coming back to him.\n44:22 Comment: Who commits a mistake.\n44:23 Comment: Adrien Rabiot and his free kicks.\n44:25 Comment: Neymar was forgotten inside.\n44:27 Comment: I thought he was going to take out the second box.\n44:30 Comment: Marcin Jaka Rabiot.\n44:31 Comment:  No.\n44:32 Comment: On the other hand, it seems to me that the fault was a little further ahead.\n44:35 Comment: And pay attention to the positioning there.\n44:37 Comment: Neymar inside who was not framed by the Parisians.\n44:44 Comment: The park will shake again.\n44:47 Comment: Yes, that’s for sure because…\n44:48 Comment: On that free kick.\n44:49 Comment: Be careful of Messi who has…\n44:53 Comment: Who is capable of striking.\n44:56 Comment: Or rolled up or even kicked.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In one of the most anticipated fixtures of the UEFA Champions League 8th finals, Paris Saint-Germain (PSG) welcomed FC Barcelona to the Parc des Princes. Both teams had a history of delivering spectacular football matches, and fans around the globe were eager to witness another thrilling chapter in this European rivalry.\n\nThe match began under perfect conditions, with the pitch resembling a billiard table and the atmosphere inside the stadium positively electric. The significance of the match was clear, as PSG, a club with considerable recent investment but still seeking historical stature in European football, set out to topple the iconic Barcelona.\n\nFrom the outset, PSG displayed an impressive level of intensity and tactical discipline. Rabiot's early interception of the ball directed towards Draxler signaled PSG's aggressive approach. The French side pressed high and retained possession effectively, with Verratti playing an instrumental role in the midfield, orchestrating the play from a deeper position.\n\nThe first half saw high pressing from both teams, but it was PSG who appeared more composed and dangerous in front of goal. Their defensive line, led by young Kimpembe and seasoned Marquinhos, showcased resilience against Barcelona's famed attacking trio: Messi, Neymar, and Suárez, collectively known as MSN.\n\nDespite an early yellow card for Rabiot, a testament to the intensity of the match as Neymar unleashed his bag of tricks, PSG's commitment didn't waver. The Parisians were particularly adept at transitioning quickly from defense to attack, often catching Barcelona off-guard. This aggressive pressing was exemplified when Ter Stegen had to come off his line to thwart Matuidi after a brilliant Parisian move.\n\nEvery time PSG attacked, they genuinely threatened the Barcelona goal. In the 18th minute, this pressure paid off. Angel Di Maria, demonstrating his class and finesse, delivered a beautifully curled free kick into the net, leaving Ter Stegen helpless and the Parc des Princes roaring with approval. This goal was a reward for PSG’s early dominance and immediately boosted their confidence.\n\nBarcelona, known for their possession-based game, found it challenging to break through PSG’s high pressing and disciplined defense. Messi and Suárez struggled to influence the game as they often found themselves stifled by the Parisians' organized defensive block. Kimpembe, playing in the Champions League match of his life, was particularly effective, showing the composure and skill that belied his youth.\n\nAs the first half progressed, PSG continued to assert their dominance. In the 40th minute, Marco Verratti took advantage of a Messi error in midfield, pressing high and winning the ball. He then fed Draxler on the right side, who cut inside and lashed a powerful shot past Ter Stegen to double PSG’s lead. It was a moment of pure exhilaration for the home fans, who celebrated wildly as the German added his name to the score sheet.\n\nThe first half ended with PSG firmly in control and Barcelona looking shell-shocked. The Spanish giants, known for their European exploits, seemed out of ideas and energy as they headed into the locker room.\n\nThe second half began with no changes from either side, but it was immediately clear that PSG maintained their first-half momentum. Continuing their aggressive tactics, they won a free kick early in the half, aiming to put even more pressure on Barcelona's defense. Although Pique was able to clear the initial danger, PSG retained control and crafted another series of dangerous plays against Barcelona's ailing defense.\n\nIn the 55th minute, PSG added to their tally with an exquisite goal from Di Maria. Starting from a composed build-up from the back, Rabiot received the ball through the center and found Di Maria, who advanced unchecked by the hesitant Barcelona defense. Di Maria's wonderfully placed shot into the top corner was a moment of magic, putting PSG 3-0 up and sending the Parc des Princes into raptures.\n\nPSG’s night got even better in the 72nd minute when Thomas Meunier, charging forward after a brilliant piece of skill to dribble past Neymar, found Edinson Cavani in space. The Uruguayan striker, always lethal in front of goal, converted with a powerful strike to make it 4-0. This goal was a reflection of PSG’s superior tactical execution and explosive counter-attacking prowess.\n\nBarcelona, for all their talent and reputation, found no answer to PSG’s physical and tactical superiority. Neymar tried to inspire a response with his flair and direct play, but PSG’s defensive commitment, marked by notable performances from Kimpembe and Marquinhos, held firm. \n\nIn the closing stages, Barcelona pushed forward desperately to salvage something, but they were met by a resolute and confident PSG defense. PSG's tactical discipline didn’t slip even as they tired; the midfield trio of Verratti, Matuidi, and Rabiot was relentless in breaking up plays and initiating counterattacks.\n\nThe introduction of fresh legs, including Lucas and Nkunku, helped PSG maintain their intensity till the very end. Although Barcelona hit the post late through Gerard Piqué, it was emblematic of their night – close but not quite able to break through PSG’s fortress. \n\nAs the final whistle blew, PSG had secured an astonishing 4-0 victory, a result that not only showcased their potential but also sent shockwaves across Europe. This resounding win against Barcelona was a testament to PSG's evolution as a European force, demonstrating tactical acumen, technical brilliance, and unyielding resolve. \n\nThe victory had major implications. It placed PSG in a commanding position heading into the second leg at Camp Nou, a place where historically few teams have found joy. For Barcelona, it was a night to forget, but for PSG and their fans, it was a night that would be remembered for years to come. This match was a perfect symphony of footballing excellence from the Parisian side, a reminder that on their day, they could compete with and dominate the very best in the world."
}