{
    "input": "\n    Sevilla 2 - 2 Barcelona\n\nFirst Half:\n\n0:0 Comment: The match begins with Sevilla handling the first ball, which goes up the side for the incorporation of Tremolinas.\n0:6 Comment: He wants to put the shipment there, he does it with Rosca, the repair in the area of ​​Baca and Vanega is dangerous,\n0:12 Comment: But the ball ends up over Claudio Bravo's goal.\n0:15 Comment: Sevilla completes the first attack on Claudio Bravo's goal.\n0:21 Comment: The exit we mentioned, Carlos.\n0:25 Comment: Tremolinas rising, Vanega from the beginning, then striking through the center.\n0:31 Comment: No, no, it's just that the beginning...\n0:33 Comment: And I'm sure that Sevilla will give him 10 minutes, let's see what happens.\n0:38 Comment: Well, that's where the ball goes to Matié.\n0:39 Comment: And Barça is going to hide it.\n0:41 Comment: Barça is the opposite, playing backwards through Matié for Claudio Bravo.\n0:46 Comment: Sevilla tries to pressure, the ball reaches Dani Alves, he delays the ball over Gerard Piqué,\n0:50 Comment: He insists again with Claudio Bravo.\n0:53 Comment: The goalkeeper is one more in circulation, challenging Barcelona, ​​making Sevilla advance their lines a lot.\n0:59 Comment: From there maybe a long pass.\n1:1 Comment: The ball goes to Matié, Iniesta receives it, turns Iniesta around and helps the wing for Jordi Alba.\n1:7 Comment: The first line of pressure is overcome, it's Sergi Busquets' turn, Iván Rakitic appears.\n1:11 Comment: Ball that reaches Dani Alves with Leo Messi on the Cal line.\n1:15 Comment: We play again with Dani Alves, it returns for Leo Messi, FC Barcelona sleeps the game again.\n1:22 Comment: With Messi receiving from Alves, it's Rakitic's turn first.\n1:25 Comment: Sevilla trying to positionally pressure Leo Messi with Rakitic.\n1:29 Comment: From closing shadows, they stole his wallet, Sevilla wins the ball.\n1:33 Comment: Only momentarily there Leo Messi hooks her, he receives a foul.\n1:38 Comment: The crowd quickly turns on the referee trying to pressure Krišoviac's foul.\n1:43 Comment: He went down with his right leg and touched the ball but with his left he ended up knocking down Leo Messi.\n1:47 Comment: Well, we are seeing now after that first play by Sevilla and the intentions that Sevilla has\n1:52 Comment: and Barça trying to cushion their investitures because, as you say, you are left sleeping the yard a bit.\n1:59 Comment: Andrés Iniesta on Sergio Busquets, receives Andrés Iniesta again, returns the ball to Sergio Busquets.\n2:4 Comment: Open the ball for Dani Alves. Always starting from the right, Leo Messi is very open.\n2:10 Comment: Substitution by Dani Alves to the other side of the field where Jordi Alba comes.\n2:15 Comment: Inside Andrés Iniesta comes to ask Suárez for the ball, he touches his first ball to play back over Mathieu.\n2:20 Comment: Iniesta insists face to face, he has Neymar inside him, he tries to make a drop shot at Suárez, he doesn't succeed.\n2:25 Comment: He takes the ball and erases.\n2:27 Comment: Sevilla wants to go out with speed looking for Mathieu's back.\n2:31 Comment: He's going to reach the end of his area, the edge of the area.\n2:34 Comment: Claudio Bravo to catch that shipment.\n2:38 Comment: Ball again for Barcelona with Rakitic at the start.\n2:41 Comment: And the game looks the same again with a calm Barça, with a Sevilla looking for speed.\n2:51 Comment: And there is Neymar changing the ball for Dani Alves.\n2:54 Comment: Alves has the band, Leo Messi receives the 10 in his face.\n2:58 Comment: Hold on between Molinás, he's going to change the game, look for an inside step.\n3:2 Comment: The ball wants to reach but it can't reach Jordi Alba.\n3:6 Comment: He got the ball out, Coque is already putting Sevilla up to speed.\n3:9 Comment: He comes with strength, attention, Baca to uncheck.\n3:12 Comment: That ball was looking for him but Dani Alves cut it.\n3:14 Comment: Aleix Vidal's attempt.\n3:17 Comment: Ball to Barcelona again.\n3:19 Comment: Barça driving through Andrés Iniesta.\n3:23 Comment: Completely different rhythms, Michael.\n3:25 Comment: Yes, yes. When Sevilla can, they will go out with everything.\n3:29 Comment: There's Neymar facing the top of the area.\n3:31 Comment: Luis Suárez plays towards the band.\n3:33 Comment: Jordi Alba arrives from the baseline, he wants to put it at the front post.\n3:36 Comment: He has cut the ball and erases it.\n3:37 Comment: He has a short serve for Vanega to play.\n3:39 Comment: Rakitic is already on top of him.\n3:41 Comment: Vanega from above cannot overcome Sergio Busquets.\n3:43 Comment: Neymar, Busquets and Jordi Alba for Mathieu.\n3:47 Comment: Delivering the ball to Iván Rakitic.\n3:50 Comment: Come on Rakitic.\n3:53 Comment: I don't know if there's any whistle.\n3:54 Comment: Yes, I'm hearing some whistles, yes.\n3:56 Comment: Some whistles every time Iván Rakitic touches the ball, yes.\n3:59 Comment: Barcelona playing the ball.\n4:2 Comment: Hand the ball back Neymar.\n4:4 Comment: To the central circle on Gerard Piqué.\n4:7 Comment: Opening to the band.\n4:8 Comment: Dani Alves comes with the ball.\n4:11 Comment: Andrés Iniesta on the right.\n4:13 Comment: Leo Messi in the center.\n4:15 Comment: Now go to the right.\n4:16 Comment: Leo Messi, Andrés Iniesta change the direction of the game towards Jordi Alba's position.\n4:20 Comment: Koke cut the ball.\n4:21 Comment: Sevilla tries to get out through Aleix Midal.\n4:24 Comment: Touch the ball back.\n4:26 Comment: About Nico Pareja's position.\n4:28 Comment: He delays the ball on the young Sergio Rico who hits long up.\n4:31 Comment: It cut off at the start.\n4:33 Comment: Sergio Busquets played it for Rakitic.\n4:35 Comment: Look for a partner with Neymar who doesn't work out.\n4:36 Comment: Cut the ball and erase.\n4:38 Comment: And he erases that he plays it towards the wing for Aleix Midal.\n4:41 Comment: Vitolo comes to the intersection like a bullet, changing bands.\n4:43 Comment: Pique who protects her.\n4:45 Comment: Claudio Bravo who can't wait for the ball to leave or enter his area.\n4:49 Comment: And he has to clear with his foot.\n4:51 Comment: Seville charges again.\n4:53 Comment: Ball left loose.\n4:54 Comment: The Colombian is going to arrive.\n4:56 Comment: He played the ball behind for Vanega.\n4:58 Comment: Vanega opens about the position on the side of Tremolinas.\n5:0 Comment: Dani Alves tries to put pressure on him.\n5:3 Comment: Press Messi.\n5:4 Comment: Receive Kricoviak.\n5:5 Comment: He handed the ball to Vanega.\n5:6 Comment: Messi keeps pressing.\n5:8 Comment: Sevilla touches the ball back.\n5:10 Comment: It arrives for Sergio Rico who hits long deep.\n5:13 Comment: Barcelona's defensive line has gone up.\n5:16 Comment: Now I go back to Matié to touch her.\n5:17 Comment: Sergio Busquets played it.\n5:19 Comment: It falls to Kricoviak.\n5:21 Comment: Try to play ahead of Neymar.\n5:23 Comment: The ball wants to reach Baca's position.\n5:26 Comment: Dani Alves has anticipated well for Barcelona.\n5:28 Comment: And now play with Gerard Piqué.\n5:31 Comment: Pique for Andrés Iniesta.\n5:33 Comment: Iniesta getting into the central circle.\n5:35 Comment: Leo Messi behind Rakitic.\n5:37 Comment: Leo Messi asks for it again to start.\n5:40 Comment: Up solo Luis Suárez.\n5:43 Comment:  Two lines.\n5:45 Comment: Barcelona in the midfield are very close to Leo Messi.\n5:47 Comment: Driving the ball for Sergio Busquets.\n5:49 Comment: Wait for Sevilla behind the ball.\n5:52 Comment: Ball inside for Neymar.\n5:53 Comment: Kricoviak comes up to him.\n5:55 Comment: He steals the ball but the referee is missing him.\n5:59 Comment: And therefore the ball goes to Barcelona.\n6:1 Comment: This is Kricoviak's action.\n6:4 Comment: And Barça will take out the illegal action from Sevilla's center midfielder.\n6:12 Comment: Barcelona is playing the ball again.\n6:15 Comment:  Gerard Piqué.\n6:17 Comment: Rock the ball to Piqué for Matié.\n6:22 Comment: The ball goes to Neymar and now he escapes.\n6:24 Comment: Looking for the diagonal.\n6:25 Comment: Try to play for Rakitic.\n6:26 Comment: He wants to do a drop shot.\n6:27 Comment: Neymar seems strong but Sevilla closes well.\n6:30 Comment: Crazy the ball.\n6:30 Comment: Attention to Sergio Busquets who takes it.\n6:33 Comment: Vanega was missing.\n6:39 Comment: Action by Vanega that is considered a foul by Martínez Unuera.\n6:45 Comment: And Barcelona is going to take the action from set pieces.\n6:47 Comment: Somewhat far for a direct launch.\n6:49 Comment: Sergio Busquets, India or Messi close to the ball.\n6:51 Comment: Leo Messi is going to take a short shot.\n6:53 Comment: Looking for a center in the area.\n6:55 Comment: It seems so because he has ordered Matié to go upstairs.\n6:58 Comment: And also Gerard Piqué.\n7:0 Comment: Piqué also goes to the front of the Sevilla area where Unai Emery's team will defend.\n7:8 Comment: Rakitic and Messi ready to put the ball into play.\n7:13 Comment: The set piece that lately gives performance to Luis Enrique's team.\n7:16 Comment: Enzude in the vortex of the small area.\n7:19 Comment: There goes the launch looking for the entry of Luis Suárez.\n7:23 Comment: Enzude drawing attention to the type of shot that Barcelona had to make.\n7:33 Comment: I was now protesting to Sánchez Pijón because I understood that the throw-in was for Sevilla.\n7:36 Comment: Online he gave it to Barcelona.\n7:38 Comment: Barça plays, Neymar has the ball.\n7:40 Comment: Delivered to Andrés Iniesta.\n7:42 Comment: Iniesta leaves Sergio Busquets.\n7:45 Comment: In front of Vanega.\n7:47 Comment: The band opens for Dani Alves with Messi.\n7:50 Comment: Dani Alves looking inside for Rakitic.\n7:52 Comment: In the end he leaves it for Leo Messi who changes towards Jordi Alba's position.\n7:57 Comment: He comes to close Aleix Vidal.\n7:59 Comment: He plays inside towards Andrés Iniesta.\n8:1 Comment: Ahead of Iborra again for Hospitalet.\n8:3 Comment: There is Jordi Alba who puts the ball towards Sergio Busquets.\n8:7 Comment: Barcelona is already enough.\n8:8 Comment: Messi receives between the lines.\n8:9 Comment: Cuts front of the area.\n8:10 Comment: It hits him hard.\n8:12 Comment: Kovac Grisovia making a screen there.\n8:15 Comment: The ball goes to the side of the field.\n8:18 Comment: Serve for Barcelona.\n8:20 Comment: Barça moves quickly.\n8:21 Comment: Neymar is going to shoot from there.\n8:23 Comment:  Powerful.\n8:24 Comment: The ball crossed over there.\n8:25 Comment: The legs of Luis Suárez.\n8:27 Comment: It made life difficult for Sergio Rico who caught it in the right post of his goal.\n8:31 Comment: For Barça, this start, Carlos, is a double-edged thing.\n8:37 Comment: That is to say, it is deactivating Sevilla's momentum,\n8:42 Comment: but also maintaining position to see if an offensive play comes out.\n8:46 Comment: But above all, it is more or less taking away Sevilla's desire.\n8:51 Comment: What extraordinary control by Leo Messi.\n8:54 Comment: Gerard Piqué had left it to him.\n8:56 Comment: It leaves one, two.\n8:57 Comment: Opening towards the wing for Neymar.\n8:58 Comment: Neymar looks for the shooting zone.\n9:0 Comment: Play with Messi.\n9:0 Comment: He wants to put it on.\n9:1 Comment: Sevilla closed well.\n9:3 Comment: It falls to Iborra.\n9:4 Comment: Alex Vidal who clears up.\n9:6 Comment: Let the referee continue.\n9:7 Comment: Well, the law of advantage is not applicable because Baca had lost.\n9:10 Comment: So I served for Sevilla.\n9:20 Comment: Dangerous play action by Quinto.\n9:23 Comment: And Leo Messi's control of Gerard Piqué's long, but very vertical, pass.\n9:31 Comment: It was not easy to control the ball like the Argentine from Barcelona did.\n9:37 Comment: The ball goes to Sevilla who plays through Molinás towards Grisovia's position.\n9:43 Comment: Carrizo touches behind the ball.\n9:47 Comment: Carrizo with Iborra.\n9:48 Comment: Iborra for the goalkeeper.\n9:49 Comment: Sergio Rico a banda.\n9:52 Comment: The fight against Jordi Alba.\n9:54 Comment: Then Koke.\n9:55 Comment: Siro is going to do Baca.\n9:58 Comment: Alex Vidal is offside.\n10:0 Comment: This was seen perfectly by Sergio Busquets who had anticipated the play.\n10:5 Comment: He just waited for me to participate there.\n10:10 Comment: It does seem like it is offside, but tighter than it seemed to us live.\n10:15 Comment: Ball for Barcelona.\n10:17 Comment: Dani Alves wants to close Vitolo on the left side when he plays the ball backwards.\n10:22 Comment: For Gerard Piqué, Barcelona.\n10:24 Comment: Rakitic plays.\n10:25 Comment: Andrés Iniesta jumps headlong.\n10:27 Comment: Sergio Busquets who opens the ball for Jordi Alba.\n10:30 Comment: Jordi Alba playing short on Neymar's position.\n10:33 Comment: Neymar in for Andrés Iniesta.\n10:36 Comment: Iniesta who holds the ball.\n10:38 Comment: Try driving it.\n10:39 Comment: Receive foul.\n10:41 Comment: Favourable to FC Barcelona.\n10:43 Comment: The action has already quickly set in motion for Neymar.\n10:48 Comment: Play curtain.\n10:49 Comment: The ball reaches Luis Suárez in the front.\n10:51 Comment: He puts her back.\n10:52 Comment: Andrés Iniesta reacts well in Seville, which withstands FC Barcelona's quick triangulations.\n10:59 Comment: Andrés Iniesta who redirects the play.\n11:1 Comment:  Sergio Busquets.\n11:2 Comment: Matié plays for Gerard Piqué.\n11:5 Comment: Rakitic facing Sergio Busquets.\n11:7 Comment: Neymar appears to take it.\n11:10 Comment: Play towards the Luis Suárez band.\n11:12 Comment: Enter goal to the side for Andrés Iniesta.\n11:14 Comment: The ball reaches Luis Suárez.\n11:15 Comment: He puts her back.\n11:16 Comment: Andrés Iniesta who redirects the play.\n11:18 Comment: He puts her back.\n11:19 Comment: The ball reaches Luis Suárez.\n11:21 Comment: He puts her back.\n11:22 Comment: The ball reaches Luis Suárez.\n11:23 Comment: He puts her back.\n11:24 Comment: The ball reaches Luis Suárez.\n11:25 Comment: He puts her back.\n11:26 Comment: The ball reaches Luis Suárez.\n11:27 Comment: He puts her back.\n11:28 Comment: The ball reaches Luis Suárez.\n11:29 Comment: He puts her back.\n11:30 Comment: The ball reaches Luis Suárez.\n11:31 Comment: He puts her back.\n11:32 Comment: The ball reaches Luis Suárez.\n11:33 Comment: He puts her back.\n11:34 Comment: The ball reaches Luis Suárez.\n11:35 Comment: He puts her back.\n11:36 Comment: The ball reaches Luis Suárez.\n11:37 Comment: He puts her back.\n12:5 Comment: Mati opens the band.\n12:7 Comment:  Jordi Alba.\n12:8 Comment: The ball in his possession in Barcelona.\n12:11 Comment: The Sánchez Pizjuán crowd is trying to play its game.\n12:17 Comment: Opening to the band.\n12:18 Comment: Mati.\n12:20 Comment: Touched up.\n12:21 Comment: The ball goes to Barça, but they lose it.\n12:23 Comment: He wants to take out the tremolina.\n12:24 Comment: We are looking for the unchecking of Baca.\n12:26 Comment: Attention to Baca who has an advantage against Allianz.\n12:29 Comment: My Mati wants.\n12:30 Comment: Look for the incorporation of Vanega.\n12:31 Comment: This attack is in danger.\n12:32 Comment: Vanega has options.\n12:34 Comment: And in the end they didn't understand each other because the whole profile,\n12:38 Comment: All of Vanega's maneuvers seemed to be about finding\n12:41 Comment: to the tremolina.\n12:42 Comment: If Baca was deactivated, strange for him.\n12:44 Comment:  Yes Yes Yes.\n12:45 Comment: The play was ignored.\n12:46 Comment: I thought this didn't suit him.\n12:49 Comment: But we have seen again, Carlos, when we can,\n12:51 Comment: He doesn't beat around the bush.\n12:53 Comment: What a start with a self-pass included from Neymar twice.\n12:58 Comment: The ball goes to the wing for Dani Alves.\n13:0 Comment: Dani Alves delivering the ball to Leo Messi.\n13:2 Comment: He puts it for Dani Alves.\n13:3 Comment: It's not going to come.\n13:4 Comment: Yes he will.\n13:5 Comment:  No.\n13:6 Comment: Protect the ball from Carrizo.\n13:7 Comment: And the goal kick.\n13:10 Comment: Dani Alves hates saying that Carrizo played before he came out\n13:13 Comment: the ball over the baseline.\n13:14 Comment: But the serve was favorable to Sevilla Fútbol Club.\n13:17 Comment: Neymar's electric start at the beginning of the play.\n13:22 Comment: What makes the Pijuán public feel.\n13:24 Comment: Ball to Kriczowiak.\n13:26 Comment: Luis Suárez runs trying to close the end,\n13:31 Comment: falling on top of Kriczowiak.\n13:34 Comment: He screwed up the long ball.\n13:36 Comment: Barça has Sevilla.\n13:40 Comment: Gerard Piqué plays.\n13:42 Comment: Pique for Jeremy Matié.\n13:45 Comment: Matié delivers to the band.\n13:47 Comment: Jordi Alba, Andrés Iniesta.\n13:48 Comment: Attention that Sevilla has quickly come to their way.\n13:51 Comment: Koke can't.\n13:52 Comment: Neymar is leaving.\n13:53 Comment: Opening to the band.\n13:54 Comment: Leo Messi alone inside the area.\n13:55 Comment: Look for the hit.\n13:56 Comment: The champion of Barcelona.\n14:5 Comment: Minute almost 14 of the meeting.\n14:9 Comment: Leo Messi caught her inside the area.\n14:11 Comment: Trim, trademark.\n14:14 Comment: And a little step to the net of the Argentine 10 that he has in his hand.\n14:20 Comment: What is the name of that thing that those on the ski lift use?\n14:23 Comment:  A basket.\n14:25 Comment: It's the goal he scored against María a few days ago.\n14:28 Comment: Trained, traced.\n14:30 Comment: The start is what Barça dreamed of.\n14:32 Comment: Because they have deactivated Sevilla.\n14:35 Comment: But also with that position they have already managed to score a goal.\n14:39 Comment: The beginning dreamed of by Luis Enrique.\n14:41 Comment: 34 goals in the league with Leo Messi.\n14:44 Comment: 399 with the FC Barcelona shirt.\n14:47 Comment: Where does Leo Messi put it?\n14:49 Comment: Leo Messi's hitting is absolutely impressive.\n14:54 Comment: We will soon tell you how this affects the bets of our Bwim friends.\n15:0 Comment: Because obviously they are going to change in terms of the possibilities they give to bettors on the victory of either team.\n15:8 Comment: Before, Barcelona was a very favorite.\n15:10 Comment: This goal will most likely make him much more.\n15:13 Comment: Foul in favor of Sevilla.\n15:16 Comment: Attention to launch now.\n15:18 Comment: Unai Emery's team will have a dead ball.\n15:20 Comment: Powerful in strategy plays.\n15:22 Comment: The foul committed by Jeremy Matías.\n15:24 Comment: Between Vitolo and sending Unai Emery's team to the area.\n15:29 Comment: Cessation to the bench after the goal.\n15:32 Comment: In the first part of the game that the Onda Rivia coach sees from his seat.\n15:40 Comment: Attention to shipping to the area.\n15:42 Comment: Kulsovia, Kiborra, Carrizo, Couple.\n15:48 Comment: And Carlos Baca on the finishing line.\n15:52 Comment: There goes the delivery to the first post.\n15:54 Comment: In the hands of Claudio Bravo.\n15:57 Comment: He pointed out the lack of a Sevilla attacker in the jump.\n16:0 Comment: It seems Carlos Baca is the player who protests the most.\n16:2 Comment: There's the action.\n16:4 Comment: And the referee ends up pointing.\n16:6 Comment:  Lack.\n16:7 Comment: There it is from Carlos Baca that...\n16:9 Comment: A bit of a weird screen.\n16:11 Comment: And it is the object of fault on his part.\n16:17 Comment: Colombian player.\n16:18 Comment: The ball in motion for Barcelona.\n16:20 Comment: Barça is already playing there.\n16:24 Comment: Through Jordi Alba he handed the ball over to Andrés Iniesta.\n16:28 Comment: The ball arrives from Neymar.\n16:29 Comment: Neymar returns back for Andrés Iniesta.\n16:31 Comment: Iniesta plays the ball behind Gerard Piqué.\n16:34 Comment: Piqué returns for Jeremy Matíe.\n16:36 Comment: Matíe can open the band.\n16:38 Comment: Played with Andrés Iniesta.\n16:39 Comment: Return for Matíe.\n16:40 Comment: He wants to put pressure on Vanega up there.\n16:42 Comment: The ball was handed to the band for Jordi Alba.\n16:44 Comment: Jordi Alba on Andrés Iniesta.\n16:46 Comment: Iniesta chased by Vanega.\n16:48 Comment: Keep going Jordi Alba.\n16:49 Comment: Iniesta delivering the ball to Neymar.\n16:51 Comment: Neymar leaves for two.\n16:52 Comment: Take the ball to Sevilla.\n16:53 Comment: Try to kill the counterattack.\n16:55 Comment: There he runs with the ball to Vitolo.\n16:57 Comment: Driving the ball.\n16:58 Comment: They immediately go to the Barcelona men to steal the ball.\n17:1 Comment: Rakitic did it to him.\n17:2 Comment: Sergio Busquets has played and he wants to start Leo Messi.\n17:5 Comment: Attention, Rakitic and Rakitic are on the wing.\n17:7 Comment: He's going to play the other way.\n17:8 Comment: Neymar arrives.\n17:9 Comment: The ball sought from Rakitic.\n17:11 Comment: The clearance.\n17:12 Comment: Carrizo's attention again for Barcelona.\n17:15 Comment:  Busquets on Andrés Iniesta.\n17:16 Comment: The ball reaches Neymar.\n17:17 Comment: Jordi Alba gave it to him.\n17:19 Comment: It comes again with the man from La Mancha.\n17:21 Comment: This one for Leo Messi.\n17:22 Comment: Messi playing for Sergio Busquets.\n17:24 Comment: Barcelona is very comfortable now.\n17:26 Comment: And Sevilla seemed to be knocked out by the goal and by chasing the ball from side to side.\n17:31 Comment: Barça playing, keeping the ball.\n17:33 Comment: Andrés Iniesta on Sergio Busquets.\n17:36 Comment: In one of the most elaborate versions of Luis Enrique's Barça.\n17:38 Comment: I believe, Michael, so far in the championship.\n17:40 Comment:  Well yes.\n17:41 Comment: We are seeing a very, very informal team.\n17:44 Comment: Deactivating Sevilla with its momentum.\n17:47 Comment: Hiding the ball.\n17:50 Comment: And now you can even create.\n17:53 Comment: But they are not directly looking for the goal.\n17:56 Comment: Or in an attacking play.\n17:58 Comment: They are defending with the ball, let's say.\n18:0 Comment: The sending of Gerard Piqué is long there.\n18:3 Comment: He hit the head.\n18:5 Comment: But the ball reaches Neymar.\n18:6 Comment: He touched coke.\n18:7 Comment: He goes with the ball to Neymar.\n18:8 Comment: Receive again from Leo Messi.\n18:10 Comment: Neymar who wants to face.\n18:11 Comment: On the position of Iborra.\n18:13 Comment: Leave the ball for Andrés Iniesta.\n18:14 Comment: Iborra steals the ball.\n18:16 Comment: Played for Baca.\n18:17 Comment: Sergio Busquets right away.\n18:18 Comment: The pressure on loss.\n18:19 Comment:  Very fast.\n18:20 Comment: Throw-in.\n18:21 Comment: Bigin's friends tell me.\n18:23 Comment: Around the possibilities of Sevilla.\n18:25 Comment: Well, I was surprised that he offered 5'75 before the game.\n18:30 Comment: Sevilla's victory.\n18:31 Comment: It seemed very generous to me.\n18:32 Comment: But now, of course, it's 13'50.\n18:34 Comment: But beware, the tie.\n18:35 Comment: That is, if Sevilla scores the goal and they tie.\n18:38 Comment: Offers 6'75.\n18:40 Comment: Very sweet.\n18:41 Comment: The ball goes to Sevilla.\n18:43 Comment: That starts with Vanega.\n18:44 Comment: Attention, there is only 3 attackers left in Barcelona's defensive line.\n18:47 Comment: 4 defenders.\n18:49 Comment: Tremolinas in the front.\n18:51 Comment: It runs out of space.\n18:52 Comment: Come on the ball Vanega.\n18:54 Comment: He controls it long and loses it.\n18:55 Comment: Want to start now.\n18:56 Comment: Attention with speed to Barcelona's counterattack.\n18:59 Comment: Luis Enrique's team also has that virtue.\n19:2 Comment: With Daniel Ves for Luis Suárez.\n19:4 Comment: Change towards Jordi Alba's zone.\n19:6 Comment: Sevilla's attack is now static.\n19:8 Comment: From a Barcelona, ​​from a Sevilla that is already in place.\n19:10 Comment: Neymar tries.\n19:11 Comment: Neymar can look to uncheck Luis Suárez.\n19:13 Comment: Leo Messi appears in the center.\n19:15 Comment: Luis Suárez is clearly offside.\n19:17 Comment: Let the referee continue because Sevilla won the ball.\n19:21 Comment: Nico Pareja takes it to start.\n19:24 Comment: Long ball up for Carlos Bacca.\n19:26 Comment: All the advantage to reach Piqué.\n19:28 Comment: It's one thing to play fast, one thing to play directly and another thing to send your striker on an adventure.\n19:33 Comment: And give away the pocket.\n19:35 Comment: Look, Sevilla is having a hard time chasing shadows right now.\n19:39 Comment: Now, once he gets the ball, maybe he can avoid a consecutive turnover.\n19:44 Comment: It's like it's hard for you to pick it up, then losing it right away is not very advisable.\n19:49 Comment: The ball for Barcelona, ​​which is monopolizing it with Sergio Busquets.\n19:53 Comment: Opening the ball towards Jordi Alba.\n19:55 Comment: Give the ball over Neymar.\n19:57 Comment: Jordi Alba is very precise about Barça.\n19:59 Comment: Overcoming the pressure of Sevilla.\n20:1 Comment: Jordi Alba seems like he's breaking, he wants to get to the baseline.\n20:3 Comment: He puts it in the far post.\n20:5 Comment: Leomessi at the auction, the one who is going to play it is Tremolinas.\n20:8 Comment: He handed the ball up to Vitolo.\n20:10 Comment: Hold on to Dani Alves' entry.\n20:12 Comment: It's Tremolinas' turn up for Vanega who wants to play with the Frenchman again.\n20:16 Comment: Rakitic gets the ball.\n20:17 Comment: Attention to that loss.\n20:18 Comment: He takes it to Leix Vidal.\n20:19 Comment: Chance for a tie.\n20:20 Comment: There is no offside.\n20:21 Comment: Foul, foul by Tremolinas on Iván Rakitic at the beginning of the play.\n20:25 Comment: But I was going to tell you, Carlos, Sevilla's best play so far in the game was the kick-off.\n20:32 Comment: We are going to see the repeated action, what Martínez Munuera has sinned.\n20:39 Comment: Tremolinas action that is punished as a foul.\n20:43 Comment: In Seville he complains, among other things, that Rakitic had already released the ball when Tremolinas' action arrived.\n20:49 Comment: Evidently Tremolinas collides with Rakitic there.\n20:52 Comment: He was called, he called a foul.\n20:55 Comment: And he prevented Iván Rakitic's failure.\n21:0 Comment: They became dangerous for Claudio Bravo's goal.\n21:6 Comment: The ball for Barcelona.\n21:8 Comment: There Neymar comes out of a crash like he can.\n21:10 Comment: He received the ball from Luis Suárez.\n21:12 Comment: He wants to play up, he has cut the ball.\n21:14 Comment: Grisobia falls to Vanega.\n21:15 Comment: Hold on to Sergio Busquets' entry.\n21:17 Comment: Play, perfect for Koke.\n21:19 Comment: Koke goes up the sidelines.\n21:20 Comment: Play Leix Vidal inside.\n21:22 Comment: Rakitic is quick to take off.\n21:24 Comment: He brings the ball, Matié delivered.\n21:26 Comment: Ball for Sergio Busquets, who is coming to start.\n21:28 Comment: Protects the ball to Barcelona's center half.\n21:31 Comment: Playing the ball for Dani Alves.\n21:34 Comment: Dani Alves with Leo Messi.\n21:36 Comment: Barça is once again trying to calm down the game.\n21:38 Comment: Leo Messi starts, he leaves first.\n21:40 Comment: Grisobia comes up to him.\n21:41 Comment: He touched the ball for Rakitic.\n21:43 Comment: Rakitic plays it on Sergio Busquets.\n21:45 Comment: Touching the ball towards Andrés Iniesta.\n21:48 Comment: Iniesta with Neymar.\n21:49 Comment: Iniesta in the band again.\n21:51 Comment: Jordi Alba from above, Leo Messi.\n21:53 Comment: And Luis Suárez looking to uncheck.\n21:55 Comment: Barça is very patient, Carlos.\n21:57 Comment: And Seville with none.\n21:59 Comment: The ball belongs to Sergio Busquets, Leo Messi.\n22:1 Comment: Grisobia is late, but Leo Messi takes the ball.\n22:4 Comment: Play Fique.\n22:5 Comment: Leo Messi starts again.\n22:7 Comment: Baca that defends.\n22:9 Comment: It threatens the pass for the incorporation of Jordi Alba.\n22:12 Comment: Matié receives the ball.\n22:14 Comment: Andrés Iniesta has it.\n22:16 Comment: Iniesta plays for Neymar.\n22:17 Comment: The high heel, Andrés Iniesta arriving.\n22:19 Comment: The ball is long from Luis Suárez.\n22:21 Comment: Luis Suárez gets angry with his touch.\n22:23 Comment: Because the play had...\n22:25 Comment: Well, he had a danger of Diablado.\n22:27 Comment: And it had enormous quality.\n22:29 Comment: Well, it has the Barça seal.\n22:34 Comment: The ball is for Sevilla who are pressing.\n22:37 Comment: He is under pressure now from Barcelona.\n22:39 Comment: Carrizo touched the ball back.\n22:41 Comment: Long ball.\n22:42 Comment: It's coming.\n22:43 Comment: Andrés Iniesta is playing there.\n22:47 Comment: Barcelona plays through Claudio Bravo.\n22:50 Comment: We are halfway through the first half.\n22:52 Comment: With 0-1, with a goal from Leo Messi.\n22:54 Comment: For the 14th minute of the first half.\n22:58 Comment: With the ball from Gerard Piqué.\n23:0 Comment: Piqué plays towards Rakitic's position.\n23:3 Comment:  Sergio Busquets.\n23:4 Comment: Control of Leo Messi.\n23:5 Comment: Atop the Tremolinas.\n23:9 Comment: Back the ball for Dani Alves.\n23:11 Comment:  Busquets.\n23:12 Comment: Orient.\n23:14 Comment: I'm going to give a recital, Michael.\n23:16 Comment: Start and brake.\n23:18 Comment: There it is again.\n23:20 Comment: Sergio Busquets playing for Gerard Piqué.\n23:22 Comment: Piqué opens the ball towards Jordi Alba's side.\n23:25 Comment: Neymar offers himself on the side.\n23:27 Comment: Inside Andrés Iniesta.\n23:28 Comment: Neymar holds on to the first tackle.\n23:30 Comment: Keep driving the ball.\n23:31 Comment: It's going out of coke.\n23:32 Comment: Continue Neymar.\n23:33 Comment: He has played for Dani Alves.\n23:35 Comment: This delivery for Rakitic.\n23:37 Comment: Rakitic.\n23:38 Comment: Dani Alves.\n23:39 Comment: Neymar.\n23:40 Comment: Messi is short.\n23:41 Comment: He's going to look for you.\n23:42 Comment: Messi lets her run.\n23:43 Comment: There is no option there.\n23:44 Comment: He stole it from Leix Vidal.\n23:45 Comment: Try to get the ball evenly.\n23:47 Comment: Carrizo does it.\n23:48 Comment: But from the countryside.\n23:49 Comment: Despairing for Seville.\n23:51 Comment: They're chasing shadows.\n23:55 Comment: Position monopolized by Barcelona, ​​which also does it practically all the time\n24:1 Comment: in the Sevilla field.\n24:3 Comment: With the ball Matié.\n24:5 Comment: Matié for Jordi Alba.\n24:6 Comment: Jordi Alba returns back for Matié.\n24:9 Comment: Sevilla with the clear instructions of its coach to keep the lines very close together.\n24:13 Comment: And Barça trying to slow down the defense so that Sevilla can go looking for them.\n24:18 Comment: Spaces appear behind them.\n24:20 Comment: Yes, but Sevilla is not having patience with the ball.\n24:24 Comment: What a kick Neymar just took.\n24:26 Comment: Andrés Iniesta's ball looking for Jordi Alba.\n24:28 Comment: He managed to cut through the defense.\n24:29 Comment: Now Sevilla wants to start.\n24:31 Comment: Vanega loses it.\n24:32 Comment: Dani Alves is coming up behind him.\n24:35 Comment: Neymar.\n24:36 Comment: He invokes now on the dribble, but now he goes against Iborra.\n24:39 Comment: The ball for Neymar.\n24:40 Comment: Leo Messi has it.\n24:41 Comment: A boot.\n24:42 Comment: Look for her.\n24:43 Comment: There they threaded the needle.\n24:45 Comment: Very complicated.\n24:46 Comment: There was no room to look for the pass upon Luis Suárez's entry.\n24:49 Comment: Barça continues insisting.\n24:51 Comment:  Jordi Alba.\n24:52 Comment: It comes to him, it hits him.\n24:53 Comment:  Kick goal.\n24:55 Comment: Sevilla will play.\n24:57 Comment: Serious, very serious face of an aimer who talks to some of his assistants.\n25:0 Comment: Sevilla wants very fast balls.\n25:3 Comment: Luis Enrique is satisfied at the moment in the technical area asking for that placement right now that the FC Barcelona players have to pressure Sevilla's exit.\n25:10 Comment: Well, it is to be very satisfied with your team.\n25:13 Comment: The script is coming together perfectly.\n25:16 Comment: And I repeat, Carlos, Sevilla's most dangerous play was the kick-off.\n25:20 Comment: There is still a favorable hour for Unai Emery's team.\n25:25 Comment: He is clearly being surpassed by a worthy Barcelona in all aspects.\n25:33 Comment: Hall stopped again for Unai's team.\n25:36 Comment: In this action by Jordi Alba against Aleix Vidal.\n25:39 Comment: And he's going to play Panega.\n25:43 Comment: His decoque.\n25:44 Comment: And erase.\n25:46 Comment: Arrizo and...\n25:48 Comment: From behind Dani Parejo.\n25:50 Comment: Nico Couple.\n25:51 Comment: Attention to the launch.\n25:53 Comment: Jordi Alba cleared the ball.\n25:54 Comment: Throw-in.\n25:58 Comment: Throw-in for Sevilla.\n26:4 Comment: Unai's team is preparing to put it into play.\n26:12 Comment: Short for Aleix Vidal.\n26:15 Comment: Side serve again.\n26:17 Comment: The ball is close to the flag, but it's still a throw-in.\n26:20 Comment: It was coke for the captain to look for the shot into the area.\n26:25 Comment: It remains and erases looking for that first extension.\n26:29 Comment: Behind the Cow.\n26:30 Comment: Fight and erase.\n26:32 Comment: The ball that returns to coke.\n26:33 Comment: Attention that you can put it from the same baseline.\n26:36 Comment: There goes the shipment.\n26:37 Comment: Penalty point.\n26:38 Comment: Clear Rakitic.\n26:39 Comment: Luis Suárez is playing.\n26:40 Comment: Leo Messi wants to arrive.\n26:41 Comment: Messi wins it head-on.\n26:42 Comment: Luis Sérez can start.\n26:44 Comment: Neymar is coming from the other side.\n26:45 Comment: He's already looked for her.\n26:46 Comment: He wants to put it there.\n26:47 Comment:  Puts.\n26:48 Comment:  Arrive.\n26:49 Comment: Starting with speed from behind.\n26:52 Comment: Krizowiak.\n26:53 Comment: And he managed to avoid the arrival of Neymar.\n26:56 Comment: Other and Molinas.\n26:57 Comment:  Speed.\n26:59 Comment: Other and Molinas.\n27:0 Comment: Ball up.\n27:1 Comment: Looking for Cow.\n27:2 Comment: Gerard Piqué who takes the ball playing for Andrés Iniesta.\n27:7 Comment: Cadolino on the ground.\n27:8 Comment: Cow, right?\n27:9 Comment:  Leap.\n27:10 Comment: It hurts from a blow to the face.\n27:12 Comment: Gerard Piqué goes to take an interest in the Colombian.\n27:15 Comment:  Hug him.\n27:16 Comment:  Apologizes.\n27:17 Comment: He must have received an involuntary blow.\n27:19 Comment: In the dispute for the ball, Vaca is hit.\n27:24 Comment: Barça serves.\n27:25 Comment: Ugh.\n27:26 Comment: With the Vitolo iron, right?\n27:30 Comment: A lot of strength Vitolo but with the iron in front.\n27:32 Comment:  Dangerous game.\n27:33 Comment: Ball for Barcelona.\n27:37 Comment: The ball goes to Dani Alves.\n27:44 Comment: Barcelona plays from the wing.\n27:47 Comment: There is Andrés Iniesta.\n27:48 Comment: Iniesta on the side trying to get going against Livorra.\n27:51 Comment: Luis Suárez is approaching.\n27:57 Comment: Sergio Busquets receives a blow.\n28:6 Comment: And Sergio Busquets is already playing there.\n28:10 Comment: He played the ball for Gerard Piqué.\n28:11 Comment: Gerard Piqué returns for Sergio Busquets.\n28:16 Comment: The ball belongs to Matié.\n28:19 Comment: Andrés Iniesta finishes the ball.\n28:21 Comment: He went to the Livorra ground.\n28:24 Comment: He went into Leix Vidal with everything.\n28:26 Comment: Neymar did not want wars.\n28:27 Comment: He takes it to Leix Vidal.\n28:28 Comment: It's up to Neymar and the throw-in.\n28:36 Comment: There is the action of the goal from our high-speed camera by Leo Messi.\n28:41 Comment: The only goal of the game so far.\n28:43 Comment: Andrés Iniesta becoming strong there.\n28:45 Comment: Control the ball.\n28:46 Comment: Played bad attention to Rakiti.\n28:48 Comment: Luis Suárez is coming.\n28:49 Comment: Neymar escorts him on the left.\n28:51 Comment: It falls on the edge of the area.\n28:53 Comment: There is a foul that the referee points out and there will be a card.\n28:57 Comment: For Carrizo.\n29:2 Comment: There's the action.\n29:4 Comment: Trishovia.\n29:7 Comment: Foul committed against Luis Suárez.\n29:11 Comment: He arrives with his foot planted and the entry is hard.\n29:15 Comment: It costs him the first yellow card of the game.\n29:25 Comment: A very dangerous foul for Seville's goal.\n29:28 Comment: Sergio Rico because he is very close to the area.\n29:31 Comment: Just one meter in front of the front.\n29:33 Comment: Somewhat heeled.\n29:36 Comment: Taking into account the type of pitcher that Barcelona has.\n29:43 Comment: Complications for Sevilla's goal.\n29:44 Comment: Minute 29 of the game.\n29:47 Comment: Messi and Neymar at the launch.\n29:53 Comment: Attention to Neymar.\n30:0 Comment: Neymar hits.\n30:2 Comment: Great goal from Neymar.\n30:7 Comment: I hadn't scored for a while.\n30:10 Comment: Neymar has just scored his eighteenth goal of the championship.\n30:15 Comment: Sergio Rico made the statue.\n30:18 Comment: Barcelona's second around the 30th minute of the game.\n30:22 Comment: On the road to victory.\n30:24 Comment: Very important for Luis Enrique's team.\n30:27 Comment:  The Barcelona.\n30:28 Comment: First Messi, then Neymar.\n30:32 Comment: You can't get any better, Michael.\n30:34 Comment: No, it's just that, Rico, not even Rico's entire family gets to touch that ball.\n30:39 Comment: Because he sees it so late and it's so, so precise.\n30:44 Comment: So precise.\n30:46 Comment: Now, 2-0 score.\n30:47 Comment: There haven't been so many very clear chances, but Barça's dominance is overwhelming.\n30:52 Comment: One of the best teams in our league.\n30:55 Comment: 14 months without losing that stadium.\n30:58 Comment: He is being reduced to a shadow in the face of Barça's dominance.\n31:3 Comment: Since February 15, Neymar has not scored in the league.\n31:7 Comment: He rested the other day against Almería.\n31:9 Comment: He spent the entire game on the bench.\n31:11 Comment: Well, today it comes out and practically the first that has scored that eighteenth goal in the league for the Brazilian.\n31:17 Comment: Absolute great goal by Neymar.\n31:21 Comment: Barça, comfortable, comfortable, safe, tremendously effective.\n31:26 Comment: Great game from Luis Enrique's team.\n31:28 Comment: Rakitic on the wing, playing the ball inside for Luis Enrique.\n31:34 Comment: He wants to rush the baseline, I think he takes a goal kick.\n31:37 Comment: On line, that's what he tells you, goal kick for Sevilla.\n31:47 Comment: Come on, the ball is now for Sevilla-Carrizo.\n31:51 Comment: Hand the ball back, Tremolinas.\n31:54 Comment: Carrizo hits the ball with the header of Iborra.\n31:57 Comment: Iborra prolongs it by beating Sergio Busquets.\n31:59 Comment: It's Matié's turn.\n32:1 Comment: Andrés Iniesta seems to be taking the lead before Coque, but Coque was needed.\n32:9 Comment: Lately Carlos, the referees are waiting for a long time until then they call fouls.\n32:16 Comment: It's taking a long time to see if there is an advantage.\n32:20 Comment: Now on the scoreboard, in the game, Barça is the team that has such an advantage.\n32:25 Comment: The ball for Neymar, play with Andrés Iniesta, comes with a Jordi Alba bullet.\n32:31 Comment: In Alba's very particular way of running, the ball goes to Luis Suárez in front.\n32:36 Comment: Neymar, Luis Suárez did it like strikers do, Michael, trying to hit high.\n32:43 Comment: He didn't open the door.\n32:45 Comment: Barça right now is almost like Piropo, I say it, for Luis Enrique, the most Guardiolesque of his entire era.\n32:52 Comment: Yes, yes, yes, we are seeing an authentic version of the Barça that is so admired.\n33:1 Comment: It really is a tremendous domain.\n33:5 Comment: There Sergio Busquets goes headlong, he is hurt on the scoreboard and almost even in the heart.\n33:11 Comment: Sevilla, they call a foul on Luis Suárez for making the bed for Krizoviak.\n33:15 Comment: That there is their coach, who usually goes out of his way in the technical area, the Sevilla coach is always very active.\n33:21 Comment: On this occasion a lot of dialogue with his assistants.\n33:24 Comment: Now he tries to ask his players to turn the attack to the left, but he is not the Unai Emery on other occasions either.\n33:31 Comment: The ball for Tremolinas, it faces Dani Alves, the Brazilian has touched it and it is a throw-in.\n33:36 Comment: Quickly Tremolinas here, Sevilla tries to activate.\n33:38 Comment: You can see some of their players who want to shake off the groggy state they have right now.\n33:45 Comment: Vitolo and Borra on the front, Estebanega let the ball pass, Bacca touched it and Borra claims that they caught him.\n33:54 Comment: The shot over the goal, excellent attacking play from Sevilla now.\n33:59 Comment: Yes, yes, certainly his best play so far in the game.\n34:3 Comment: I let it pass Bacca.\n34:6 Comment: A pass from Banega.\n34:10 Comment: And Borra's hit over the top.\n34:13 Comment: He complained that Alves had touched him, it doesn't seem like it was even close to enough.\n34:17 Comment: Neymar plays the ball, he gave the ball to Rakitis.\n34:21 Comment: This one already delivers for Dani Alves, Leo Messi is coming from behind him, he is going to look for him, Luis Suárez plays up front.\n34:25 Comment: He touched up, backwards, Rakitis touched, he lost the ball, Sevilla takes it.\n34:29 Comment: It was Vitolo to start, the last one to play I think was Vitolo.\n34:32 Comment: Online he also considers it and it is a throw-in for Barcelona.\n34:41 Comment: Play short, Barcelona, ​​ball, Sevilla.\n34:46 Comment: Play short, Barcelona.\n34:49 Comment: Ball, Gerard Piqué handles Matié's position.\n34:53 Comment: Matié gives Jordi Alba to the wing, he returns the ball to Neymar.\n34:59 Comment: Jordi Alba on Gerard Piqué.\n35:5 Comment: Mimatié has, Hortos sends, cut and Erases.\n35:8 Comment: The ball falls to Jordi Alba.\n35:9 Comment: Delivery for Sergio Busquets, Jordi Alba arrives inside for Rakitis.\n35:13 Comment: On his back Vitolo, Jordi Alba who changes the ball towards Dani Alves' position.\n35:19 Comment: He looked like Neymar, he took off, he played on Leo Messi.\n35:22 Comment: Messi puts an inside ball, Luis Suárez doesn't arrive.\n35:25 Comment: With the ball Sergio Rico.\n35:27 Comment: Everything Barça does, Mangel, whether it works or not, makes sense.\n35:31 Comment: Everything he does makes sense.\n35:32 Comment: Zirujano's hand today in Luis Enrique's team.\n35:35 Comment: 35 minutes, 0-2 on the scoreboard, Messi and Neymar.\n35:39 Comment: Ball up, which controls Léis Vidal on the band.\n35:47 Comment: He takes the rebound, pay attention to Vidal who is looking for Vitolo.\n35:51 Comment: And Borra has played short for Luis Enrique's team.\n35:55 Comment: He takes the rebound, pay attention to Vidal who is looking for Vitolo.\n36:0 Comment: And Borra played short for Vaca, Rakitis cut the ball.\n36:4 Comment: Sergio Busquets takes it, now an opportunity for Barcelona to counterattack.\n36:8 Comment: 3-3, there goes Leo Messi, dividing through the center.\n36:11 Comment: He plays for Neymar who faces Dani Alves.\n36:14 Comment: As a couple, Carrizo has taken the ball.\n36:18 Comment: The opportunity that Luis Enrique's team misses on the counterattack.\n36:21 Comment: Luis Enrique, another good addition by Dani Alves that surprises.\n36:25 Comment: He arrives alone, Dani Alves wants to get into the area.\n36:28 Comment: He ultimately got the ball out of Sevilla's defense.\n36:31 Comment: Barça also competes.\n36:33 Comment: Vitolo takes it, forceful.\n36:36 Comment: The Canary who delivers the ball to Vanega.\n36:38 Comment: Vanega playing behind.\n36:42 Comment: Go for the ball, Nico Pareja on Carrizo.\n36:44 Comment: Opening for Tremolinas.\n36:48 Comment: Vaca and Sergio Busquets, the Colombian holds on, he takes the ball.\n36:51 Comment: Based on genius, Vaca delivered to Tremolinas.\n36:54 Comment: Bandline in the background, he puts it, Matíes doesn't arrive.\n36:57 Comment: Yes, Jordi Alba.\n36:59 Comment: The rejection for Vitolo.\n37:1 Comment: Vitolo for Vanega, good minutes now from Sevilla.\n37:3 Comment: Wanders from afar.\n37:5 Comment: Sevilla-Vanega goal that puts Unai Emery's team in the game.\n37:13 Comment: Bravo touched her, not enough.\n37:16 Comment: Vanega just scored at 1-2.\n37:18 Comment: Great hit by Vanega.\n37:20 Comment: I don't know if he can do more or not.\n37:22 Comment: Claudio Bravo, the score is cut.\n37:25 Comment: 1-2, minute 37 of the first half.\n37:30 Comment: Yes, he touches it, but it doesn't clear it.\n37:34 Comment: And Vanega was suffering in this first half, Carlos.\n37:39 Comment: This would have cheered you up a bit, wouldn't it?\n37:42 Comment: I'm sure Claudio Bravo thinks he should see it again.\n37:45 Comment: I'm sure Claudio Bravo thinks he should see him repelled or expelled.\n37:50 Comment: He came with both hands, but enough to touch it against the stick.\n37:56 Comment: And suddenly there's a game.\n37:58 Comment: I'm sure there's so much from Vanega in what we call the championship, from outside the area, beating Claudio Bravo.\n38:1 Comment: Wake up the Sánchez-Pizjuán crowd, wake up the team.\n38:3 Comment: Attention to Vitolo who gives the ball to Vanega, Vanega again.\n38:6 Comment: The ball rejected, Claudio Bravo.\n38:9 Comment: What's football like, Maite?\n38:11 Comment: What is football like?\n38:12 Comment: How inexplicable is how much it depends on little things?\n38:17 Comment: Sevilla was on the verge of tying the game thanks to an extraordinary goal from Vanega and a start with Barça now asleep.\n38:24 Comment: In that previous play, now he tries it with the...\n38:27 Comment: Iniesta for Luis Suárez appeared Sergio Rico.\n38:31 Comment: I say what football is like because Barcelona couldn't have the game better on track than it had.\n38:38 Comment: I couldn't do better than what I was doing.\n38:41 Comment: When this distant shot from Vanega arrived that Claudio Bravo failed to repel.\n38:48 Comment: Rebeca Izmajo to the Chilean, over there in the area.\n38:51 Comment: He's not entirely happy with...\n38:53 Comment: No, he's not happy.\n38:55 Comment: With his performance.\n38:57 Comment: Patié, for Iniesta, leaves her divided, Luis Vidal takes her before Jordi Alba appears.\n39:3 Comment: He has it and erases it ahead of Sergio Busquets, for Vaca, Vaca the band.\n39:7 Comment: Vanega is not going to get there, side kick.\n39:8 Comment: For Barcelona.\n39:10 Comment: Friends come to your house to watch the League.\n39:13 Comment: It's over, invite them to Canal Plus if you get Canal Plus Liga for free until the end of the season.\n39:17 Comment: And they have the best programming so they can watch the end of the League, the Champions League.\n39:21 Comment: Don't wait, call us at 902 25 55 51.\n39:24 Comment: Or friends come in, plus.es.\n39:26 Comment: At the moment the Pizjuán crowd is amused by the goal and they believe in their team again when Barcelona handles the ball.\n39:33 Comment: Luis Suárez has lost it, Sevilla has it.\n39:34 Comment: The ball goes up from Carrizo, with a forceful header he takes the ball to Sevilla.\n39:39 Comment: Here comes Luis Vidal, he receives a foul from Sergio Busquets.\n39:43 Comment: A few moments ago Carlos was in Seville and he was almost ready to take out the towel, with the white flag let's say.\n39:53 Comment: But now the atmosphere is different and we are already seeing the Sevilla players already believing it.\n40:0 Comment:  Why not?\n40:2 Comment: Sevilla was there and I would almost say Sevillismo, the stadium was seeing what it was seeing.\n40:10 Comment: Barcelona's game was unappealable until that moment, but football is that great and a start there has put Sevilla fully into the game.\n40:20 Comment: Be careful when hitting.\n40:21 Comment: Areja hits, far post, Crisovia heads it, Piqué saves it.\n40:26 Comment: The rejection for Vitolo, fighting with Luis Suárez, the Uruguayan takes it but recovers it again.\n40:31 Comment: Carrizo lets the referee continue, Vitolo has it on the side, he comes from behind to Tremolinás, he wants to play up front with Vacas.\n40:39 Comment: Barcelona finally wins the ball.\n40:42 Comment: Ball kick, Barça will play through Dani Alonso.\n40:47 Comment: There is the blow on Rakitic's thigh that Sevilla claimed as a handball.\n40:53 Comment: He touches the ball and erases it but the ball goes back over the sideline.\n40:59 Comment: The face of the Barcelona side, Luis Suárez is going to leave.\n41:2 Comment: And his teammate Dani Alves arrives.\n41:6 Comment: Barça is already looking out of the corner of its eye on the way to the locker room.\n41:9 Comment: Gerard Piqué touches on Claudio Bravo's position for Jeremy Matié.\n41:15 Comment: He puts pressure on Lés Vidal, who plays the ball towards the wing for Jordi Alba.\n41:19 Comment: A great shot that is not precisely what Barcelona has done throughout these first minutes from Matié.\n41:27 Comment: Barça is in second place, Barça is in second place.\n41:30 Comment: Jordi Alba, great ball that is not exactly what Barcelona has done throughout these first minutes by Matié.\n41:39 Comment: From Molinás, Gerard Piqué now anticipates, Andrés Iniesta does not arrive, the ball falls to Neymar.\n41:44 Comment: The counterattack starts in Barcelona, ​​against Krizoviak.\n41:48 Comment: Rakitic, Sergio Busquets, Barça seems to remember Cuerera from Plan A again.\n41:55 Comment: Yes, it starts again right?\n41:56 Comment: There Luis Enrique's team is doing it again, Sergio Busquets, ball for Neymar, I start.\n42:2 Comment: What spectacular damage.\n42:4 Comment: He says no, the schoolboy.\n42:6 Comment: There is no lack of coke for Neymar, because the ball is still in Sevilla's possession.\n42:10 Comment: Attention to Vitolo, Vitolo who has Bacarriba, attention that we tell what happens.\n42:14 Comment: Vitolo, Gerard Piqué who stops him with the ball Rakitic.\n42:18 Comment: Dani Alves looking up, Luis Suárez is offside, so...\n42:23 Comment: Ball for Sevilla.\n42:26 Comment: Martinez Benuera was very clear about Neymar's fall when he considered it.\n42:31 Comment: Like there was no lack of slow out from here, much further away it seemed like there was.\n42:36 Comment: Ball for Vitolo, Vitolo with Sergio Busquets, attention that he wants to go on the band.\n42:41 Comment: After Neymar touched the ball, Coque arrived dangerously from the side, the ball went to Vitolo, with a header from Gerard Piqué.\n42:48 Comment: After Aleix Vidal's delivery, Barça now comes out with the ball and is clearly looking for the counterattack, just as the game has turned out.\n42:56 Comment: Luis Suárez holding on, takes the ball to Andrés Iniesta for Neymar, spectacular work by Neymar, Neymar continues.\n43:4 Comment: One tackle, two, they want to remake it, there is a lack in the front, similar to what Neymar materialized with the second goal.\n43:13 Comment: Well, Neymar has made a couple of football lucks there, absolutely brilliant.\n43:19 Comment: This is spectacular, this pipe, and in that couple's tackle, the foul is difficult for Sevilla.\n43:29 Comment: Neymar's fantastic speed.\n43:39 Comment: Neymar will repeat his luck, Messi will shoot thinking that Sergio Irrico is going to overturn his stick, taking into account the previous goal.\n43:49 Comment: Let's see how Barça plays this action, which could be one of the best Barça has ever had.\n43:54 Comment: Neymar takes three steps forward, Leo Messi too, Leo Messi goes, Messi hits it, the goalkeeper touches it and it's a corner.\n44:5 Comment: Without a doubt, if it had gone directly to the crossbar, it was the goalkeeper who touched it, but it was a corner kick.\n44:12 Comment: He showed himself to stay, but he hasn't gone back, and Neymar's goal, Messi's goal, Messi's goal,\n44:19 Comment: The corner kick, Sergio Irrico showed by staying more or less in the middle zone, and that's where Leo Messi's shot hit him.\n44:32 Comment: Rakitic is going to take out, Messi attached to the play too.\n44:38 Comment: Rakitic, the direct player with a lot of thread, in the hands of Sergio Irrico who will have the opportunity to mount the last counterattack in the first half.\n44:45 Comment: He finished giving enough speed to that ball, it was easier to defend it than attack it.\n44:52 Comment: Dani Alves, Coque played, with his chest piqué, Matié backwards, split jump, Claudio Sancho.\n\nSecond Half:\n0:0 Comment: Go see them when Barcelona is there putting the ball in motion.\n0:6 Comment: With Sergio Busquets touching the ball behind for Gerard Piqué.\n0:10 Comment: Piqué opens up about Dani Alves' position.\n0:14 Comment: It puts pressure on Sevilla. Dani Alves tries to hold on.\n0:16 Comment: Pique is going to have to play long towards the central circle.\n0:20 Comment: Luis Suárez directs the ball, winning the game.\n0:23 Comment: Luis Suárez lets the referee continue.\n0:25 Comment: No, signal the foul and there will be a yellow card in that Iborra entry.\n0:29 Comment: For Vicente Iborra, who now apologizes to Luis Suárez.\n0:32 Comment: It helps him get up. Yellow card for the Sevilla player.\n0:36 Comment: There is the repeated action. The Iborra ball does not arrive.\n0:39 Comment: He went to the ground looking for the tackle against Luis Suárez.\n0:47 Comment: But the Uruguayan won the game.\n0:49 Comment: He received yellow Iborra cardboard.\n0:50 Comment: Sergio Busquets pulling back for Gerard Piqué.\n0:55 Comment: Pique on Jeremy Matié.\n0:58 Comment: Matié has Neymar in the band.\n1:0 Comment: He hit Coque with his hand. Let the referee continue.\n1:3 Comment: The ball is coming for Sevilla on the side.\n1:5 Comment: Matié who manages to beat Baca.\n1:7 Comment: Falls into the dominions of Iborra.\n1:9 Comment: Iborra, I don't know if he wanted to do this, but he took the ball towards Tremolinás.\n1:14 Comment: Sergio Rico hits long, deep, towards the area where Dani Alves and Vitolo are.\n1:18 Comment: Vitolo trying to anticipate Alves.\n1:21 Comment: After the control, Alves reacts well.\n1:24 Comment:  Andres Iniesta.\n1:26 Comment: About Jeremy Matié.\n1:28 Comment: In the Jordi Alba band.\n1:31 Comment: The ball for Neymar.\n1:34 Comment: Iniesta and Neymar.\n1:36 Comment: In the end they lose it there.\n1:37 Comment: Neymar played it and he won it against Coque.\n1:39 Comment: Iniesta, Iniesta starts.\n1:40 Comment: Luis Suárez stands out.\n1:42 Comment: Iniesta keeps looking for the center.\n1:44 Comment: Delivering for Leo Messi.\n1:45 Comment: There is danger. Leo Messi on the wing.\n1:46 Comment: Rákitic is going to leave.\n1:48 Comment: Sergio Rico.\n1:50 Comment: Today he has a scream that has gone here.\n1:52 Comment: To ask his teammates in defense that he was going.\n1:58 Comment: Matié.\n2:0 Comment: In the fight with Baca, Vitolo.\n2:4 Comment: He played for Iborra.\n2:6 Comment: Put your leg in Krizovia.\n2:7 Comment: Attention remains for Leo Messi.\n2:8 Comment: Messi who cuts.\n2:9 Comment: Messi plays for Luis Suárez.\n2:11 Comment: The cut is from Coke.\n2:15 Comment: The control was just made by Lés Vidal to prevent the ball from leaving.\n2:18 Comment: Jordi Alba fights.\n2:20 Comment: Matié is coming.\n2:22 Comment: Play with Andrés Iniesta.\n2:25 Comment: Iniesta, Leo Messi.\n2:27 Comment: Messi on Jordi Alba's position.\n2:30 Comment: Quick to make a judgment on how this second half starts.\n2:35 Comment: But Barça seems to be following the same line, although Sevilla seems to compete better.\n2:40 Comment: In that long ball possession that Luis Enrique's team has.\n2:44 Comment: Well, it is a day for Barça to really maintain possession because we already see that when Sevilla has the opportunity they are going to go to the west of Barça.\n2:53 Comment: So it is much better to defend with the ball and have that option with possession, it will create something.\n3:1 Comment: Gerard Piqué with the ball.\n3:4 Comment: Another band change.\n3:8 Comment: But the ball goes to Sevilla.\n3:9 Comment: It comes with Coquelle playing on Lés Vidal when unmarked.\n3:13 Comment: Bacca left it perfect.\n3:16 Comment: Matié did good coverage against Piqué when Vitolo arrived.\n3:20 Comment: Premolinas in the band.\n3:23 Comment: Vanega, the author of the tango with the side.\n3:27 Comment: Premolinas inside the area, it's loose.\n3:30 Comment: Claudio Bravo.\n3:33 Comment: At the very feet of Léis Vidal he got that ball.\n3:39 Comment: Matié lost sense of where the ball was.\n3:44 Comment: Towards the Jordi Alba area.\n3:46 Comment: Before Vanega arrives, the pressure is on Andrés Iniesta.\n3:49 Comment: Iniesta leads to play on Sergio Busquets.\n3:53 Comment: Rakitic plays. Busquets with the ball to Gerard Piqué.\n3:57 Comment: Rakitic and Dani Alves.\n4:0 Comment:  Leo Messi.\n4:2 Comment: Messi plays towards Gerard Piqué.\n4:5 Comment: I hammered with Jeremy Matié.\n4:10 Comment: Matié looking inside for Andrés Iniesta.\n4:13 Comment: He is already looking out of the corner of his eye looking for Neymar's position.\n4:16 Comment: He's going to face Iborra.\n4:18 Comment: Play, it seems good. Andrés Iniesta.\n4:21 Comment: It came out. There where Luis Suárez sent it.\n4:24 Comment: Michael, after Sergio Rico came out with his chest.\n4:28 Comment: The ball was clear for the Uruguayan who came.\n4:31 Comment: And he didn't have the patience to orient his body better.\n4:34 Comment: He hit him as he came.\n4:36 Comment: And where Luis Suárez has sent her.\n4:37 Comment: Well, I don't even know if it wants to be the body.\n4:40 Comment: It's a bad hit. It's a bad hit directly.\n4:43 Comment: And to say that he will not be happy when he sees the replay of Luis Suárez on television.\n4:50 Comment: Neither when I see her nor when I stop seeing her.\n4:52 Comment: Wow, clearly Luis Suárez in the goal mouth.\n4:55 Comment: The fight is on the ball. Gerard Piqué claims a foul.\n4:59 Comment: Vaca plays the ball to Jordi Alba behind for Claudio Bravo.\n5:3 Comment: Bravo who directs the ball to play long.\n5:5 Comment: He does it towards Andrés Iniesta's area.\n5:8 Comment: Vanega is going to take the ball.\n5:10 Comment: He crosses in front of Andrés Iniesta and delivers the ball to the sideline for Léis Vidal.\n5:14 Comment: He is facing Matié. He touches the Frenchman and it is a throw-in for Sevilla.\n5:19 Comment: Stuck to the Körner flag. First five minutes of the second half.\n5:22 Comment: 1-2 on the scoreboard.\n5:28 Comment: Koke is going to be played. Koke is playing short.\n5:32 Comment: Return Léis Vidal. Vanega can put her in.\n5:35 Comment: There he makes it very long. Second stick.\n5:38 Comment: No one reaches the auction there. Vaca is going to try to keep it and he is going to succeed.\n5:41 Comment: leave it on the playing field.\n5:43 Comment: Face Dani Alves. He goes towards the baseline.\n5:46 Comment: Dani Alves reacts but touched the ball with his arm.\n5:50 Comment: Although with that arm resting on the ground.\n5:53 Comment: You already know that it is something that can be extended in gesture to look for a ball.\n5:57 Comment: The referees are instructed not to call these actions as a hand.\n6:2 Comment: There Luis Suárez claims a foul by Mico Pareja.\n6:5 Comment: What the referee has indicated is the ball for Barcelona.\n6:10 Comment: They draw attention to the central L.\n6:15 Comment: That is the action that we mentioned before about Dani Alves.\n6:17 Comment: They call the attention of the Sevilla centre-back verbally.\n6:20 Comment: And Barcelona is already playing.\n6:22 Comment: Matié, Neymar, on the rebound. The ball.\n6:24 Comment: In the end for Iborra.\n6:26 Comment: Vaca plays it. Sergio Busquets appears.\n6:29 Comment: He touched the ball.\n6:31 Comment: He took her in front of Vanega.\n6:33 Comment: Sergio Busquets who crashes again.\n6:35 Comment: Vanega recovers the rejection and delivers to the band.\n6:38 Comment: Tremolinaz is coming with space. He gets in the way of Dani Alves.\n6:41 Comment: There goes the shipment. Vaca around the corner with Piqué.\n6:44 Comment: He still has room. Look for the shot.\n6:46 Comment: They hit Piqué. It's also Matié.\n6:48 Comment: Now comes Coke's shot.\n6:51 Comment: He hits the ball.\n6:52 Comment: Barcelona will get out of the goal.\n6:56 Comment: Leix Vidal is angry with his captain, with the Sevilla side.\n6:59 Comment: I was alone on the right and I claimed that ball.\n7:1 Comment: Pressure now on from Unai Emery's men.\n7:4 Comment: It's true that he could play with Leix Vidal, but so is Michael.\n7:7 Comment: That the position for the shot was very frank.\n7:13 Comment: He lost the ball on the way out to Barcelona.\n7:16 Comment: Seville trying to take advantage of the moment.\n7:19 Comment: Iborra's ball.\n7:20 Comment: Iborra back. Krizoviak appears.\n7:23 Comment: Open up. Krizoviak to the band.\n7:25 Comment: Tremolinaz can hang it. Iborra in the finishing position.\n7:28 Comment: Iborra rises. So does Piqué.\n7:30 Comment: Raise the flag.\n7:32 Comment: It's Linia for offside. I don't know how Iborra turned out.\n7:43 Comment: Linia was very sure.\n7:44 Comment: And he raised the flag due to Iborra's incorrect position.\n7:47 Comment: There you have it.\n7:49 Comment: Claudio Bravo is going to sign for Barcelona.\n7:53 Comment: Play on the side of the area for Matié.\n7:57 Comment: Matié, Sergio Busquets.\n7:59 Comment: It made her very divided.\n8:1 Comment: Sevilla wins it. Matié appears to correct his mistake.\n8:4 Comment: He was great. Andrés Iniesta.\n8:6 Comment: You now have the position of Iborra.\n8:8 Comment: And it's going to be taken out.\n8:9 Comment: There Messi is running.\n8:11 Comment: Krizoviak tries to make him miss.\n8:13 Comment: He doesn't need it and steals the ball.\n8:15 Comment: Krizoviak crossed him and he just saved a very clear chance for Barcelona.\n8:19 Comment: Krizoviak couldn't have done it better.\n8:21 Comment: Yes, because at least I had a yellow holster.\n8:23 Comment: It took a risk, but it turned out well.\n8:29 Comment: Pilot for Vanega.\n8:31 Comment: There goes Sevilla.\n8:33 Comment: And it's going to be taken out.\n8:37 Comment: Ball for Vanega.\n8:39 Comment: Vanega with Krizoviak.\n8:41 Comment: Mouth back for Nico Pareja.\n8:44 Comment: This one on Carrizo.\n8:46 Comment: Carrizo for Vanega.\n8:49 Comment: Vanega has the left wing open.\n8:51 Comment: Tremolinas in the center.\n8:53 Comment: He lived in what he received.\n8:55 Comment: Once again for the Sevilla goalscorer.\n8:57 Comment:  The present day.\n9:1 Comment: Playing inside.\n9:3 Comment: Luis Vidal's band is unmarked.\n9:4 Comment: Tremolina tries.\n9:6 Comment: There it goes to the center.\n9:8 Comment: Baca, opportunity for Baca.\n9:10 Comment: Fire the shot.\n9:12 Comment:  Above.\n9:14 Comment: He made just the right ribbon to fit perfectly on his right leg.\n9:16 Comment: But in the end the hit was similar to the previous one by Luis Suárez.\n9:21 Comment:  From above.\n9:23 Comment: Well, I'm imagining Enrique thinking.\n9:25 Comment: This is nothing...\n9:27 Comment: We won it once in the first half.\n9:29 Comment: 2-0 and we are so drowned.\n9:31 Comment: Luis Suárez already sends it over the crossbar.\n9:32 Comment: But no, Sevilla resists.\n9:34 Comment: No, Sevilla is alive.\n9:36 Comment: Very alive.\n9:38 Comment: Ball for Krizoviac.\n9:40 Comment: Krizoviac has now stolen the ball from Leo Messi.\n9:42 Comment: Andrés Iniesta is playing.\n9:44 Comment: The ball for Neymar.\n9:46 Comment: Neymar for Leo Messi.\n9:48 Comment: It seems good, Neymar on the line.\n9:50 Comment: With the Krizoviac.\n9:52 Comment: Krizoviac played.\n9:54 Comment: The referee says to take a corner.\n9:56 Comment: Koke applauds Krizoviac when he goes to take Barcelona's corner.\n9:59 Comment: There is the action between Krizoviac and Neymar.\n10:1 Comment: There is the action between Krizoviac and Leo Messi.\n10:3 Comment: Very on the limit.\n10:5 Comment: Krizoviac had to play it.\n10:8 Comment: He played it.\n10:10 Comment: He was right and he also had some luck.\n10:12 Comment: In the rejections.\n10:14 Comment: The ball for Barcelona.\n10:16 Comment: Leo Messi gives the corner kick.\n10:18 Comment: First stick.\n10:20 Comment: Matié's Chilean.\n10:22 Comment: Sergio Rico brings the ball out.\n10:24 Comment: But the play was annulled because Luis Suárez wanted to participate.\n10:27 Comment: And Luis Suárez was offside.\n10:28 Comment:  Yeah.\n10:30 Comment: Matié creating danger again at the top.\n10:33 Comment: We are seeing the moment when Luis Suárez wants to participate now.\n10:36 Comment: The play is void.\n10:39 Comment: Jeremy Matie.\n10:41 Comment: It was of capital importance in terms of its offensive power.\n10:44 Comment: His scoring power.\n10:46 Comment: In Barcelona's last games.\n10:49 Comment: And now he tried it as a Chilean.\n10:54 Comment: The ball goes to Barcelona.\n10:56 Comment: The ball goes to Sevilla.\n10:58 Comment: Press now Neymar.\n11:0 Comment: Up with the band.\n11:2 Comment: Playing Unai Emen's team.\n11:4 Comment: And it has played.\n11:6 Comment: Coke.\n11:8 Comment: Also Jordi Alba.\n11:10 Comment: The Vitolo fight with Matié.\n11:12 Comment: The Frenchman takes it.\n11:14 Comment: He plays for Sergio Busquets.\n11:16 Comment: Great control.\n11:18 Comment: Play for Jordi Alba.\n11:20 Comment: Sevilla wants to put pressure quickly.\n11:22 Comment: Rachitis endures.\n11:23 Comment: The ball goes to Sevilla.\n11:25 Comment: With the ball to Dani Alves.\n11:27 Comment: Luis Suárez returns the ball.\n11:29 Comment: Dani Alves is leaving.\n11:31 Comment: They catch him.\n11:33 Comment: Lack of Vanega.\n11:35 Comment: And yellow cardboard for Vanega.\n11:39 Comment: Sánchez Pizjuán's club protests.\n11:41 Comment: The Celtic of Vanega.\n11:43 Comment: The center half of FC Barcelona for that foul.\n11:45 Comment: Clear grab on Dani Alves.\n11:47 Comment: He's going to take the foul in Barcelona.\n11:50 Comment: At the moment 1-2.\n11:52 Comment: We have the same goals as we had at half-time.\n11:55 Comment: It becomes difficult to know who is going to score next.\n12:0 Comment: The ball for Sergio Busquets.\n12:2 Comment: About Andrés Iniesta.\n12:4 Comment: Iniesta looking to uncheck Jordi Alba.\n12:7 Comment: In the end Sergio Busquets thought better of it.\n12:9 Comment: Back on Jeremy Matié.\n12:11 Comment: Matié to Llerar Piqué.\n12:13 Comment: Pique opens to the side.\n12:15 Comment: Dani Alves.\n12:17 Comment: People inside.\n12:19 Comment: Perfect for Leo Messi.\n12:21 Comment: Luis Suárez stands out.\n12:23 Comment: Andrés Iniesta is going to receive.\n12:25 Comment: It comes with a Jordi Alba bullet.\n12:27 Comment: Attention to Andrés Iniesta up front.\n12:29 Comment: Trying to make the pass.\n12:31 Comment: It doesn't come out.\n12:33 Comment: He has cut the ball off Sevilla who wants to start.\n12:35 Comment: Dani Alves is attentive to abort that start.\n12:37 Comment: Luis Suárez in the corner.\n12:39 Comment: Facing Luis Suárez.\n12:41 Comment: Against Iborra.\n12:43 Comment: He's going to get into the area.\n12:45 Comment: It makes a tunnel.\n12:47 Comment: The tunnel doesn't end.\n12:49 Comment: Vitolo is trying to go.\n12:51 Comment: Throw-in for Barcelona.\n12:53 Comment: And I say, Michael, it becomes difficult to know\n12:55 Comment: Who is going to score the next match goal.\n12:57 Comment: And Bigüin's friends say.\n12:59 Comment: Well, Messi is the favorite to score 4'25.\n13:1 Comment: Luis Suárez 6'50.\n13:3 Comment: But look, Carlos.\n13:5 Comment: Iborra and Vitolo, if one of those scores, they pay 21 euros.\n13:9 Comment: People have more...\n13:11 Comment: The bettors have more faith in the possibility\n13:13 Comment: to expand the score in Barcelona\n13:16 Comment: that it can be done.\n13:17 Comment: Barcelona for the tie to occur.\n13:19 Comment: Luis Suárez touching the ball behind Dani Alves.\n13:22 Comment: Give the ball to Jordi Alba.\n13:24 Comment: Neymar.\n13:26 Comment: Neymar endures the first tackle.\n13:28 Comment: Koke is looking for a mess that doesn't exist.\n13:38 Comment: The ball in play in Barcelona.\n13:41 Comment: Take attention there to Koke.\n13:43 Comment: The ball in play in Barcelona.\n13:44 Comment: Take your attention there to Koke, the referee.\n13:49 Comment: The ball goes to Matié.\n13:51 Comment: Matié back.\n13:53 Comment: Claudio Bravo is going to put pressure on Paca.\n13:55 Comment:  Gerard Piqué.\n13:57 Comment: He has rickets right away.\n13:59 Comment: Emptying the onslaught of Seville.\n14:1 Comment: Dani Alves must make a great effort\n14:3 Comment: To get there to avoid Barcelona leaving.\n14:7 Comment: Vitolo.\n14:9 Comment:  Leo Messi.\n14:11 Comment: Messi on Matié.\n14:12 Comment: For Jordi Alba.\n14:14 Comment: Jordi Alba with Neymar inside.\n14:16 Comment:  Andres Iniesta.\n14:19 Comment: Neymar with Manchego.\n14:22 Comment: Andrés Iniesta on Busquets' position.\n14:24 Comment: This one for Gerard Piqué.\n14:26 Comment: The band is open for Dani Alves.\n14:28 Comment: He's going to look upstairs.\n14:30 Comment: Find Luis Suárez.\n14:32 Comment: Open this one now on Dani Alves.\n14:34 Comment: Alves towards the Rickitis position.\n14:37 Comment:  Gerard Piqué.\n14:39 Comment: Pique with Busquets.\n14:40 Comment:  Busquets back on Matié.\n14:42 Comment: The band opens.\n14:44 Comment: Luis Vidal is going to put pressure on Jordi Alba.\n14:46 Comment: Andrés Iniesta moves, moves the ball again\n14:48 Comment: with the speed of Luis Enrique's team.\n14:50 Comment:  Busquets against Vanega.\n14:52 Comment: Delivery for Rickets.\n14:54 Comment: Rachitis is going fast.\n14:56 Comment:  Hold.\n14:58 Comment: There on the front it falls.\n15:0 Comment: The referee says there is no foul.\n15:2 Comment: Well, it seemed like it to me.\n15:4 Comment: But then Rickets didn't go down.\n15:6 Comment:  Just because.\n15:8 Comment: Dani Alves trying to stop the advance of Tremolinaz.\n15:10 Comment: Fight with Piqué.\n15:12 Comment: Continue Tremolinaz.\n15:14 Comment: Fight with Piqué.\n15:16 Comment: Gerard Piqué takes it.\n15:18 Comment: Piqué is in great shape.\n15:20 Comment: Pitching the song in his team's area.\n15:22 Comment: With the ball in the central circle, Leo Messi.\n15:24 Comment: Give the ball to Neymar.\n15:26 Comment: Jordi Alba is coming with one Busquets.\n15:28 Comment: There goes Jordi Alba.\n15:30 Comment: Leo Messi hits from the front.\n15:32 Comment: He closed the Sevilla defense perfectly.\n15:34 Comment: Neymar again with the ball.\n15:36 Comment: He plays for Leo Messi.\n15:38 Comment: Insist with Neymar.\n15:40 Comment: And Unai Emery's team comes out with speed.\n15:42 Comment: Iborra highway and lack of Sergio Busquets.\n15:46 Comment: Yes, Cato Iborra claims for Sergio Busquets.\n15:49 Comment: The FC Barcelona player is going to see her.\n15:51 Comment: By the way, Xavi Hernández is already warming up for Barça.\n15:54 Comment: Gamero, Reyes and Send do it for Sevilla FC.\n15:58 Comment: Well, it's a good time to put Xavi in ​​a little.\n16:2 Comment: Have even more control.\n16:4 Comment: Because with your control right now, Carlos, you are leaving some gaps.\n16:9 Comment: For Sevilla's counterattacks.\n16:12 Comment: We make a hand there.\n16:14 Comment: Completely involuntary, right?\n16:16 Comment:  Of course yes.\n16:18 Comment: Part of Nico Pareja in Antonio Zeniesta's shipment.\n16:21 Comment: I believe that not even the Barcelona players claimed Pareja's action.\n16:25 Comment: Piqué is missing.\n16:27 Comment: And Cardboard Rod.\n16:29 Comment: Martín and Monura teaching Cartulina Varilla.\n16:32 Comment:  Gerard Piqué.\n16:39 Comment: Sergio Busquets just saw it.\n16:41 Comment: And pay attention to Sevilla, who served quickly but the play was disallowed.\n16:45 Comment: Because it keeps the number of which you have to write down.\n16:47 Comment: Correct, score the card Varilla. I was scoring, I wasn't looking at the referee.\n16:50 Comment: They will have to repeat.\n16:54 Comment: Now we have time to see it again.\n16:56 Comment: Gerard Piqué goes with his arm first.\n16:58 Comment: The referee understands that this is necessarily Cardboard.\n17:2 Comment: And I say I understand the referee because...\n17:3 Comment: The level of the cards today seems a little easy to me.\n17:7 Comment:  Yeah.\n17:9 Comment:  In general.\n17:11 Comment: Yes, but it's adorable.\n17:14 Comment: It is not an action with the arm.\n17:17 Comment: Attention to the shot that Sevilla has the opportunity from a set piece.\n17:21 Comment: Frank opportunity for Unai Emery's team.\n17:25 Comment: Claudio Brovo who places the barrier.\n17:28 Comment: Populated, numerous barrier.\n17:29 Comment: On the part of the Seville and Barça players who are embedded in it, complicating Claudio Brovo's vision.\n17:36 Comment: The one from Barça who is already on the line.\n17:39 Comment: Carrizo who, against Lés Vidal, joins that barrier.\n17:43 Comment: Attention to the launch.\n17:45 Comment: Nico Pareja's hit against the barrier.\n17:47 Comment: The rejected ball ends in a throw-in at the height of the Sevilla media line.\n17:53 Comment: He's going to leave the band, Tremolinas.\n18:2 Comment: Look up Cow.\n18:4 Comment: Hit Carlos Vaca.\n18:6 Comment: Piqué wants to get there, he gets it.\n18:8 Comment: Throw-in for Sevilla.\n18:10 Comment: 18 of the second half, 1-2 on the scoreboard.\n18:13 Comment: The first half of the second half.\n18:20 Comment: 18 of the second half, 1-2 on the scoreboard.\n18:25 Comment: He's going to bring out Tremolinas again.\n18:29 Comment:  Above.\n18:31 Comment: The shipment was cut by Dani Alves.\n18:34 Comment: Krizovia appears.\n18:36 Comment: Tremolinas has difficulties but he manages to keep it perfectly on the field and Pariborra plays it.\n18:40 Comment: Who faces Gerard Piqué.\n18:42 Comment: Hold on Piqué.\n18:44 Comment: He picks it up on the same line.\n18:46 Comment: Throw-in.\n18:48 Comment: Same baseline and avoid the corner.\n18:50 Comment: In the end it escaped from the side.\n18:52 Comment: Sevilla plays.\n18:54 Comment: Tremolinas takes the race to put it long at the top looking for Iborra's head.\n18:58 Comment: Behind Iborra is Vaca.\n19:0 Comment: So does Vitolo.\n19:3 Comment: Rakitic.\n19:5 Comment: Dani Alves clears Sevilla's defense with advantage.\n19:8 Comment: Carrizo playing for Vanega.\n19:10 Comment: Vanega chased by Iniesta.\n19:13 Comment: Opening towards the band for Koke.\n19:15 Comment: Attention to Koke's shot.\n19:17 Comment: It's a center.\n19:19 Comment: It is neither one thing nor the other.\n19:21 Comment:  Kick goal.\n19:23 Comment: Invite your friends to join Plus and enjoy the best programming with a 25% discount for four months.\n19:30 Comment: And your friend the best programming until October.\n19:32 Comment: Don't wait. Call us at 902-2555-51.\n19:36 Comment: He served at Barça.\n19:38 Comment: Matié touched the ball.\n19:40 Comment: Throw-in.\n19:42 Comment: He threw out Leix Vidal.\n19:43 Comment: Jordi Alba for Neymar.\n19:45 Comment: Long control. Leix Vidal takes it.\n19:47 Comment: Neymar fight.\n19:49 Comment: He takes it back to Leix Vidal.\n19:51 Comment: Try an autopass again.\n19:53 Comment: Clashes with Sergi Busquets.\n19:55 Comment: The referee says there is no foul.\n19:57 Comment:  Jordi Alba.\n19:59 Comment: Jordi Alba caught.\n20:1 Comment: Now there is a lack of favor for Barcelona.\n20:3 Comment: He's going to Sevilla to protest.\n20:6 Comment: The previous foul that the referee did not signal.\n20:9 Comment: There was no discussion about this.\n20:10 Comment: But Sevilla understands that the previous one\n20:14 Comment: Not against this man either.\n20:17 Comment: The ball belongs to Sergi Busquets.\n20:19 Comment: Clash Busquets.\n20:21 Comment: He puts the ball at speed for Leo Messi.\n20:23 Comment: It wants to start.\n20:25 Comment: It falls between two.\n20:27 Comment:  Lack.\n20:33 Comment: Andrés Iniesta tells him to delay the position of the ball a couple of meters.\n20:36 Comment: There is the fall of Leo Messi.\n20:38 Comment: That anxiety as a foul for the referee when Barcelona is going to play.\n20:45 Comment: It's a sensation now, Michael, of the transcendence that the game has.\n20:49 Comment: It's tremendous.\n20:51 Comment: Yes, and I have a feeling of being the good Edilus Enrique to put Xavi on the field.\n20:55 Comment: Pedro Ibarra is also encouraging.\n20:57 Comment: The ball for Sevilla went to Leix Vidal.\n21:1 Comment: I see your embargo.\n21:2 Comment: It unbalanced him.\n21:4 Comment: And he ended up losing the ball on the sideline.\n21:7 Comment: Jordi Alba is going to take out.\n21:9 Comment: Xavi and Andrés cover both needs.\n21:11 Comment: Defend with the ball, maintain position and also to create.\n21:14 Comment:  Two things at a time.\n21:16 Comment: He took the ball to Vanega after Jeremy Matíez's clearance.\n21:20 Comment: He wins the game against Vanega.\n21:22 Comment: Sergi Busquets has delivered for Vaca.\n21:24 Comment: Double the band, Coke.\n21:26 Comment: There he goes to play inside.\n21:28 Comment: Attention to Vitolo in the front.\n21:29 Comment: The ball reaches Ibarra.\n21:31 Comment: Ibarra opens, the ball for Coque.\n21:33 Comment: He puts it Coke.\n21:35 Comment: That ball is closed.\n21:37 Comment:  Gerard Piqué.\n21:39 Comment: Jordi Alba kicks the goal.\n21:41 Comment: Barça needs to regain control.\n21:44 Comment: Now Sevilla represents a lot of danger.\n21:48 Comment: Raise the stands because Sevilla needs the support of Pizjuán.\n21:54 Comment: He's going to get Claudio Bravo out.\n21:56 Comment: He doesn't want to take out Suárez's side and plays long up front.\n22:0 Comment: Boca for Andrés Iniesta.\n22:2 Comment: Andrés Iniesta holds the ball.\n22:4 Comment: He is going to lose Luis Vidal, very active.\n22:6 Comment: What a ball he just put to Vaca.\n22:8 Comment: In the face of Vaca, Daniel B.\n22:10 Comment:  Corner kick.\n22:12 Comment: Vitolo's lack.\n22:14 Comment: Foul by Vitolo with a push on Daniel B.\n22:19 Comment: Andrés Iniesta's ball.\n22:20 Comment: And a push on Daniel B.\n22:31 Comment: There's Vitolo's push that signaled a foul to the referee.\n22:34 Comment: Gerard Piqué is calling the referee's attention about the pressure on the ball.\n22:45 Comment: It has a good touch.\n22:47 Comment:  Yes I saw it.\n22:48 Comment: It's coming soon.\n22:52 Comment: Barça plays.\n22:55 Comment: David keeps warming up.\n22:57 Comment: Ecuador in the second half.\n22:59 Comment: Long ball up.\n23:1 Comment: Touched back, forceful.\n23:3 Comment: Grichoyac.\n23:5 Comment: Nico Pareja playing for Tremolinás.\n23:7 Comment: Carrizo, Nico Pareja.\n23:9 Comment: I hit long, deep, looking for Daniel Vez's back.\n23:12 Comment: The ball in the divide.\n23:14 Comment: Sergio Busques.\n23:16 Comment: Hold on boss.\n23:19 Comment: Boca for Andrés Iniesta.\n23:21 Comment: Neymar steps on it.\n23:23 Comment: He hides her.\n23:25 Comment: He has it with Rakitic.\n23:27 Comment: Return. Messi is coming.\n23:29 Comment: Open for Daniel Vez.\n23:31 Comment: There's Neymar.\n23:33 Comment: He leaves it for Leo Messi.\n23:35 Comment: Messi short on Rakitic.\n23:37 Comment: The Barça that continues to manage when it can.\n23:39 Comment: The ball and long possessions.\n23:41 Comment: Rakitic. Rakitic shot.\n23:43 Comment: The ball could be left for Luis Suárez.\n23:45 Comment: He hits the ball badly, but really badly.\n23:46 Comment: Luis Suárez goal kick.\n23:48 Comment: Well, Luis Suárez has had better nights.\n23:52 Comment: Look where Neymar was, to put it on.\n23:56 Comment: He sees her fall.\n23:58 Comment: Look for the volley.\n24:0 Comment: Lose the stake.\n24:2 Comment: Double change in the ranks of a Sevilla that seeks the big organ.\n24:5 Comment: One of Tremolinás's generals is leaving.\n24:7 Comment: José Antonio Reyes is going to enter.\n24:9 Comment: Ibor Rabón, who brings together the game, is also leaving.\n24:11 Comment: Go in to send.\n24:12 Comment: Vitolo, come to.\n24:14 Comment: Vitolo is leaving.\n24:16 Comment: Enter José Antonio Reyes.\n24:18 Comment: I had come in to send.\n24:20 Comment: Yes, and there is the clause for José Antonio Reyes, who has just entered the field.\n24:24 Comment: Ibor Rabón, replaced by send.\n24:27 Comment: Vitolo replaced by Reyes.\n24:29 Comment: Rakitic jumps headlong.\n24:31 Comment: Ball for Dani Alves.\n24:34 Comment:  Sergio Busquets.\n24:36 Comment: To Vase to send.\n24:37 Comment: And it came out strong.\n24:39 Comment: I think he made three fouls there.\n24:42 Comment:  In a second.\n24:44 Comment:  Jordi Alba.\n24:46 Comment: The ball for Neymar.\n24:48 Comment: Neymar playing with Andrés Iniesta.\n24:51 Comment: Iniesta delivers the ball back to Jeremy Matíez.\n24:54 Comment: Sergio Busquets inside, in front of Bacca.\n24:57 Comment: The ball goes to Rakitic, who hides it from Krizowiak.\n24:59 Comment: Play towards Dani Alves.\n25:1 Comment: Sergio Busquets defends.\n25:3 Comment: And Andrés Iniesta's goal.\n25:4 Comment: Play towards Dani Alves.\n25:6 Comment: Sergio Busquets first.\n25:8 Comment: Sergio towards Rakitic.\n25:10 Comment: And this one back for Piqué.\n25:12 Comment: Few touches in the ball circulation by Barcelona.\n25:15 Comment: Jordi Alba, Neymar.\n25:17 Comment: Jordi Alba has taken a blow there.\n25:19 Comment: From Aleix Vidal, the Bordera referee, who follows the game.\n25:22 Comment: Another one now for Andrés Iniesta.\n25:27 Comment: Foul in favor of Barcelona.\n25:28 Comment: The ball is in play for Barça.\n25:30 Comment: 25 minutes, second half.\n25:32 Comment: Uncertain outcome.\n25:34 Comment: 1-2, Barcelona wins.\n25:36 Comment: Ball for Andrés Iniesta.\n25:38 Comment: Play with Leon Messi.\n25:40 Comment: Run Jordi Alba.\n25:42 Comment: Try to leave shipping.\n25:44 Comment: The ball is going to be sent.\n25:46 Comment: Throw-in for Barcelona.\n25:49 Comment: 8, commented the first half.\n25:51 Comment: Jordi Alba when he does his long sprint,\n25:53 Comment: Run like Michael Jackson.\n25:55 Comment: And Andrés Iniesta's goal.\n25:56 Comment: And Jordi Alba's goal when he makes his sprint in the long run,\n25:58 Comment: Runs like Michael Johnson.\n26:0 Comment: His hips move forward toward his chest.\n26:2 Comment: You can see it, yes.\n26:4 Comment: The ball for Gerard Piqué.\n26:6 Comment: Piqué plays, looks for the unchecking in Luis Suárez's wing.\n26:8 Comment: Luis Suárez is going to get to that ball with an advantage.\n26:10 Comment: In the face of Carrizo.\n26:12 Comment: Rakitic's help arrives.\n26:14 Comment: Ball inside, perfect.\n26:16 Comment: Carrizo, Rakitic can't control the ball.\n26:19 Comment: Sergi Busquets out.\n26:21 Comment: Sergi Busquets falls from the ground.\n26:23 Comment: He plays for Rakitic.\n26:24 Comment: Rakitic in front of Reyes.\n26:26 Comment: The ball again from Luis Suárez for Rakitic,\n26:28 Comment: It's not going to come.\n26:30 Comment: One ball is missing for Sevilla.\n26:32 Comment: Equality remains the same because he will have the ball\n26:34 Comment: Unai Emery's team.\n26:36 Comment: Unai Emery is now talking to Luis Enrique González and Hernández\n26:38 Comment: They are already preparing to enter the field of play.\n26:41 Comment: Of course Sevilla cannot complain\n26:43 Comment: from the atmosphere in the stands.\n26:45 Comment: Impressive throughout the game\n26:47 Comment: the support of the Sevilla fans for their team.\n26:50 Comment: Seville's ball.\n26:51 Comment: Let's go out Xabi Hernández.\n26:53 Comment: Throw a pipe at Neymar that doesn't work.\n26:55 Comment: Jordi Alba picks up the rebound\n26:57 Comment: and deliver the ball to Matí.\n26:59 Comment: He presses, leaving the same life for Sevilla\n27:1 Comment: He's having to run and run and run a lot.\n27:3 Comment: Ball for Sergio Busquets.\n27:5 Comment: Messi lets her run.\n27:7 Comment: There goes Messi, he goes.\n27:9 Comment:  No.\n27:11 Comment: It was needed that day.\n27:13 Comment: Seville's ball.\n27:21 Comment:  The ball.\n27:22 Comment: The ball of the 纪ënte Bud руки Vieira.\n27:28 Comment: And now that change is going to occur.\n27:30 Comment: The first in the ranks of Barça is going to retire Neymar\n27:32 Comment: of the playing field.\n27:33 Comment: Xavi Hernández is going to enter.\n27:35 Comment: In the absence, Clara de enviah\n27:37 Comment: Attention to change!\n27:39 Comment: It surprises me!\n27:41 Comment: Neymar too.\n27:43 Comment: Neymar, he has all the changes, he doesn't like them.\n27:45 Comment: He has always said it, he has recognized it\n27:47 Comment: And evidently he likes it.\n27:48 Comment: The truth is that it is a very common change\n27:49 Comment: Very common change is one of the fathers who usually replaces Luis Enrique, author of a\n27:54 Comment: Today there is a direct lack of assistance as well as what I mentioned first\n27:59 Comment: Serious Brazilian leaves, Xavi Hernández enters, good thing he can take him away at any moment\n28:3 Comment: live the other day but it didn't hold up but today there have been moments we have seen moments of brilliance\n28:11 Comment: 9 marques leaves to be a bench and Barcelona is obviously going to take the foul\n28:20 Comment: The drawing changes, a midfielder adds Barcelona trying to handle the ball\n28:27 Comment: because in addition to the easternmost track called xavi, there is the hit against the barrier above\n28:32 Comment: León Mesi took the corner and the two circumstances occurred that said no only\n28:38 Comment: more people and what comes in unless xavi el balmac and one more gesture from neymar\n28:48 Comment: it could not be repressed\n28:51 Comment: He's going to get Barcelona out of the corner\n28:56 Comment: At the penalty point the fight pays attention to the departure of Sevilla with a lot of people and\n29:2 Comment: Barça is unguarded in defense with the ball empty and on the other side of the field there are kings\n29:9 Comment: Here he goes, cow, it takes too long but in the end he gives him the ball, kings, and that's how he has people in.\n29:14 Comment: Barcelona defense vacates again in the front of the area looking for the entrance of Coke's kick\n29:20 Comment: Goalkeeper prepares to go in and quickly order one and make it happen\n29:27 Comment: change Carlos Vaca leaves the commander emptied last action for the player of the\n29:33 Comment: Sevilla enters when he comes, I will leave very applauded for Meiro too\n29:41 Comment: It contains the freshness at once and emery as best it can with the three changes, it is early for the three\n29:47 Comment: changes 29 minutes into the second half the fight luis suárez tries to take the table and succeeds\n29:55 Comment: Take the ball in front of him and the rebound for León is not even there and he starts, he cannot counter\n30:0 Comment: The departure of the defense threw the ball out, Cristovia, who is in charge for Barça, takes out Yordi\n30:8 Comment: alba comes chavi returns the ball yordi alba for chavi andrés iniesta iniesta with yordi alba\n30:13 Comment: Yordi Alba in the corner plays with León Mesi I continue to look behind with the ball Sergio Busquets\n30:19 Comment: About the position of Gerard Piqué Piqué who joined the half-way line through the\n30:24 Comment: Gerard Piqué's ball opens the ball, he looks for the wall, Luis Suárez fails to send the ball to him\n30:29 Comment: The ball for tremolinás has over-braked Daniel Besal Sevilla with speed kings up\n30:35 Comment: He is already moving to uncheck the meiro has cut the ball if you are my mati\n30:44 Comment: Sevilla's exit speed contrasts tremendously with Barcelona's ball handling\n30:54 Comment: and whips and whips from the team of one and m against the control of Barça's game because\n31:1 Comment: up looking for the entrance of leix vidal he has three lungs today he follows leix vidal fighting\n31:8 Comment: He's going to say that his partner and captain Coke should take it a little bit easier because he's going to take it out.\n31:15 Comment: Looking now not for Iborra's head but probably for Envia's, they won't make it short\n31:20 Comment: He comes to ask Jose Antonio Reyes for the ball to cut in front of Sergio Vessel and insists against it\n31:26 Comment: He hides the ball from him, Reyes slaps him with a foul on Busquets\n31:34 Comment: For kings, it pointed out a foul before, then I don't know what the cardboard indicated\n31:41 Comment: Jose Antonio Reyes saw yellow for Sevilla to see a foul for grabbing\n31:46 Comment: Sergio Busquets and yellow cardboard for the response to José Antonio Reyes, that's what\n31:53 Comment: I think that interpreted that there is nothing more to interpret\n32:1 Comment: and attention to the dead ball shot again danger in front of Claudio Bravo's goal 32 minutes\n32:8 Comment: second habit 1 2 on the scoreboard the great game of canal plus after trend in the league of what\n32:17 Comment: passing here in Seville will most likely depend on a good part of the league title\n32:29 Comment: And also from the champion classification there he plays short, Vanega is going to put the short one\n32:35 Comment: He puts his leg in the rejection, Reyes corner kick\n32:44 Comment: The rejections are beginning to fall on Sevillistas' feet, he has taken a short vanega\n32:49 Comment: Claudio Bravo is going to put her in second place. No attention came yesterday and I killed him again.\n32:55 Comment: He put it coke Claudio Bravo has left the field\n33:5 Comment: They are all starting to win the disputes in Seville if it is absolutely that Barça has lost control\n33:12 Comment: One after another more push evidently in Sevilla the ball returns to Vanega\n33:18 Comment: Vanega put a failed shot at the penalty spot by Sevilla, pay attention to the exit now\n33:25 Comment: Sevilla cuts the ball through Luis Enrique Chavi's team through Gameiro\n33:33 Comment: Attention to the shot was looking for gameiro's unmarking at the top, well sent with the ball\n33:37 Comment: He sends that he cuts, he continues chasing, the eserje Busquets touches the ball backwards, he thinks about it\n33:42 Comment: Now in Seville he is going to look for Vanega Reyes with Vanega Coke opening towards the right wing\n33:48 Comment: The captain receives the side and leaves the ball perfect for the spiral, the return comes chavi\n33:54 Comment: He manages to steal the balls for Andrés Sinister, Barça wants to go out at speed but up\n33:59 Comment: He only has Mesi and Luis Suárez on both wings, he receives the ball at Leon's foot and delivers\n34:7 Comment: For racket the field is opened on the other side, Barça has Luis Suárez and now he receives help\n34:13 Comment: Jordi Alba has the side at the peak of the area, he does not look hard at Barcelona Luis Suárez plays\n34:19 Comment: the ball back for chavi chavi has iniesta iniesta for chavi does not want the exchange\n34:24 Comment: Barcelona blows, Barça wants the game on the other hand with the ball, Gerard Piqué Piqué\n34:29 Comment: With racket and Sergio Busquets Chavi Chavi with Busquets plays back the ball for Matías Matías\n34:35 Comment: About Sergio Busquets Opening The Band Jordi Alba Comes Inside Iniesta Receives Iniesta The Oriente\n34:40 Comment: in front of send play for chavi chavi has options play up look for luis suárez in the\n34:45 Comment: crown of the area luis suárez's fight falls upwards he tried to get up luis suárez cleared\n34:51 Comment: Sergio Rico's ball from Jordi Alba has hooked it there. Ever Vanega plays it with Gamero and returns it.\n34:58 Comment: for the scorer of Sevilla's goal and Sevilla's team regains control of the ball\n35:3 Comment: they were going lesbian throwing the diagonal incredible in speed they center deliver the ball to gamero the\n35:8 Comment: Gamero puts the second post, Reyes does not arrive, he passed the ball in front of him, Sevilla continues tremolinás\n35:17 Comment: Daniel's rejection you see to demolish again that plays with carrizo difference of rhythms in\n35:25 Comment: attack of a team and absolutely the fight of Luis Suárez is very worthy indeed\n35:31 Comment: Dignified is now very poor because he does not hold up enough for his team with the ball\n35:38 Comment: Cristovia plays behind, touches the ball to a couple, sends offside and goes offside\n35:46 Comment: I'm playing Coke now and it's a serve for Barcelona, ​​little by little, it's getting closer to the end of the game.\n35:55 Comment: encounter with a Sevilla team that really bothers him in this second half\n36:1 Comment: to take out Claudio Bravo 36 of the second half up the ball fought by Luis Suárez\n36:12 Comment: Winner Luis Suárez appears Leo Messi missing cardboard shipment\n36:21 Comment: And let's say he left the field a little too far into the field a little too slow maik\n36:26 Comment: It is almost understandable, not because in a tremendous environment the result is vital\n36:32 Comment: For both teams, almost always only on canal plus bulls, you can go to the bulls in\n36:40 Comment: Seville we have all the big fairs and also the one in April, call us at 902 18 07 94 and don't miss any\n36:49 Comment: To take the foul in Seville defend, Barcelona attack\n37:3 Comment: chavi near the ball next to leo messi minimum barrier of two men chavi and leo\n37:12 Comment: Messi who talk play to play short ball\n37:21 Comment: Daniel you see the hang Daniel you see Luis Suárez offside if this play is rehearsed\n37:28 Comment: For the head of a judge it is certainly very elaborate maik that yes yes\n37:36 Comment: There is the moment of sending and Luis Suárez seems slightly ahead of the ball\n37:45 Comment: Barça has it, Jordi Alba has Chavi, Chavi plays for Gerard Piqué and he's looking badly.\n37:53 Comment: cut the ball jose antonio reyes starts brilliantly again among the lesbian\n37:59 Comment:  the sense\n38:9 Comment:  the match\n38:12 Comment: and softness\n38:18 Comment: reclinable roof\n38:19 Comment: Aleix Vidal reaching the pass from José Antonio Reyes. Sevilla's lightning strike. Tied the score at the Pizjuá.\n38:29 Comment: A mistake at the start. Maybe his first mistake in two months.\n38:33 Comment: But a draw is very expensive. A draw. Who would have said in the 35th minute of the first half that this could happen?\n38:43 Comment: However, you must recognize one thing, Carlos. We are commenting that Barça has no control.\n38:50 Comment: And they had lost control and more frequently Sevilla is approaching Claudio Bravo's area.\n38:59 Comment: And it's not surprising, Carlos, this is now. Now, if you tell me the 35th minute, yes. But it's not surprising.\n39:6 Comment: Barça has lost control in the second half. They need a goal. The draw is a bad result.\n39:13 Comment: Well, almost with both of them, right? But there is nothing else about the gambling throne. Against Pedro.\n39:20 Comment: Yes, he called him. He was doing a warm-up exercise and he quickly called Luis Enrique.\n39:24 Comment: And Kitra to Rakitic.\n39:28 Comment: Andrés Iniesta trying to hold on to the ball. The ball goes to Xavi.\n39:31 Comment: Sevilla grew up from the draw and Barça was willing to go for the result.\n39:38 Comment: Or try to manage these minutes in the face of what is certain to come upon you.\n39:44 Comment: Which is a relief for a Sevilla that no longer feels tired. Quite the opposite.\n39:50 Comment: Ball for Sergio Busquets. Delivery for Xavi. Xavi has Jordi Alba doubling.\n39:56 Comment: Both of them want the game. Xavi with Rakitic. Rakitic on the wing, in front of Reyes.\n40:2 Comment: He wants to reach Dani Alves. The public in the stands of Sánchez Pijual vibrates and bounces.\n40:8 Comment: Leo Messi with the ball on the edge of the area. Leo Messi tries to start. He puts the ball towards Xavi.\n40:13 Comment: It doesn't arrive. Goalkeeper kick for Sevilla.\n40:16 Comment: No, there is madness in the stadium right now. Of course, because the Sevillistas are seeing that the game was lost.\n40:23 Comment: One minute thirty-five. Lost. It is almost impossible for Barça to lose it.\n40:28 Comment: They are both losing, but two points are losing them.\n40:31 Comment: Change at Barça. Rakitic is not leaving, Andrés Iniesta is leaving. Pedro is coming in.\n40:35 Comment: Pedro enters the field of play. He was gone, remember Neymar, who will be there headbutting on the bench.\n40:42 Comment: He didn't like Luis Enrique's decision and obviously he would like the score even less.\n40:49 Comment: But coaches have to make decisions.\n40:52 Comment: And this one that the Barça coach took. So far it hasn't gone well.\n40:57 Comment: There goes the Reyes shipment looking for Gameiro.\n41:1 Comment: Claudio Bravo cut the ball. The game is in the forty-first minute.\n41:7 Comment: Second half, two-two on the scoreboard. We already knew that this match seemed to be transcendent in the development of the League a priori.\n41:17 Comment: And he is not disappointing. Jordi Alba plays. He touches the ball short to Barça.\n41:22 Comment: Jordi Alba has Pedro ahead of him. The Canario receives. Pedro plays on Rakitic.\n41:27 Comment: There is Leo Messi. Messi is facing Send. He is going to look for Jordi Alba's entry.\n41:32 Comment: Jordi Alba arrives at the baseline once again. He puts it first.\n41:35 Comment: At the near post, Sevilla's defense becomes strong. It clears Nico Pareja.\n41:38 Comment: The ball falls to José Antonio Reyes. Sergi Busquets is going to stop him.\n41:42 Comment: Reyes holds the ball. Nico Pareja touches back. Plays to Send. It remains divided.\n41:47 Comment: He wins it in front of Luis Suárez. He touched it behind for Carrizo.\n41:50 Comment: Carrizo plays on the left wing. He comes with the ball to Tremolinás. Eber Banega starts.\n41:56 Comment: Open the ball again towards Nico Pareja. Xavi is going to put pressure on him.\n42:0 Comment: Long, deep ball, looking for Gameiro. Gerard Piqué cuts.\n42:4 Comment: Jeremy Matié gets it. Sevilla asks for it again.\n42:7 Comment: The ball is for Rakitic. He plays with Busquets. Busquets on the wing. Leo Messi is coming.\n42:12 Comment: Messi with Rakitic. This one for Dani Alves. Dani Alves is going to face. Leave the ball behind.\n42:18 Comment: Gerard Piqué plays for Leo Messi. Messi with Sergi Busquets.\n42:22 Comment: Messi has been very late in joining the creative line.\n42:26 Comment: Jordi Alba throws a hat. He leaves. He manages to get the ball to Xavi.\n42:30 Comment: Jordi Alba is missing there.\n42:35 Comment: He touched the ball with his hand on his hat.\n42:42 Comment: He was going for it with his arm. That's what the referee decided.\n42:45 Comment: Matié runs trying to protect the ball. What a loan from Matié to Gameiro.\n42:51 Comment: Gameiro behind. Ball to Banega. Banega on the center line.\n42:56 Comment: There Banega receives again close to the line. Delivery to Gameiro. He doubles to Luis Vidal.\n43:1 Comment: Gameiro leaves in the first cut. He delivers again for Banega.\n43:4 Comment: You can play it to send towards the sideline for Tremolinás.\n43:7 Comment: Here comes Messi. He also helps in defense. The wall with sending.\n43:10 Comment: Messi doesn't pursue. Tremolinás puts it in. Claudio Bravo.\n43:15 Comment: Luis Suárez plays up top. He guides her with control. He comes out with the perfect pairing.\n43:20 Comment: It is Reyes who makes the good defensive balance.\n43:23 Comment: Rakitic plays. Leo Messi comes with the ball. Leo Messi starts.\n43:27 Comment: The entry of José Antonio Reyes. He has Rakitic in the band.\n43:31 Comment: Dani Alves joins. There he goes to look on that side.\n43:34 Comment: Xavi plays. Back for Sergio Busquets. The ball for Pedro.\n43:39 Comment: In the corner of the area he puts it at the near post. Nico Pareja clears it in the first place.\n43:43 Comment: Then Koke avoids the corner kick. Throw-in for Barcelona.\n43:47 Comment: That Jordi Alba puts the ball into play quickly. He returns the ball to Sergio Busquets again.\n43:52 Comment: Receives from Jordi Alba. Opens for Gerard Piqué.\n43:55 Comment: We're going to 44. Piqué is joining. He's looking to make up for his mistake.\n43:59 Comment: There's the ball for Pedro. Pedro in the area. Pedro cuts back.\n44:2 Comment: Look for the shooting zone. A new cutout. He wants to put it.\n44:5 Comment: Jordi Alba is coming. Bottom line. Sevilla Scorner closes well.\n44:10 Comment: Luis Enrique's team will take a corner.\n44:15 Comment: In the final stages of regulated time.\n44:18 Comment: Barça ready to take the corner.\n44:22 Comment: The Sevilla that defends completely in the area.\n44:25 Comment: The ball flies to the far post. Sergio Rico is going to come out. He doesn't play it very well.\n44:29 Comment: Second is done with it.\n44:34 Comment: He hopes that his companions will spread out a little.\n44:37 Comment: It is Reyes who wants to ask for it long.\n44:40 Comment: Otherwise, he's a little short of breath.\n44:42 Comment: In the end he plays short for Nico Pareja.\n44:45 Comment: Couple that sends up precisely towards Reyes.\n44:48 Comment: Reyes who fights with Dani Alves.\n44:50 Comment: Sergio Busquets wins it for Barcelona. Gerard Piqué gives it to him.\n44:54 Comment: We're going to see right away what the referee discounts because we're about to reach the end of the 90s.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Sevilla and Barcelona played out a gripping 2-2 draw, with the action-packed match serving as yet another testament to the unpredictable excitement of La Liga. From the first whistle, Sevilla signaled their intent with Benoît Trémoulinas immediately getting involved, pushing forward along the wing and combining with Éver Banega. Their early threat culminated in an attempt on goal within the first minute, with a speculative shot from Banega that ultimately flew over the bar.\n\nBarcelona, predictably, began to control possession shortly after thwarting Sevilla's early advances. Starting from the back, they slowly built their passing networks through the likes of Jérémy Mathieu, Andrés Iniesta, and Sergio Busquets. These players enabled the team to play a controlled, possession-based game, carefully maneuvering the ball upfield. Messi, often operating from the right flank, was intricately involved in these passages of play, linking up with Dani Alves and Ivan Rakitić.\n\nSevilla, for their part, were resolute in their pressing. This defensive effort did lead to a momentarily fruitful spell where Grzegorz Krychowiak managed to nick the ball off Messi. However, Barcelona quickly readjusted their defensive lines, making it difficult for Sevilla’s rapid counterattacks to translate into clear-cut chances.\n\nBarcelona’s control over possession reaped rewards just before the 14-minute mark. Messi, finding space in the box, received a well-timed pass, made his trademark cut inside, and curled a precise shot into the bottom corner. This was his 34th league goal and a landmark 399th career goal for the Catalan giants, sending Barcelona into an early lead and silencing the fervent home crowd momentarily.\n\nSevilla’s response was immediate and spirited. Not long after Mess's goal, Sevilla won a free kick near the Barcelona box. While Banega's delivery initially found the head of Carlos Bacca, who could only guide it into Claudio Bravo’s hands, it was a clear sign Sevilla were willing to fight back. The game became momentarily scrappy, with Krychowiak and Banega involved in several meaty challenges and discussions with the referee.\n\nBarcelona’s controlled passing game bore fruit again around the 30th minute. Following a foul on Luis Suárez just outside the box, Neymar stepped up to take the resulting free kick. A flawless strike later found the back of the net, doubling Barcelona’s lead and marking Neymar’s 18th league goal. The Brazilian's joy was palpable as he celebrated what seemed to be a game-clinching goal.\n\nSevilla, however, proved unwilling to be cowed. Banega, the linchpin of Sevilla’s midfield, found himself in space and unleashed a powerful shot from outside the area in the 37th minute. Bravo got a touch, but only succeeded in pushing the ball onto the post and into the net. The goal breathed new life into Sevilla and the crowd, cutting Barcelona’s lead in half right before the break.\n\nThe second half began with a more combative tempo, as both sides eyed crucial points. Not far into it, Iborra received a yellow card for a fierce tackle on Luis Suárez. Sevilla brought passion and urgency, pressing Barcelona higher up the pitch. There were near-misses and moments of heart-in-throat defending from both sides as Gérard Piqué and Jeremy Mathieu struggled to keep Bacca and Krychowiak in check.\n\nSevilla inched their way back into the tie around the 65-minute mark. Banega continued to command the midfield with authority, using the full width of the pitch to distribute the ball and create openings. They put the ball in the box repeatedly, but pacy movements from Aleix Vidal and incisive passes from José Antonio Reyes, who substituted in the second half, truly tilted the scales.\n\nLuis Suárez came agonizingly close to extending Barcelona’s lead during a brief counterattack midway through the second half but found his shot sailing above the crossbar. Despite Suárez’s and Messi's relentless pressing, Krychowiak executed a crucial tackle in the box, averting a certain goal-scoring opportunity for Barcelona.\n\nSevilla's resilience paid off once more in the 84th minute. Reyes, possessing a fresh pair of legs and unmatched enthusiasm, linked up brilliantly with Kevin Gameiro on the flank. Seizing on a mistake from Piqué, Reyes delivered a precise cross that found Vidal at the far post, who slid in to bundle the ball into the net. Suddenly, the once thought improbable equalizer materialized, sending the Sánchez Pizjuán into raptures.\n\nBarcelona sought to recapture control and brought on Pedro for Andrés Iniesta, striving for a final push. A corner in the dying moments saw Sergio Rico making a crucial claim under pressure to deny Barcelona a winner. The final whistle cemented a respectful stalemate, a draw that, while reflecting Barcelona’s lack of second-half control, honored Sevilla's tenacity and tactical acumen.\n\nThis game was a humbling reminder to Barcelona of the competitive mettle inherent in every La Liga fixture, irrespective of team standings. Jordi Alba, Dani Alves, and Sergio Busquets embodied cautious optimism post-match, recognizing they had let points slip away. For Sevilla, it was a deserving result that underlined their dependence on tactical flexibility and zealous home support.\n\nAs the match concluded, both managers—Luis Enrique and Unai Emery—left with mixed emotions. Enrique had seen his side dominate in stretches and lead comfortably, only to concede control and allow Sevilla back into the game. Emery, meanwhile, took home a point that felt like a victory, having orchestrated a remarkable comeback against one of the strongest sides in Europe.\n\nThis match, rich in technical detail and strategic shifts, epitomized the drama and unpredictability football fans around the globe adore in the beautiful game. It was not only tense and nail-biting but also a showcase of supreme talent, strategic masterminding, and the raw spirit of a game that never ceases to surprise."
}