{
    "segments": {
        "0": [
            120.0,
            124.6,
            "Sí que es cierto que si se ha dado ese minuto de silencio, nadie lo ha advertido en el estadio"
        ],
        "1": [
            124.6,
            128.0,
            "y parece que no se ha señalizado o avisado como suele ser habitual."
        ],
        "2": [
            128.0,
            133.0,
            "Exacto, la gente seguía cantando, los jugadores además estaban esperando el comienzo del partido"
        ],
        "3": [
            133.0,
            141.0,
            "pero ni siquiera se abrazaron entre ellos porque además estamos hablando de la desaparición de un hombre muy muy importante."
        ],
        "4": [
            141.0,
            146.0,
            "Hablamos de una leyenda, ganador de tres copas de Europa con el Real Madrid y balón de oro en el año 58."
        ],
        "5": [
            146.0,
            151.0,
            "Sí se guardó un minuto de silencio ayer en Valdebebas antes del comienzo del entrenamiento en el Real Madrid"
        ],
        "6": [
            151.0,
            153.0,
            "porque la noticia se conocía a primera hora de la mañana."
        ],
        "7": [
            153.0,
            160.0,
            "Veremos si en el próximo partido en el Santiago Bernabéu el Real Madrid tiene ese homenaje para uno de los grandes futbolistas"
        ],
        "8": [
            160.0,
            166.0,
            "no solo del deporte, no solo futbolista mundial, sino futbolista evidentemente en la historia del Real Madrid."
        ],
        "9": [
            167.0,
            174.0,
            "Había fuera de juego de Serge Henrik, vemos la acción repetida, estaba adelantado cuando el balón rebota en la pierna de Pedro León"
        ],
        "10": [
            174.0,
            179.0,
            "así que posesión para el cuadro blanco la pondrá en juego Keylor Navas."
        ],
        "11": [
            185.0,
            189.0,
            "Envío arriba del guardameta costarricense, va a saltar James."
        ],
        "12": [
            190.0,
            198.0,
            "Se impone Iván Ramís, quiere prolongar Serge Henrik, aparece Dani García, intenta bajarle a Eibar y lo logra, este es Rubén Peña."
        ],
        "13": [
            199.0,
            205.0,
            "Rubén Peña tapado por Lucas Vázquez, recuperación del futbolista gallego, de primeras Casemiro para que levante la cabeza Marco Asensio."
        ],
        "14": [
            205.0,
            213.0,
            "James, se perfila James, sigue James, va con todo Gonzalo Escalante y recupera, la baja con el pecho Serge Henrik."
        ],
        "15": [
            215.0,
            222.0,
            "De primeras, la apertura de Dani García para Rubén Peña, balón interior, la toca con la espuela Adrián."
        ],
        "16": [
            223.0,
            231.0,
            "Le quedó un poquito atrás Adrián y empleó ese recurso, un recurso inteligente."
        ],
        "17": [
            232.0,
            240.0,
            "Había falta sobre Gonzalo Escalante, la indicó el colegiado, a pesar de las protestas de Eibar, Ricardo, que entendían que con la continuación de la jugada sacaba provecho."
        ],
        "18": [
            240.0,
            246.0,
            "Sí, ha señalado la de Marco Asensio porque después aparecía para recuperar esa pelota al conjunto blanco,"
        ],
        "19": [
            246.0,
            255.0,
            "es cierto que después terminaba en la banda izquierda pero ya había señalado González González, el agarrón de Marco Asensio cuando Escalante se daba media vuelta al intentar controlar esa pelota."
        ],
        "20": [
            259.0,
            267.0,
            "La falta se produjo a unos 40 metros aproximadamente, del marco defendido por Keylor Navas, preparado ya para ejecutar Pedro León."
        ],
        "21": [
            267.0,
            274.0,
            "Si es a 40, si es a 20, si es por izquierda o si es por derecha, siempre tendremos a Pedro León interpretando este tipo de falta."
        ],
        "22": [
            274.0,
            280.0,
            "Acción ensayada, la pone Pedro León sobre el salto de Rami, se impone Pepe, el balón rechazado en la frontal, lo peleaba Rubén Peña."
        ],
        "23": [
            280.0,
            284.0,
            "Insiste Antonio Luna después del despeje de la zaga blanca."
        ],
        "24": [
            284.0,
            292.0,
            "Dificultades para Mauro Santos, llega antes Nacho, que prefiere asegurarse el no tener problemas posteriores y echa la pelota afuera."
        ],
        "25": [
            293.0,
            299.0,
            "Ya de Zidane de pie en su banquillo, de momento en el banquillo de Eibar Iñaki ve asentado y hay que recordar que como no tiene el título,"
        ],
        "26": [
            300.0,
            304.0,
            "es Andoni Azcargorta el que va a figurar en el acta."
        ],
        "27": [
            304.0,
            308.0,
            "Andoni Azcargorta que nada tiene que ver con Don Xavier Azcargorta."
        ],
        "28": [
            308.0,
            313.0,
            "Arrancada poderosa por la izquierda de Benzema, la está reclamando Lucas, le vieron."
        ],
        "29": [
            313.0,
            317.0,
            "El balón no era del todo preciso, no pudo completar el control."
        ],
        "30": [
            317.0,
            321.0,
            "Lucas Vázquez se pierde la posibilidad para el Real Madrid al contragolpe."
        ],
        "31": [
            322.0,
            331.0,
            "Buena jugada de Zidane, buen control, buena galopada, buena visión porque cambió el frente de la jugada con un buen envío."
        ],
        "32": [
            331.0,
            336.0,
            "Quedó levemente atrasada, imposible para Lucas controlar esa pelota."
        ],
        "33": [
            336.0,
            340.0,
            "Undercapa, se equivoca en ese pase vertical, recuperación de Nacho."
        ],
        "34": [
            340.0,
            346.0,
            "Casemiro recibe James, anticipa Mauro Santos, el balón va a caer en el círculo central."
        ],
        "35": [
            346.0,
            348.0,
            "Tremenda la lucha entre Pepe y Sergi Henrik."
        ],
        "36": [
            348.0,
            351.0,
            "Se la queda Leibar, se la queda Rubén Peña."
        ],
        "37": [
            351.0,
            355.0,
            "Acelera Rubén Peña, se le echa encima Danilo, el balón rebotado."
        ],
        "38": [
            355.0,
            360.0,
            "Acaba en los pies de Sergio Ramos, que abre hacia la izquierda para James."
        ],
        "39": [
            362.0,
            363.0,
            "Toca de primeras Nacho."
        ],
        "40": [
            363.0,
            367.0,
            "Cabecea Mauro Santos, asegura Modric."
        ],
        "41": [
            367.0,
            372.0,
            "Vuelta a empezar para el Real Madrid, incómoda ante la presión intensa de los hombres de ataque de Leibar."
        ],
        "42": [
            373.0,
            377.0,
            "Está jugando muy juntito Modric al lado de Casemiro."
        ],
        "43": [
            377.0,
            381.0,
            "Luego hay una línea de tres jugadores que forman Asensio, James y Lucas."
        ],
        "44": [
            381.0,
            386.0,
            "Y arriba, lógicamente Benzema, que está teniendo mucha movilidad también."
        ],
        "45": [
            386.0,
            391.0,
            "La inclusión de James en ese trío en el centro del campo invita a interpretarlo todo casi como un 4-2-3-1."
        ],
        "46": [
            391.0,
            394.0,
            "Sí, eso es. Ese es el dibujo."
        ],
        "47": [
            394.0,
            400.0,
            "Y el que más lo define es Modric, que ahí está, en medio del círculo central."
        ],
        "48": [
            403.0,
            406.0,
            "Buen balón, ahí está Benzema, que pisa área a la espera."
        ],
        "49": [
            406.0,
            410.0,
            "Marco Asensio sigue Benzema, línea de fondo, no llega ese balón."
        ],
        "50": [
            410.0,
            415.0,
            "Metió el cuerpo con contundencia Mauro Santos para evitar el progreso de Karim Benzema."
        ],
        "51": [
            415.0,
            420.0,
            "Después de un pase fantástico de Luka Modric sobre la carrera del 9 del Real Madrid."
        ],
        "52": [
            420.0,
            425.0,
            "Buenísimo el pase, buenísimo. Y muy sorprendente el control de Benzema."
        ],
        "53": [
            425.0,
            428.0,
            "Lo podemos decir, con el culo."
        ],
        "54": [
            429.0,
            432.0,
            "Un poco ortodoxo, pero efectivo, porque le valió para seguir en carrera."
        ],
        "55": [
            432.0,
            438.0,
            "Lo que pasa es que luego Santos no le comió el amague porque frenó y cuando arrancó otra vez,"
        ],
        "56": [
            438.0,
            449.0,
            "el central de Eibar había entendido la intención de Benzema y pudo resolver una jugada que podía haber terminado,"
        ],
        "57": [
            449.0,
            451.0,
            "incluso en gol, para el Real Madrid."
        ],
        "58": [
            451.0,
            455.0,
            "Hubo falta sobre Sergi Enric, saca rápido Dani García, buen control de Rubén Peña."
        ],
        "59": [
            455.0,
            460.0,
            "Más de Peña, el suelo, Danilo para despejar. Apertura de Escalante, Antonio Luna."
        ],
        "60": [
            461.0,
            466.0,
            "Adrián combina de nuevo con Luna, va abajo con mucha contundencia Danilo."
        ],
        "61": [
            466.0,
            469.0,
            "Será saque de banda para la sociedad deportiva Eibar."
        ],
        "62": [
            469.0,
            472.0,
            "Que juega con una decisión tremenda."
        ],
        "63": [
            473.0,
            477.0,
            "Así le escuchamos en la charla antes de saltar al terreno de juego."
        ],
        "64": [
            477.0,
            481.0,
            "Los primeros minutos, la intensidad, hoy también la está mostrando el Real Madrid."
        ],
        "65": [
            482.0,
            485.0,
            "Devolución de Adrián sobre Antonio Luna, que centró muy forzado."
        ],
        "66": [
            487.0,
            493.0,
            "La entrega de Adrián no fue la mejor posible, de ahí que se precipitase Antonio Luna."
        ],
        "67": [
            493.0,
            495.0,
            "Será saque de portería para Keylor Navas."
        ],
        "68": [
            505.0,
            510.0,
            "Juega en largo el portero blanco, salta por ese balón y prolonga Marco Asensio."
        ],
        "69": [
            510.0,
            513.0,
            "Despeja Mauro dos Santos, la baja con el pecho Lucas Vázquez."
        ],
        "70": [
            514.0,
            517.0,
            "De primeras Casemiro para que avance por la derecha Danilo."
        ],
        "71": [
            517.0,
            521.0,
            "La está pidiendo Benzema, que justo se había frenado para no caer en fuera de juego."
        ],
        "72": [
            521.0,
            523.0,
            "Ahí llegó el pase despacio de Danilo."
        ],
        "73": [
            523.0,
            529.0,
            "Por lo tanto, ante la falta de entendimiento, todo acaba en un saque de portería para Joel Rodríguez."
        ],
        "74": [
            531.0,
            538.0,
            "Efectivamente había iniciado la carrera Benzema, hacia ahí tiró la pelota Danilo."
        ],
        "75": [
            538.0,
            542.0,
            "Benzema, consciente de que caía en fuera de juego, frenó."
        ],
        "76": [
            546.0,
            547.0,
            "Y la pelota se perdió."
        ],
        "77": [
            547.0,
            553.0,
            "Todos los jugadores agrupados en un espacio de 20-25 metros esperando el lanzamiento de Joel."
        ],
        "78": [
            554.0,
            557.0,
            "Lo ganó por arriba Ramos, presiona Adrián, incomodando a Casemiro."
        ],
        "79": [
            557.0,
            559.0,
            "Es saque de banda para Danilo."
        ],
        "80": [
            563.0,
            565.0,
            "Se ofrece en corto Modric."
        ],
        "81": [
            566.0,
            567.0,
            "Opta por el envío en largo Danilo."
        ],
        "82": [
            567.0,
            569.0,
            "Aparece Benzema, que la baja con el pecho."
        ],
        "83": [
            570.0,
            574.0,
            "Apertura de Casemiro, otra vez de primeras para dar ventaja a Nacho."
        ],
        "84": [
            579.0,
            582.0,
            "Entrega Ramos para Pepe, había subido por la derecha Danilo."
        ],
        "85": [
            582.0,
            585.0,
            "Se ve obligado Pepe a jugar atrás ante la presión de Adrián."
        ],
        "86": [
            588.0,
            590.0,
            "Mete en la cabeza Antonio Luna."
        ],
        "87": [
            590.0,
            592.0,
            "Rubén Peña para Dani García."
        ],
        "88": [
            592.0,
            594.0,
            "Entrega el de Zumarra García Mauro Santos."
        ],
        "89": [
            596.0,
            597.0,
            "Mete la puntera James."
        ],
        "90": [
            597.0,
            599.0,
            "Se propicia la recuperación del Real Madrid."
        ],
        "91": [
            599.0,
            600.0,
            "Juega ya Nacho."
        ],
        "92": [
            605.0,
            609.0,
            "Toca atrás el hoy lateral zurdo del equipo blanco para Ramos y este para Modric."
        ],
        "93": [
            609.0,
            610.0,
            "De nuevo Ramos."
        ],
        "94": [
            611.0,
            613.0,
            "Aparece entre líneas Lucas Vázquez."
        ],
        "95": [
            614.0,
            616.0,
            "Balón largo a la espalda de Luna."
        ],
        "96": [
            616.0,
            618.0,
            "Sale Ramis para frenar a Benzema."
        ],
        "97": [
            618.0,
            619.0,
            "Sigue Benzema que ya pisa área."
        ],
        "98": [
            619.0,
            620.0,
            "Mete el cuerpo Ramis."
        ],
        "99": [
            620.0,
            621.0,
            "Los dos al suelo."
        ],
        "100": [
            622.0,
            625.0,
            "Acaba indicando el colegiado que falta un saque de puerta."
        ],
        "101": [
            627.0,
            632.0,
            "Falta el gesto de González González señalando la falta de Benzema sobre Ramis."
        ],
        "102": [
            632.0,
            638.0,
            "Así que será Joel el que ponga la pelota en juego dentro del área después de la falta que ha señalado el colegiado verciano."
        ],
        "103": [
            639.0,
            643.0,
            "Muy participativo Benzema mostrándose mucho en el frente de ataque."
        ],
        "104": [
            643.0,
            646.0,
            "Lo mismo cae a la derecha que a la izquierda."
        ],
        "105": [
            646.0,
            651.0,
            "Lo que pasa que hasta ahora en sus duelos está perdiendo con los centrales de Leyva."
        ],
        "106": [
            652.0,
            653.0,
            "Marco Sensido."
        ],
        "107": [
            659.0,
            660.0,
            "Entregó Nacho para Modric."
        ],
        "108": [
            660.0,
            662.0,
            "Buena anticipación de Dani García."
        ],
        "109": [
            662.0,
            664.0,
            "A correr dice Leyva."
        ],
        "110": [
            664.0,
            667.0,
            "Acabó por el suelo el centrocampista del cuadro armero."
        ],
        "111": [
            668.0,
            671.0,
            "Indica falta González González y pide tarjeta a Dani García."
        ],
        "112": [
            671.0,
            672.0,
            "Ricardo."
        ],
        "113": [
            672.0,
            679.0,
            "Sí, pide amonestación pero González González de momento quiere mantener estos 11 primeros minutos inmaculados en lo que a tarjeta se refiere."
        ],
        "114": [
            679.0,
            685.0,
            "Y a pesar de la protesta después de la acción de Casemiro la jugada se queda simplemente en eso, en una falta sin tarjetas."
        ],
        "115": [
            685.0,
            689.0,
            "Fue una disputa, falta indiscutiblemente, no para tarjeta."
        ],
        "116": [
            691.0,
            694.0,
            "Otra vez amenazando a pelota parada el equipo de José Luis Mendilibar."
        ],
        "117": [
            694.0,
            701.0,
            "Va a ejecutar Pedro León en una acción en la que han subido para buscar el remate Ramis y Mauro dos Santos."
        ],
        "118": [
            701.0,
            704.0,
            "La pone Pedro León, toca Mauro dos Santos."
        ],
        "119": [
            704.0,
            706.0,
            "El balón iba en dirección a la portería."
        ],
        "120": [
            706.0,
            708.0,
            "Blocó sin apuros Keylor Navas."
        ],
        "121": [
            708.0,
            714.0,
            "Bien la defensa del Real Madrid parándose muy lejos de la portería de Keylor."
        ],
        "122": [
            715.0,
            725.0,
            "Por eso, aunque la pelota fue a un jugador de Leivar a Mauro, era imposible que eso se convirtiera en peligro."
        ],
        "123": [
            727.0,
            731.0,
            "Forzó el saque de banda Antonio Luna y el último a tocar fue Lucas Vázquez."
        ],
        "124": [
            737.0,
            741.0,
            "Se prepara para ejecutar presumiblemente el largo del canterano del Sevilla."
        ],
        "125": [
            741.0,
            743.0,
            "Arriba Luna, prolonga Adrián."
        ],
        "126": [
            743.0,
            746.0,
            "De primeras Danilo, mete la cabeza a Pepe, quién se la queda."
        ],
        "127": [
            746.0,
            753.0,
            "Anticipó Escalante y con ese toque poco ordenado en un principio parecía, acabó entregándole la pelota a Pedro León."
        ],
        "128": [
            753.0,
            755.0,
            "Allá va Ander Kappa."
        ],
        "129": [
            757.0,
            760.0,
            "Kappa no se entiende con Pedro León, se la entrega directamente al rival."
        ],
        "130": [
            760.0,
            762.0,
            "Organiza la contra del Real Madrid, Luka Modric."
        ],
        "131": [
            762.0,
            763.0,
            "Balón para James."
        ],
        "132": [
            763.0,
            765.0,
            "James se frena, buen repliegue de Leivar."
        ],
        "133": [
            765.0,
            768.0,
            "Entrega James al centro, rebaña la pelota Dani García."
        ],
        "134": [
            768.0,
            770.0,
            "Turdo de réplica para Pedro León."
        ],
        "135": [
            770.0,
            773.0,
            "Deja atrás a Nacho, aparece James en el esfuerzo defensivo."
        ],
        "136": [
            774.0,
            776.0,
            "Roba rápidamente el Real Madrid."
        ],
        "137": [
            777.0,
            782.0,
            "Aquí el que duda pierde porque hay muy pocos espacios, la presión está siendo muy muy agresiva."
        ],
        "138": [
            783.0,
            788.0,
            "Primero hay que tocar la pelota mucho, tenerla poco y moverla muy rápido."
        ],
        "139": [
            789.0,
            792.0,
            "Si no, la presión termina siendo efectiva."
        ],
        "140": [
            792.0,
            794.0,
            "Encarando Marco Asensio, Ander Kappa."
        ],
        "141": [
            795.0,
            798.0,
            "Se viene para adentro Asensio, se asocia con James."
        ],
        "142": [
            798.0,
            802.0,
            "Otra vez Asensio, insistiendo por la izquierda el equipo de Zidane."
        ],
        "143": [
            802.0,
            805.0,
            "Asensio pisa área, la pone Asensio, segundo palo, entraba Benzema."
        ],
        "144": [
            805.0,
            808.0,
            "Ahí está el disparo de Benzema, ha tapado Joel Benzema."
        ],
        "145": [
            808.0,
            815.0,
            "¡GOL!"
        ],
        "146": [
            815.0,
            821.0,
            "¡GOL!"
        ],
        "147": [
            822.0,
            824.0,
            "Del Real Madrid en el trece de partido."
        ],
        "148": [
            825.0,
            827.0,
            "Gol de Karim Benzema."
        ],
        "149": [
            827.0,
            831.0,
            "Se asociaron, se buscaron y se encontraron en la banda izquierda James y Marco Asensio."
        ],
        "150": [
            832.0,
            834.0,
            "Acaba pisando área al Mallorquin, la pone al segundo palo."
        ],
        "151": [
            835.0,
            837.0,
            "Tal vez Benzema no esperaba que le llegara ese balón."
        ],
        "152": [
            838.0,
            841.0,
            "Falló el defensa, disparó Benzema y a la primera no."
        ],
        "153": [
            841.0,
            847.0,
            "Pero a la segunda sí, tras el balón rechazado por Joel, encuentra portería Benzema para adelantar a su equipo."
        ],
        "154": [
            847.0,
            851.0,
            "Gol del Real Madrid, gol de Benzema e Ibarcero. Real Madrid 1."
        ],
        "155": [
            851.0,
            854.0,
            "Bueno, lo contaste muy bien, una asociación entre James y Asensio."
        ],
        "156": [
            854.0,
            859.0,
            "Dos jugadores delicadísimos que se encuentran por la banda izquierda para desequilibrar."
        ],
        "157": [
            859.0,
            864.0,
            "El centro, sobra toda la defensa, encuentra a Benzema esperando al segundo palo."
        ],
        "158": [
            864.0,
            873.0,
            "Le pega con la derecha medio dormida, el portero responde, pero del rebote se aprovecha otra vez Benzema."
        ],
        "159": [
            873.0,
            880.0,
            "Muy participativo desde que comenzó el partido y por fin encontrando un espacio que le permite alcanzar el gol."
        ],
        "160": [
            880.0,
            884.0,
            "Y quiere más el Real Madrid, otra vez en fase ofensiva el equipo de Zidane."
        ],
        "161": [
            884.0,
            888.0,
            "James pisando área, la pide Benzema, también Nacho la pone, James ha tocado Joel."
        ],
        "162": [
            888.0,
            894.0,
            "Y ahora sí, después de la primera intervención, consigue hacerse con la pelota de nuevo el guardameta de Eibar."
        ],
        "163": [
            894.0,
            900.0,
            "Dos oportunidades en apenas un minuto para el conjunto blanco, la primera Ricardo acabó dentro."
        ],
        "164": [
            900.0,
            908.0,
            "El sexto gol de Karim Benzema en la presente temporada en la Liga Santander, pero es que llevaba una racha de un gol en los últimos 10 partidos que había disputado."
        ],
        "165": [
            908.0,
            916.0,
            "El que marcaba ante el Nápoles en el Bernabéu rompe la racha. Karim Benzema que había pensado muy bien el partido, ahora la respuesta la intenta Eibar con el despeje de Pepe."
        ],
        "166": [
            916.0,
            923.0,
            "Y antes en esa segunda oportunidad, las manos a la cabeza de Modric, de Casemiro, rozaba el segundo el Real Madrid."
        ],
        "167": [
            925.0,
            931.0,
            "En esta última jugada pedía Nacho sesión al portero y el pedido no era descabellado."
        ],
        "168": [
            933.0,
            939.0,
            "Es la acción en la que después del centro por la derecha de James toca Joel y aparece el defensor del Eibar."
        ],
        "169": [
            939.0,
            943.0,
            "Ahí apreciaste o interpretas que pueda haber alguna intención del jugador local."
        ],
        "170": [
            943.0,
            948.0,
            "A mí me parece que hubo toda la intención de dársela al portero, el árbitro no lo interpretase."
        ],
        "171": [
            949.0,
            952.0,
            "Mete la cabeza a Ramis, pelota arriba de Luna."
        ],
        "172": [
            955.0,
            960.0,
            "Distribuye escalante, llega a tiempo para echarla fuera Luka Modric."
        ],
        "173": [
            960.0,
            966.0,
            "Saque de banda para Antonio Luna, aprovechamos para ver de nuevo la acción que comentabas hace apenas unos segundos, Jorge."
        ],
        "174": [
            967.0,
            971.0,
            "El centro de James toca Joel y aparece para poner en el exterior de la bota a Mauro dos Santos."
        ],
        "175": [
            971.0,
            977.0,
            "Es la acción que interpreta el árbitro, que lo único que quiere el jugador del Eibar es interceptar esa pelota."
        ],
        "176": [
            979.0,
            984.0,
            "Pelota arriba de Casemiro, la deja correr la Zagarmera."
        ],
        "177": [
            985.0,
            987.0,
            "Empieza desde atrás Iván Ramis."
        ],
        "178": [
            994.0,
            995.0,
            "Mauro."
        ],
        "179": [
            996.0,
            1001.0,
            "Juega en largo el central argentino, envío en preciso sobre la subida de Ander Kappa."
        ],
        "180": [
            1002.0,
            1004.0,
            "Saque de banda para Nacho."
        ],
        "181": [
            1005.0,
            1009.0,
            "Por cierto, José, que ha marcado el Real Madrid en el periodo del partido, en la primera media hora,"
        ],
        "182": [
            1009.0,
            1012.0,
            "que es cuando más efectivo es el Eibar en la presente temporada."
        ],
        "183": [
            1012.0,
            1015.0,
            "Son ocho goles en los primeros 30 minutos del partido."
        ],
        "184": [
            1015.0,
            1019.0,
            "Así marcaba en el Santiago Bernabéu el 0-1 en un partido que terminaría 1-1."
        ],
        "185": [
            1019.0,
            1025.0,
            "Hoy ha sido al revés, hoy es el Real Madrid el que ha marcado en esa franja del partido,"
        ],
        "186": [
            1025.0,
            1028.0,
            "donde el conjunto de Mendy y Eibar, insisto, es tan efectivo."
        ],
        "187": [
            1028.0,
            1031.0,
            "De hecho, con este gol, el Real Madrid empata en ese aspecto con el Eibar"
        ],
        "188": [
            1031.0,
            1035.0,
            "y se convierten en los dos equipos más feroces en el primer tercio de todos los partidos de liga."
        ],
        "189": [
            1037.0,
            1042.0,
            "Y otro partido en el que marca el Real Madrid, que ya lleva 40 y muchísimo."
        ],
        "190": [
            1042.0,
            1044.0,
            "46, si no recuerdo mal."
        ],
        "191": [
            1044.0,
            1045.0,
            "Es más."
        ],
        "192": [
            1046.0,
            1049.0,
            "La cambia toda Ramos sobre la carrera de Lucas."
        ],
        "193": [
            1050.0,
            1052.0,
            "La ventaja es para Joel."
        ],
        "194": [
            1054.0,
            1057.0,
            "Se queda con la pelota el guardameta Vigués."
        ],
        "195": [
            1059.0,
            1062.0,
            "Invita a Mauro Santos a elaborar en corto, a empezar desde atrás."
        ],
        "196": [
            1062.0,
            1067.0,
            "Eso es. El Real Madrid intenta, bueno, hacer pesar su calidad técnica."
        ],
        "197": [
            1067.0,
            1069.0,
            "Lo que ocurre es que no es fácil."
        ],
        "198": [
            1069.0,
            1072.0,
            "Primero porque el campo no está en perfectas condiciones."
        ],
        "199": [
            1073.0,
            1076.0,
            "Es un campo que sufre mucho por la climatología,"
        ],
        "200": [
            1076.0,
            1081.0,
            "porque hay una zona bastante amplia a la que da la sombra durante buena parte del día."
        ],
        "201": [
            1081.0,
            1086.0,
            "Y eso hace que el campo no esté en perfectas condiciones."
        ],
        "202": [
            1087.0,
            1091.0,
            "Después porque la presión del Eibar es muy, pero muy eficaz."
        ],
        "203": [
            1091.0,
            1094.0,
            "Pero a la espera de hacer pesar su calidad técnica,"
        ],
        "204": [
            1094.0,
            1097.0,
            "el Madrid está aceptando las pautas que marca el Eibar."
        ],
        "205": [
            1097.0,
            1100.0,
            "Está corriendo, se están mostrando los delanteros."
        ],
        "206": [
            1100.0,
            1106.0,
            "Tanto James como Benzema están metiéndole un ritmo muy alto al partido."
        ],
        "207": [
            1106.0,
            1108.0,
            "Buen balón buscando a Lucas. No pudo pincharla."
        ],
        "208": [
            1108.0,
            1112.0,
            "Tampoco era sencillo, ni mucho menos el futbolista internacional por España."
        ],
        "209": [
            1113.0,
            1115.0,
            "Se da saque de portería para el Eibar."
        ],
        "210": [
            1123.0,
            1125.0,
            "Se prepara ya para ejecutar Joel."
        ],
        "211": [
            1126.0,
            1131.0,
            "De momento el Real Madrid, aunque todavía con casi 70 minutos o más de 70 minutos por delante,"
        ],
        "212": [
            1131.0,
            1136.0,
            "ganando en un escenario en el que lo han hecho muy poquitos este año."
        ],
        "213": [
            1136.0,
            1139.0,
            "El Barcelona, el Atlético de Madrid y el club atlético Osasuna."
        ],
        "214": [
            1140.0,
            1145.0,
            "Y aunque sea de manera momentánea, ya está que juega el FC Barcelona recuperando el liderato de la Liga Santander."
        ],
        "215": [
            1146.0,
            1149.0,
            "Por cierto, ahora que veíamos ese plano corto de Mendilibar y también de Iñaki,"
        ],
        "216": [
            1149.0,
            1151.0,
            "¿qué tal se le da a Iñaki lo de dar instrucciones?"
        ],
        "217": [
            1151.0,
            1154.0,
            "Bueno, de momento está de pie, con tranquilidad, pidiéndole eso."
        ],
        "218": [
            1154.0,
            1159.0,
            "Tranquilidad a sus futbolistas no es demasiado participativo en lo que se refiere a dar órdenes,"
        ],
        "219": [
            1159.0,
            1165.0,
            "pero ahí está viendo y siguiendo el partido tranquilamente, aunque sea dentro del banquillo, pero muchas veces de pie."
        ],
        "220": [
            1166.0,
            1171.0,
            "Metía el centro Adrián, despejó la defensa, va a insistir desde el costado el Eibar."
        ],
        "221": [
            1171.0,
            1174.0,
            "Prolonga Adrián, llega Sergi Henrique, la baja para el pecho."
        ],
        "222": [
            1175.0,
            1180.0,
            "Henrique para Luna, la pone Luna a la frontal, Pedro León la pincha, escalante, arriba."
        ],
        "223": [
            1181.0,
            1186.0,
            "Fue buena la acción del Eibar, buena dejada de Pedro León para el disparo de primeras de Gonzalo Escalante."
        ],
        "224": [
            1187.0,
            1189.0,
            "Pelota por encima de la meta de Keylor Navas."
        ],
        "225": [
            1189.0,
            1195.0,
            "También buena la presión del Real Madrid, por eso Escalante tiene que sacar muy rápido el tiro."
        ],
        "226": [
            1197.0,
            1202.0,
            "Lo que uno se pregunta a este nivel, a qué velocidad un jugador puede ser preciso."
        ],
        "227": [
            1203.0,
            1207.0,
            "Bueno, pues cuando más velocidad, menos precisión."
        ],
        "228": [
            1207.0,
            1211.0,
            "Aprovechábamos para ver de nuevo el que de momento es el único tanto del partido,"
        ],
        "229": [
            1211.0,
            1213.0,
            "el disparo de Benzema, que se encuentra con la pelota encima."
        ],
        "230": [
            1214.0,
            1219.0,
            "Es poco ortodoxo, pero la reacción de Joel es muy meritoria, porque va bien colocado el primer chut de Benzema."
        ],
        "231": [
            1220.0,
            1221.0,
            "Sí, va bien colocado, sí."
        ],
        "232": [
            1222.0,
            1228.0,
            "Apenas se puede tocar con la punta de los dedos, la pelota le cae otra vez a Benzema, y esta vez de zurda."
        ],
        "233": [
            1231.0,
            1233.0,
            "Pelota arriba de Pepe, balón para Joel."
        ],
        "234": [
            1233.0,
            1239.0,
            "Iba a decir un Benzema en esta temporada, criticado en algunos partidos por sus actuaciones,"
        ],
        "235": [
            1239.0,
            1241.0,
            "donde se le pide más desde la grada del Bernabéu."
        ],
        "236": [
            1242.0,
            1245.0,
            "Un Benzema que en estas últimas semanas, lo hemos visto en Copa del Celta,"
        ],
        "237": [
            1246.0,
            1251.0,
            "el pasado miércoles ante la Unión Deportiva Las Palmas, le estaba costando en algunas ocasiones en el remate,"
        ],
        "238": [
            1251.0,
            1255.0,
            "encontrar portería, hoy a la primera que ha tenido, la ha convertido en el 1-0."
        ],
        "239": [
            1256.0,
            1260.0,
            "Aquello de que la sacaron del estadio, ha quedado casi como una frase artificiosa,"
        ],
        "240": [
            1260.0,
            1263.0,
            "porque los estadios ahora son tan grandes que casi nunca la puedes sacar de ahí."
        ],
        "241": [
            1264.0,
            1267.0,
            "Aquí sí que puede ocurrir, y lo acaba de hacer un futbolista de Eibar."
        ],
        "242": [
            1268.0,
            1272.0,
            "Se juega otra vez en Ipurua con ese cambio de orientación de Marco Asensio."
        ],
        "243": [
            1273.0,
            1276.0,
            "La pincha Lucas, tira la bicicleta, pelota atrás, prepara el centro de Danilo."
        ],
        "244": [
            1277.0,
            1279.0,
            "Prefiere jugar para Casemiro, Casemiro se puede animar, la pone Casemiro,"
        ],
        "245": [
            1279.0,
            1281.0,
            "por ahí no entra nadie vestido de blanco."
        ],
        "246": [
            1282.0,
            1284.0,
            "Se perdió la posibilidad para el Real Madrid."
        ],
        "247": [
            1285.0,
            1289.0,
            "A medida que la pelota del Real Madrid la jugaba hacia atrás, la defensa de Eibar iba saliendo,"
        ],
        "248": [
            1290.0,
            1294.0,
            "y finalmente Casemiro la tiró en profundidad a nadie,"
        ],
        "249": [
            1294.0,
            1298.0,
            "porque los jugadores del Madrid acompañando el movimiento de la defensa también salían."
        ],
        "250": [
            1298.0,
            1303.0,
            "Por cierto Ricardo, estoy convencido de que estás muy atento a esa película por etapas,"
        ],
        "251": [
            1303.0,
            1308.0,
            "a ese serial que está protagonizando Sergi Henric con los centrales del Real Madrid."
        ],
        "252": [
            1308.0,
            1312.0,
            "Cada balón largo, cada pelota dividida, se pelea con una lucha"
        ],
        "253": [
            1312.0,
            1316.0,
            "que por una parte no puede ser de otra forma, pero que se manifiesta de una forma muy viva."
        ],
        "254": [
            1317.0,
            1322.0,
            "Con Pepe, con Casemiro, con Ramos, la búsqueda del mejor sitio para recibir la pelota."
        ],
        "255": [
            1323.0,
            1326.0,
            "Sergi Henric es un futbolista que busca eso en todos los espacios,"
        ],
        "256": [
            1326.0,
            1328.0,
            "y de momento se le está viendo tiesas con la defensa del Real Madrid."
        ],
        "257": [
            1329.0,
            1331.0,
            "Balón interior de Nacho, el balón rechazado le cae a Lucas,"
        ],
        "258": [
            1331.0,
            1334.0,
            "Lucas combina con James que parecía adelantado."
        ],
        "259": [
            1334.0,
            1338.0,
            "Y lo era, estaba adelantado porque había levantado la bandera el juez de línea, es lo que señala..."
        ],
        "260": [
            1338.0,
            1343.0,
            "No, no, no, no, ha dado córner en el colegiado, no sé hasta qué punto Riquero desautorizó al asistente."
        ],
        "261": [
            1343.0,
            1346.0,
            "No, no, lo ha desautorizado porque el juez de línea había levantado el banderín,"
        ],
        "262": [
            1346.0,
            1349.0,
            "y parecía que había señalado el fuera de juego, pero no, ha señalado córner,"
        ],
        "263": [
            1349.0,
            1354.0,
            "pero el juez de línea había levantado la bandera señalando la posición antirreglamentaria de James Rodríguez."
        ],
        "264": [
            1355.0,
            1357.0,
            "Hombre, que está adelantado parece evidente."
        ],
        "265": [
            1357.0,
            1361.0,
            "Sí, pero el árbitro interpreta que la pelota viene del jugador de Leivar, aquí lo veremos."
        ],
        "266": [
            1362.0,
            1367.0,
            "Ahí está, el último que toca es escalante, o sea que el árbitro lo vio mejor que el línea."
        ],
        "267": [
            1369.0,
            1372.0,
            "Allá va el Real Madrid, envío al primer palo, despeja Ander Kappa."
        ],
        "268": [
            1373.0,
            1376.0,
            "No, me parece buena la coordinación, el línea marcó la posición adelantada,"
        ],
        "269": [
            1376.0,
            1382.0,
            "y el árbitro lo que entendió es que esa pelota venía impulsada por un jugador de Leivar."
        ],
        "270": [
            1383.0,
            1386.0,
            "Visto con tranquilidad se desarrolló todo como tiene que funcionar."
        ],
        "271": [
            1386.0,
            1389.0,
            "Al colegiado principal le advirtieron y él tomó la decisión."
        ],
        "272": [
            1391.0,
            1395.0,
            "Centro desde la izquierda, otra vez taponado por la zaga de Leivar, de nuevo Kappa."
        ],
        "273": [
            1396.0,
            1403.0,
            "Prepara el servicio lateral Nacho Fernández, con el movimiento muy cerquita de su posición de James Rodríguez."
        ],
        "274": [
            1404.0,
            1407.0,
            "Recibe sin embargo Ramos, Ramos para Modric."
        ],
        "275": [
            1409.0,
            1412.0,
            "Otra vez Ramos, la está reclamando Lucas Vázquez en la derecha."
        ],
        "276": [
            1413.0,
            1416.0,
            "Hacia allí va el balón, controla con el pecho, quiere anticipar Antonio Luna,"
        ],
        "277": [
            1416.0,
            1419.0,
            "que acaba cometiendo falta sobre Lucas Vázquez."
        ],
        "278": [
            1419.0,
            1427.0,
            "Que controló bien, que defendió muy bien esa pelota, y que sacó a cambio, estando muy aislado,"
        ],
        "279": [
            1429.0,
            1435.0,
            "una falta que a Madrid le convenía mucho porque no tenía demasiada salida de esa situación Lucas."
        ],
        "280": [
            1436.0,
            1441.0,
            "Sube Pepe, sube Ramos, sube Casemiro, la quiere también Benzema,"
        ],
        "281": [
            1441.0,
            1445.0,
            "todos esperando el lanzamiento desde el costado derecho de James Rodríguez."
        ],
        "282": [
            1446.0,
            1449.0,
            "Autoriza González, González, la pone James al segundo palo."
        ],
        "283": [
            1450.0,
            1458.0,
            "¡Gol!"
        ],
        "284": [
            1459.0,
            1468.0,
            "Del Real Madrid en el 24, repite Karim Benzema, envío milimétrico, envío con música de James Rodríguez,"
        ],
        "285": [
            1468.0,
            1474.0,
            "hacia el palo que no defendía ningún jugador de Leivar, por ahí entró, por ahí penetró Karim Benzema,"
        ],
        "286": [
            1474.0,
            1480.0,
            "para rematar, no sé si incluso con la suela, con los tacos, para anotar el segundo gol de su equipo."
        ],
        "287": [
            1481.0,
            1486.0,
            "Amplía su ventaja el Real Madrid, repite Benzema, Eibar cero, Real Madrid dos."
        ],
        "288": [
            1487.0,
            1490.0,
            "Bueno, yo creo que confiaban en el fuera de juego los jugadores de Leivar,"
        ],
        "289": [
            1490.0,
            1494.0,
            "eso es lo único que explica la facilidad que le dieron a Benzema,"
        ],
        "290": [
            1494.0,
            1501.0,
            "que por cierto, empuja esa pelota con la espuela, con una calidad que es marca de la casa."
        ],
        "291": [
            1501.0,
            1507.0,
            "Lo cierto es que nos ha dejado ya un gol de nueve, de nueve de toda la vida,"
        ],
        "292": [
            1507.0,
            1512.0,
            "y ahora un gol de Benzema, un gol pleno de calidad."
        ],
        "293": [
            1513.0,
            1520.0,
            "Dos a cero el Real Madrid, los dos goles de Benzema, que me da la sensación de que no está muy preocupada"
        ],
        "294": [
            1520.0,
            1523.0,
            "por las críticas que le están lloviendo últimamente."
        ],
        "295": [
            1523.0,
            1528.0,
            "Es un jugador frío para jugar, también frío para entender que estas cuestiones,"
        ],
        "296": [
            1529.0,
            1534.0,
            "pues son cosas del fútbol que hay que entenderlas y que no tienen por qué modificar"
        ],
        "297": [
            1534.0,
            1538.0,
            "ni tu confianza, ni tu relación con el juego."
        ],
        "298": [
            1539.0,
            1543.0,
            "Son siete los goles de Karim Benzema en la Liga, el doblete en el día de hoy"
        ],
        "299": [
            1543.0,
            1548.0,
            "para el futbolista francés en una acción algo fría porque parecía que todo el mundo"
        ],
        "300": [
            1548.0,
            1551.0,
            "estaba esperando la bandera del juez de línea arriba, sin embargo,"
        ],
        "301": [
            1551.0,
            1556.0,
            "la posición del futbolista francés era correcta y prácticamente segundos después"
        ],
        "302": [
            1556.0,
            1559.0,
            "llegó la celebración, no sólo de los jugadores sobreterranos del juego,"
        ],
        "303": [
            1559.0,
            1563.0,
            "del banquillo del Real Madrid y de manera muy especial de James Rodríguez,"
        ],
        "304": [
            1563.0,
            1566.0,
            "que prácticamente se dio una vuelta hasta el centro del campo para celebrar"
        ],
        "305": [
            1566.0,
            1571.0,
            "ese pase medido que había puesto, que había colocado para el remate de Karim Benzema."
        ],
        "306": [
            1572.0,
            1576.0,
            "Como metió falta en el centro del campo Sergio Ramos sobre Serge Enric,"
        ],
        "307": [
            1576.0,
            1580.0,
            "se recuperó ya el delantero de Ciutadella, allá va el Eibar que intenta descontar,"
        ],
        "308": [
            1580.0,
            1584.0,
            "aparece el propio Enric pero llega antes Nacho Fernández."
        ],
        "309": [
            1584.0,
            1589.0,
            "Turno de réplica para el cuadro blanco con Marco Asensio, hasta que llega Gonzalo Escalante"
        ],
        "310": [
            1589.0,
            1592.0,
            "y se hace con la pelota pero en falta, juego peligroso."
        ],
        "311": [
            1592.0,
            1596.0,
            "Por cierto, José, es el segundo doblete de Karim Benzema esta temporada, el primero en Liga,"
        ],
        "312": [
            1596.0,
            1600.0,
            "hizo dos ante el Borussia Dortmund en la fase de grupos de la Champions,"
        ],
        "313": [
            1600.0,
            1605.0,
            "en el último partido de esa fase de grupos donde ese empate colocó segundo al Real Madrid,"
        ],
        "314": [
            1605.0,
            1609.0,
            "es el primer doblete de la temporada en la Liga Santander para el francés."
        ],
        "315": [
            1609.0,
            1615.0,
            "Y en buena disposición para anotar un hat-trick en el día de hoy con más de una hora de juego por delante,"
        ],
        "316": [
            1615.0,
            1621.0,
            "teniendo en cuenta que no ha conseguido todavía un triplete de goles, un trío de goles en lo que llevamos de ejercicio."
        ],
        "317": [
            1621.0,
            1623.0,
            "Corta Casemiro, el avance de Rubén Peña."
        ],
        "318": [
            1625.0,
            1631.0,
            "Casemiro y Modric están entendiendo muy bien la función de Casemiro, ya lo damos por descontado,"
        ],
        "319": [
            1631.0,
            1643.0,
            "pero Modric solamente en lo posicional, aquí lo tenemos, está siendo muy útil para interrumpir todos los intentos de ataques de Leibach"
        ],
        "320": [
            1643.0,
            1645.0,
            "y en lo futbolístico ni hablemos."
        ],
        "321": [
            1647.0,
            1649.0,
            "Cada pelota que toca la mejora."
        ],
        "322": [
            1650.0,
            1652.0,
            "Mira lo que hace Benzema, es un jugador..."
        ],
        "323": [
            1652.0,
            1655.0,
            "Elegantísimo en la maniobra, aunque no le valió al Real Madrid para quedarse con el balón."
        ],
        "324": [
            1655.0,
            1658.0,
            "Pedro León la pone en la espalda de Danilo,"
        ],
        "325": [
            1658.0,
            1663.0,
            "que ataca ese esférico con más convencimiento que Adrián, sin embargo Adrián se salió con la suya,"
        ],
        "326": [
            1663.0,
            1670.0,
            "anduvo mucho más vivo al final y fíjate que parecía que estaba frenando la carrera el futbolista de Leibach, forzando ese error de Danilo."
        ],
        "327": [
            1670.0,
            1672.0,
            "Que reclama..."
        ],
        "328": [
            1674.0,
            1678.0,
            "Saque de puerta, Danilo piensa que esa pelota ya había salido."
        ],
        "329": [
            1678.0,
            1680.0,
            "La pone Pedro León, empieza a rodar el segundo palo..."
        ],
        "330": [
            1680.0,
            1687.0,
            "¡Ohhh! Saltó con todo sergi en rick y desde aquí daba la sensación, sí Ricardo, de que la falta era evidente sobre el portero del cuadro blanco."
        ],
        "331": [
            1687.0,
            1693.0,
            "La ha señalado González, González en la entrada al segundo palo, en el remate de sergi en rick, se llevó por delante a Keylor Navas,"
        ],
        "332": [
            1693.0,
            1701.0,
            "esa pelota no había entrado, no terminó la portería del conjunto blanco, pero González, González señaló la falta sobre el guardameta costarricense."
        ],
        "333": [
            1701.0,
            1711.0,
            "Hoy, de momento, sin oportunidad para intervenir, pero bastante criticado en las últimas semanas, con un debate abierto en la portería del equipo de Zinedine Zidane."
        ],
        "334": [
            1712.0,
            1720.0,
            "En todo caso, la falta es muy clara, no se toca al portero dentro del área pequeña y aquí Keylor fue arrollado."
        ],
        "335": [
            1726.0,
            1731.0,
            "La pone en juego otra vez Keylor Navas, salta Ramis con Benzema, ha ganado el francés."
        ],
        "336": [
            1732.0,
            1742.0,
            "La tiene a puntera Luna, otra vez Ramis, se equivoca el futbolista de Sopopla, balón profundo de Modric, este es Benzema que puede centrar, Benzema para James."
        ],
        "337": [
            1743.0,
            1749.0,
            "¡Gol!"
        ],
        "338": [
            1752.0,
            1761.0,
            "Del Real Madrid en el 29, marca James Rodríguez, balón profundo de Modric, para que se desmarque Benzema como si fuera un extremo,"
        ],
        "339": [
            1761.0,
            1768.0,
            "como se ha levantado, qué sábado tiene Benzema en el día de hoy, levanta la cabeza, adivina el desmarque del colombiano"
        ],
        "340": [
            1768.0,
            1776.0,
            "y la pone al primer palo con la fuerza justa, para que un simple desvío con la puntera de James se convierta en un disparo imparable para Joel."
        ],
        "341": [
            1776.0,
            1780.0,
            "Otro del Real Madrid, marca James Rodríguez, el Barceló Real Madrid 3."
        ],
        "342": [
            1780.0,
            1794.0,
            "Qué sábado tiene Benzema y no es malo el sábado de James, los dos entraron al partido muy enchufados, muy inspirados y en media hora dieron vuelta el partido con jugadas maravillosas."
        ],
        "343": [
            1794.0,
            1806.0,
            "Esta la empezó efectivamente Modric, el primero eliminó a un rival, luego habilitó en profundidad a Benzema, el centro fue perfecto y la definición extraordinaria."
        ],
        "344": [
            1806.0,
            1813.0,
            "Era muy difícil en el primer palo conectar de zurda para que la pelota se clave en el ángulo contrario."
        ],
        "345": [
            1814.0,
            1822.0,
            "El segundo fue de James para Benzema, desde la misma banda, desde la derecha del ataque del Real Madrid, este ha sido de Benzema para James."
        ],
        "346": [
            1822.0,
            1835.0,
            "Es el segundo gol de James Rodríguez en esta Liga Santander, solo había marcado ante el español en Cornellá, en un encuentro donde estaba también la figura del colombiano bastante en controversia por su posible marcha."
        ],
        "347": [
            1835.0,
            1842.0,
            "Hoy ha vuelto a marcar en Liga, es el 0 a 3, media hora de partido, el Real Madrid tiene el partido prácticamente resuelto."
        ],
        "348": [
            1843.0,
            1861.0,
            "No olvidemos que James también tuvo participación en el primer gol en aquella asociación por la izquierda con Asensio, aquello terminó en centro, rematado por el Benzema que hoy se está revelando como el hombre del partido, saltando por encima de todas las discusiones y de todas las polémicas."
        ],
        "349": [
            1861.0,
            1869.0,
            "Momentos complicados para el Eibar que ha encajado tres goles en apenas 15 minutos, eso Ricardo lo identifica a la grada que intenta poner de su parte para levantar a los suyos."
        ],
        "350": [
            1869.0,
            1884.0,
            "Sí, para intentar elevar la moral del equipo de Mendilibar hoy en el palco, con Iñaki Bea en el banquillo que ahora ya no se sienta dando indicaciones a sus hombres, pero son 31-0 a 3 en el Madrid más serio quizás de la temporada, por lo menos de los últimos meses."
        ],
        "351": [
            1884.0,
            1895.0,
            "Error de Luna, lo quiere penalizar Asensio, Asensio en la frontal, sigue Asensio que recorta, más de Asensio, Asensio se queda encerrado, Asensio acaba en el suelo, se trabó el solito, se perdió la posibilidad para el Real Madrid."
        ],
        "352": [
            1895.0,
            1899.0,
            "Hay falta dura de Gonzalo Escalante sobre Carlos Casemiro, Ricardo."
        ],
        "353": [
            1899.0,
            1911.0,
            "Sí, y vamos a ver con la amonestación porque es la primera tarjeta del partido, la que ve Gonzalo Escalante, la que ve el futbolista del Eibar, el argentino que ve esa primera amonestación por parte de González."
        ],
        "354": [
            1911.0,
            1923.0,
            "González con Casemiro tendido sobre el terreno del juego, ya se levanta al tiempo que Pepe recibe indicaciones desde el banquillo para intentar corregir las posiciones tinedincidan de sus jugadores en defensa."
        ],
        "355": [
            1923.0,
            1928.0,
            "Indiscutible la tarjeta amarilla, tan indiscutible que Escalante no la discutió."
        ],
        "356": [
            1929.0,
            1935.0,
            "Qué buena la jugada de Asensio, cuando la tiene pegada al pie no hay manera de quitársela, además es velocísimo conduciendo."
        ],
        "357": [
            1936.0,
            1948.0,
            "Balón largo de Pepe, cabeza en defensa Pedro León, tenía tiempo para pararse y decidir Dani García, se acabó precipitando y eso hace que Pepe pueda anticiparse a Sergei Henrik."
        ],
        "358": [
            1948.0,
            1951.0,
            "Será saque de portería para la sociedad deportiva Eibar."
        ],
        "359": [
            1951.0,
            1968.0,
            "Viendo el resultado y viendo el desarrollo del partido, el guión del choque, sobre todo en la segunda mitad de lo que llevamos ya disputado, está claro que al Real Madrid le está saliendo el partido que proponía, que tenía en la cabeza y que está acercándose claramente a lo que había trabajado y buscaba desde el principio."
        ],
        "360": [
            1968.0,
            1976.0,
            "Todo lo contrario seguramente ocurre en el Eibar, por donde puede pasar el punto de recuperación que está buscando ahora mismo y que parece no encontrar el equipo de Mendiliga."
        ],
        "361": [
            1977.0,
            1984.0,
            "Sí, parece no encontrarlo, efectivamente ha sido víctima de la inspiración de algunos jugadores de gran categoría del Real Madrid."
        ],
        "362": [
            1985.0,
            2006.0,
            "Pero lo mejor que podemos decir del Real Madrid en esta poco más de media hora que llevamos de partido es que a la inspiración la esperó corriendo, la esperó corriendo, la esperó sacrificándose, la esperó presionando y cuando encontró oportunidades ha sido infalible."
        ],
        "363": [
            2006.0,
            2016.0,
            "No tuvo más de tres ocasiones de gol y va ganando 3 a 0. El nivel de eficacia está siendo altísimo a la altura de la categoría de los jugadores que están en el terreno de juego."
        ],
        "364": [
            2017.0,
            2020.0,
            "Se animó Danilo desde la frontal con su pierna menos hábil, con la izquierda."
        ],
        "365": [
            2022.0,
            2026.0,
            "Chute desviado del futbolista mineiro. Va a jugar en el largo Joel."
        ],
        "366": [
            2026.0,
            2031.0,
            "La busca Adrián, tocó de cabeza a Modric pero había falta de Adrián González."
        ],
        "367": [
            2032.0,
            2039.0,
            "Eso le está pasando al Eibar, siempre llegan un segundo tarde, no son capaces de dar tres pasos seguidos."
        ],
        "368": [
            2040.0,
            2053.0,
            "Los jugadores a los que más necesita como Pedro León están interviniendo muy, muy poco y lo cierto es que prácticamente, bueno sin prácticamente, no han creado una línea de juego."
        ],
        "369": [
            2053.0,
            2062.0,
            "La apertura de Dani García, corre Antonio Luna. Luna al centro para Escalante que tiene metros por delante, se anima a Escalante, le pega Escalante arriba."
        ],
        "370": [
            2063.0,
            2068.0,
            "No era mala porque tiene buen disparo, tiene buen golpeo desde lejos Gonzalo Escalante pero parecía que podía acercarse mucho más."
        ],
        "371": [
            2069.0,
            2075.0,
            "Sí, exacto, sí. Estaba muy lejos de la oportunidad, tenía por delante 10 metros para explorar."
        ],
        "372": [
            2075.0,
            2080.0,
            "Prefirió tirar desde lejos, segundo tiro al arco de Escalante."
        ],
        "373": [
            2081.0,
            2092.0,
            "Por cierto, aprovechamos la interrupción en el juego para recuperar ese 0 a 3, no sólo para delitarnos con la buena jugada del Real Madrid sino para disipar la duda que pudiera albergar alguien acerca de un posible fuera de juego en el momento en el que centra Benzema."
        ],
        "374": [
            2093.0,
            2095.0,
            "Está ayudándonos de esa herramienta gráfica."
        ],
        "375": [
            2095.0,
            2097.0,
            "Se hace mucho más evidente, totalmente habilitado James Rodríguez."
        ],
        "376": [
            2098.0,
            2102.0,
            "Está habilitado y el toque con la zurda es maravilloso."
        ],
        "377": [
            2105.0,
            2111.0,
            "Escalante, apertura demasiado potente para Undercapa. Saca de banda rápidamente Nacho."
        ],
        "378": [
            2112.0,
            2116.0,
            "Es que la buena presión del Real Madrid está obligando a que el Real Madrid se ponga en el centro."
        ],
        "379": [
            2116.0,
            2122.0,
            "Escalante, apertura demasiado potente para Undercapa. Saca de banda rápidamente Nacho."
        ],
        "380": [
            2123.0,
            2132.0,
            "Es que la buena presión del Real Madrid está obligando al Eibar a jugar una velocidad por encima de la que le conviene. Por eso lo estamos viendo tan pero tan impreciso."
        ],
        "381": [
            2132.0,
            2134.0,
            "La busca Nacho, emparejado con Capa."
        ],
        "382": [
            2135.0,
            2142.0,
            "Protege la pelota del jugador de Portugalete. Saque de banda para el Eibar dentro ya de los últimos 10 minutos de la primera mitad."
        ],
        "383": [
            2148.0,
            2152.0,
            "Con el pecho Sergi Henrik, se le entrega el rival James para Marco Asensio. Otra vez James."
        ],
        "384": [
            2153.0,
            2157.0,
            "Entrega el colombiano para Modric. Excelente la triangulación del cuadro."
        ],
        "385": [
            2157.0,
            2160.0,
            "Balón profundo de Danilo para que siga corriendo Lucas Vázquez."
        ],
        "386": [
            2162.0,
            2168.0,
            "Lucas intenta tirar en el caño a Rubén Peña. No se deja superar el ex del club deportivo leganes."
        ],
        "387": [
            2169.0,
            2171.0,
            "Enchufadísimo el Real Madrid, José. Enchufadísimo."
        ],
        "388": [
            2175.0,
            2182.0,
            "Hay que recordar que son 8 los cambios con respecto al partido del miércoles y que en el banquillo hay futbolistas como Carvajal,"
        ],
        "389": [
            2182.0,
            2187.0,
            "Kroos, Marcelo, Kovacic, Mariano o Isco. A ver los cambios de Zinedine Zidane."
        ],
        "390": [
            2188.0,
            2192.0,
            "Hay que recordar que Pey, Cristiano, Morata, Varane se han quedado de Madrid."
        ],
        "391": [
            2193.0,
            2197.0,
            "Un equipo plagado de los menos habituales y que está jugando un partido de este nivel."
        ],
        "392": [
            2198.0,
            2203.0,
            "Sí, están todos bien representados los que se quedaron en Madrid."
        ],
        "393": [
            2204.0,
            2208.0,
            "Hoy todos los nuevos están jugando en el barrio."
        ],
        "394": [
            2208.0,
            2221.0,
            "En algunos casos concretos hablamos de futbolistas que sin haber tenido ningún problema físico han estado atravesando un periodo de poca actividad o de ninguna actividad, bastante prolongado."
        ],
        "395": [
            2222.0,
            2229.0,
            "Seguramente la situación más llamativa es la de Marco Asensio que en todo el mes de febrero en el Real Madrid ha jugado del orden de 5 o 6 partidos, no ha tenido ni un segundo de competición."
        ],
        "396": [
            2229.0,
            2236.0,
            "Eso es y sin embargo está jugando a muy buen ritmo, además con el punto de arranque muy pero muy atrás."
        ],
        "397": [
            2237.0,
            2247.0,
            "En este momento por ejemplo prácticamente está de lateral izquierdo y si el Madrid recupera en muy poco tiempo lo veremos en posición de extremo izquierdo."
        ],
        "398": [
            2248.0,
            2255.0,
            "Todos están jugando con un cumplimiento total de las obligaciones de las partidas."
        ],
        "399": [
            2255.0,
            2258.0,
            "Y cuando tienen la pelota muestran su categoría."
        ],
        "400": [
            2259.0,
            2269.0,
            "El último partido de Marco Asensio ante la Real Sociedad es 3 a 0 en la jornada número 20 y sí que había sido un futbolista muy utilizado por Zidane en esa fase del mes en Copa del Rey."
        ],
        "401": [
            2270.0,
            2275.0,
            "La pone capa, envía el segundo palo aquí Rubén Peña, la espera Sergi Enrique, ha tapado Ramos."
        ],
        "402": [
            2276.0,
            2279.0,
            "Insiste, under capa para el Eibar, la acaba de tener el equipo armero."
        ],
        "403": [
            2279.0,
            2284.0,
            "Sigue capa en conducción, recuperación limpia de Marco Asensio, a correr dice el Real Madrid."
        ],
        "404": [
            2285.0,
            2287.0,
            "Dirige Benzema, le acompaña James Rodríguez."
        ],
        "405": [
            2288.0,
            2291.0,
            "Más en conducción del francés, Benzema que pisar y a Benzema se frena."
        ],
        "406": [
            2292.0,
            2298.0,
            "Benzema combina con James, no se acabaron de entender, se pierde la posibilidad para el cuadro blanco justo antes."
        ],
        "407": [
            2299.0,
            2302.0,
            "Jorge, la tuvo el Eibar para descontar en las botas de Sergi Enrique."
        ],
        "408": [
            2302.0,
            2311.0,
            "La jugada más clara del Eibar en lo que llevamos de partido y en la primera ocasión en la que capa es capaz de encontrar un lugar para el desborde."
        ],
        "409": [
            2312.0,
            2317.0,
            "Centro perfecto y la jugada fue realmente de peligro."
        ],
        "410": [
            2318.0,
            2325.0,
            "Aquí le cuesta a Enrique sacar el disparo y cuando lo logra ya tenía la defensa del Real Madrid encima."
        ],
        "411": [
            2326.0,
            2328.0,
            "Pero hubo que dejar de ser un poco de peligro."
        ],
        "412": [
            2328.0,
            2335.0,
            "Pero hubo que esperar casi 40 minutos para que el Eibar encontrara por fin una ocasión de gol digna de mencionarse."
        ],
        "413": [
            2336.0,
            2344.0,
            "Y en cuanto a la respuesta del Real Madrid, habría que decirle a Benzema que los contragolpes se hacen tocando la pelota, no conduciendo la pelota."
        ],
        "414": [
            2346.0,
            2350.0,
            "Antonio Luna recibe y se gira a Adrián, le acompaña Rubén Peña."
        ],
        "415": [
            2351.0,
            2354.0,
            "Balón profundo, va a centrar el avulén, se la pone Rubén Peña."
        ],
        "416": [
            2354.0,
            2358.0,
            "Tocado Danilo, será saque de esquina aunque desde la grada Ricardo se reclama mano."
        ],
        "417": [
            2359.0,
            2366.0,
            "Desde el campo también se reclama mano de Danilo pero González lo ha tenido claro, ha señalado ya el saque de esquina con su mano."
        ],
        "418": [
            2367.0,
            2369.0,
            "Así que la protesta se queda en eso, solo en una protesta."
        ],
        "419": [
            2370.0,
            2372.0,
            "Sí, mano muy abierta además."
        ],
        "420": [
            2373.0,
            2378.0,
            "¿Por qué no hacen esa antigua de poner la mano atrás cuando salen sobre los costados?"
        ],
        "421": [
            2378.0,
            2380.0,
            "Así evitan cualquier tipo de problema."
        ],
        "422": [
            2381.0,
            2385.0,
            "Y ahí está Modri otra vez quitando la pelota porque sirve para toda la frontera."
        ],
        "423": [
            2386.0,
            2389.0,
            "La salva sobre la línea, intenta deshacerse de Pedro León."
        ],
        "424": [
            2390.0,
            2393.0,
            "Al final se sale con la suya el 21 de Eibar, la pone Pedro León al segundo palo."
        ],
        "425": [
            2394.0,
            2397.0,
            "Obligando a salir a Keylor Navas para descolgar ese esférico."
        ],
        "426": [
            2398.0,
            2403.0,
            "Aplaudido por Pepe porque efectivamente lo hizo con la mano de Pedro León."
        ],
        "427": [
            2403.0,
            2409.0,
            "Venía llovidito el centro pero ahí el portero tiene que evitar cualquier sensación de peligro."
        ],
        "428": [
            2410.0,
            2411.0,
            "Mal ha salido."
        ],
        "429": [
            2412.0,
            2414.0,
            "Error de Ramos, toca de primera Serge Enric."
        ],
        "430": [
            2415.0,
            2420.0,
            "Estaba buscando Gonzalo Escalante, llega otra vez Ramos para enmendar el error que él mismo cometió."
        ],
        "431": [
            2421.0,
            2423.0,
            "Ramos desde el suelo, aparece Pepe, el último en tocar."
        ],
        "432": [
            2424.0,
            2429.0,
            "Ha sido un jugador de Eibar, se le saque de banda después de que Ramos se había quedado en el centro."
        ],
        "433": [
            2429.0,
            2430.0,
            "Ramos que está pidiendo falta."
        ],
        "434": [
            2431.0,
            2434.0,
            "La estaba pidiendo en la acción de Escalante, no estaba de acuerdo el argentino."
        ],
        "435": [
            2435.0,
            2442.0,
            "Pero viene González a hablar con Sergio Ramos después de que el capitán del Real Madrid se hubiera girado hacia el juez de línea para reclamarle esa falta que no había señalado."
        ],
        "436": [
            2443.0,
            2445.0,
            "La pelota favorecía aún así al Real Madrid en saque de banda."
        ],
        "437": [
            2446.0,
            2447.0,
            "Creo que no fue falta."
        ],
        "438": [
            2449.0,
            2454.0,
            "Y Lucas pidiendo la pelota en la otra parte del campo con todo el terreno de juego."
        ],
        "439": [
            2454.0,
            2458.0,
            "Totalmente solo Lucas, tan alejado del juego que parece que no está implicado en el partido."
        ],
        "440": [
            2459.0,
            2462.0,
            "Es que los dos equipos basculan totalmente hacia el sitio donde está la pelota."
        ],
        "441": [
            2463.0,
            2466.0,
            "Se reúnen por ahí 20 jugadores en 30 metros cuadrados."
        ],
        "442": [
            2467.0,
            2473.0,
            "Y en la banda contraria, efectivamente, si alguien se queda estático, pues está totalmente solo."
        ],
        "443": [
            2474.0,
            2476.0,
            "Me parecía que no estaba ni participando en el partido, pero lo estaba haciendo bien Lucas."
        ],
        "444": [
            2477.0,
            2479.0,
            "El centro desde la derecha, el centro de la derecha, Ramos."
        ],
        "445": [
            2479.0,
            2481.0,
            "El centro desde la derecha, muy pasado, recoge Pedro León."
        ],
        "446": [
            2482.0,
            2483.0,
            "Segunda tentativa para el cuadro armero."
        ],
        "447": [
            2484.0,
            2487.0,
            "En cara a Pedro León, que pisaría, tiene la bicicleta, la pone Pedro León al segundo palo."
        ],
        "448": [
            2488.0,
            2490.0,
            "Estaba esperándola en esa zona Rubén Peña."
        ],
        "449": [
            2491.0,
            2493.0,
            "La pelota cae en la frontal, se la queda Lucas Vázquez."
        ],
        "450": [
            2494.0,
            2499.0,
            "Lucas se ha hecho daño, pero en el esférico le llega Asensio, que es ahora quien dirige la contra en un 4 para 4 del Real Madrid."
        ],
        "451": [
            2500.0,
            2502.0,
            "Apertura de Asensio en cara a Benzema."
        ],
        "452": [
            2503.0,
            2504.0,
            "Aprovecha arriba para replegarse."
        ],
        "453": [
            2505.0,
            2506.0,
            "James para el centro, que se ha hecho daño."
        ],
        "454": [
            2506.0,
            2508.0,
            "Benzema, aprovecha arriba para replegarse."
        ],
        "455": [
            2509.0,
            2511.0,
            "James para Asensio, Marco en la frontal, Marco."
        ],
        "456": [
            2512.0,
            2513.0,
            "Cerquita, cerquita del palo."
        ],
        "457": [
            2514.0,
            2516.0,
            "Lleno de intención el disparo de Marco Asensio."
        ],
        "458": [
            2517.0,
            2518.0,
            "Qué facilidad de tiro, qué buen control."
        ],
        "459": [
            2519.0,
            2522.0,
            "Y qué manera de sacar el tiro, con qué naturalidad."
        ],
        "460": [
            2523.0,
            2526.0,
            "Poniéndola además muy pegadita al palo."
        ],
        "461": [
            2527.0,
            2533.0,
            "Estamos ante los mejores minutos del Eibar, pero el Real Madrid siempre se las arregla para responder con un contragolpe."
        ],
        "462": [
            2533.0,
            2536.0,
            "Con la intención de hacerse respetar."
        ],
        "463": [
            2537.0,
            2541.0,
            "Ahí estaba el gesto de Zidane, reclamando también a su equipo que echase el balón a la banda derecha."
        ],
        "464": [
            2542.0,
            2549.0,
            "Y hay que recordar que en ese contraataque, a Asensio por la izquierda le esperaba a Pepe, el central que había subido para incorporarse en esa acción en el ataque."
        ],
        "465": [
            2551.0,
            2553.0,
            "Aventura ofensiva de Nacho."
        ],
        "466": [
            2554.0,
            2558.0,
            "Despeja Mauro dos Santos, lo hizo bien Asensio."
        ],
        "467": [
            2559.0,
            2560.0,
            "Puede llegar James, pero estaba adelantado."
        ],
        "468": [
            2560.0,
            2564.0,
            "Sí, levantó la bandera el juez de línea, lo señaló González González, la pelota para el Eibar."
        ],
        "469": [
            2567.0,
            2570.0,
            "Qué técnica tiene Asensio, qué técnica más delicada."
        ],
        "470": [
            2572.0,
            2573.0,
            "Da gusto verlo."
        ],
        "471": [
            2581.0,
            2583.0,
            "La pone en largo otra vez Joel."
        ],
        "472": [
            2584.0,
            2587.0,
            "Sergi Enric se impone a Casemiro, el balón le llega a Ramos."
        ],
        "473": [
            2588.0,
            2591.0,
            "En el regan corto para James Rodríguez, buen toque de primeras del colombiano."
        ],
        "474": [
            2593.0,
            2595.0,
            "Le vuelve al futbolista de Cúcuta."
        ],
        "475": [
            2596.0,
            2600.0,
            "Pelota arriba de James, corre Benzema que mete el cuerpo y le gana Mauro."
        ],
        "476": [
            2601.0,
            2604.0,
            "Benzema pisa el área, Benzema la saca con la rodilla Joel."
        ],
        "477": [
            2605.0,
            2608.0,
            "Insiste el Real Madrid, es Lucas Vázquez, Lucas la pisa, espera a Marco."
        ],
        "478": [
            2609.0,
            2612.0,
            "Marco está dentro del área, sigue Asensio, atrapa abajo Joel."
        ],
        "479": [
            2612.0,
            2616.0,
            "Y que apareció por dos veces para frenar las acometidas del Real Madrid."
        ],
        "480": [
            2617.0,
            2620.0,
            "Habíamos dicho que el Real Madrid había metido tres goles en tres ocasiones."
        ],
        "481": [
            2621.0,
            2626.0,
            "Bueno, ahora ha metido tres goles en seis o siete ocasiones porque está llegando con mucha facilidad."
        ],
        "482": [
            2627.0,
            2634.0,
            "Y además van intercambiando los ejecutores, a veces llega James, a veces llega Asensio, a veces llega Benzema."
        ],
        "483": [
            2635.0,
            2641.0,
            "De mitad de cancha hacia adelante el equipo está teniendo unas respuestas muy muy buenas."
        ],
        "484": [
            2642.0,
            2647.0,
            "Ante un equipo además que ha dado siempre muestras de una gran solidez."
        ],
        "485": [
            2649.0,
            2655.0,
            "Cometió falta Adrián sobre James Rodríguez, estamos ya en el último minuto del tiempo reglamentario de la primera parte."
        ],
        "486": [
            2656.0,
            2659.0,
            "Muchos jugadores estuvieron a muy buen nivel a lo largo del primer tiempo."
        ],
        "487": [
            2660.0,
            2664.0,
            "Ninguno mejor que Benzema que ganó en la disputa como hemos visto ahora."
        ],
        "488": [
            2665.0,
            2668.0,
            "Su manera de meter el cuerpo, de defender la pelota y de terminar con tiro."
        ],
        "489": [
            2669.0,
            2673.0,
            "Marcó dos goles, dio uno. No se le puede pedir más."
        ],
        "490": [
            2674.0,
            2677.0,
            "De hecho iba a decir Jorge sobre la solidez del Eibar, solo Osasuna y el Barcelona."
        ],
        "491": [
            2678.0,
            2684.0,
            "Osasuna 3, Barcelona 4 han sido los goles que los equipos que han marcado tantos goles como el Real Madrid en el día de hoy."
        ],
        "492": [
            2685.0,
            2689.0,
            "El Barça llegó al cuarto, Osasuna consiguió 3."
        ],
        "493": [
            2690.0,
            2695.0,
            "Ningún otro equipo en sus visitas esta temporada había logrado marcar más de dos goles aquí en Ipurua."
        ],
        "494": [
            2696.0,
            2701.0,
            "Capa tocando hacia la derecha, Rubén Peña. Otra vez Capa que se entra de primera al balón buscando a Adrián."
        ],
        "495": [
            2702.0,
            2703.0,
            "Toda la ventaja para Keylor."
        ],
        "496": [
            2704.0,
            2713.0,
            "Una cosa que hay que decir es que cuando el Real Madrid acumula gente en el centro de la cancha y además gente con este nivel de compromiso, con este nivel técnico,"
        ],
        "497": [
            2714.0,
            2718.0,
            "al final termina dominando el partido con mucha facilidad como ha demostrado en estos primeros 45 minutos."
        ],
        "498": [
            2719.0,
            2720.0,
            "Se acabó Ricardo."
        ],
        "499": [
            2720.0,
            2726.0,
            "Se marcha el Real Madrid y se marcha el Eibar. Uno de los hombres que entra ahora en ese túnel de vestuarios, Karim Benzema."
        ],
        "500": [
            2727.0,
            2730.0,
            "El abrazo también de Lucas Vázquez con uno de los integrantes del banquillo del Eibar."
        ],
        "501": [
            2731.0,
            2738.0,
            "Satisfacción en el conjunto blanco con este 0-3. Caras de resignación en el conjunto de Mendilibar con este marcador al descanso."
        ],
        "502": [
            2739.0,
            2742.0,
            "Un excelente Real Madrid. Salió al campo muy muy decidido."
        ],
        "503": [
            2742.0,
            2752.0,
            "Jugadores muy dinámicos, muy comprometidos a la hora de cumplir obligaciones y muy talentosos a la hora de buscar la portería contraria."
        ],
        "504": [
            2753.0,
            2758.0,
            "3-0. Resultado que refleja lo ocurrido a lo largo del partido."
        ],
        "505": [
            2759.0,
            2766.0,
            "Con la acción que recuperábamos desde varios ángulos empezaba todo. Era el primer tanto de Benzema. Ahí está el segundo después del centro de Javi."
        ]
    }
}