{
    "segments": {
        "0": [
            31.0,
            36.0,
            "El Real Madrid no ha calentado a nadie en el descanso, como suele ser habitual, salvo en el caso de Bale en las últimas jornadas."
        ],
        "1": [
            36.0,
            42.0,
            "En el caso de los futbolistas de Eibar se han quedado peloteando, pero nadie calienta la banda de Ipulgüe en este arranque de la segunda parte."
        ],
        "2": [
            90.0,
            110.0,
            "El problema está en la pierna izquierda de Antonio Luna, después de esa acción dividida con Modric, Sergio Enric, Casemiro, Pepe y González."
        ],
        "3": [
            140.0,
            153.0,
            "El tobillo izquierdo, justo en el momento de la batida, en el momento en el que llega ahí e intenta arrebatarle la pelota a Modric, desestabiliza el pie de apoyo y ahí sufre el tobillo."
        ],
        "4": [
            153.0,
            158.0,
            "Habrá que ver si puede regresar Antonio Luna por el momento. A la expectativa está calentando a Arbilla."
        ],
        "5": [
            158.0,
            166.0,
            "Arbilla, Quique y Rivera. Y en el caso de Arbilla ha tenido que ser tan rápido que ha tenido que hasta ponerse los pantalones."
        ],
        "6": [
            167.0,
            174.0,
            "Lucas Vázquez intenta dejar atrás a Ramis, la pone Lucas en el segundo palo. Buen control de Asensio."
        ],
        "7": [
            174.0,
            183.0,
            "Asensio acelera, línea de fondo la pone Asensio, tocadita, despeja a Ramis. El balón al frontal es para Adrián. Error de Adrián en el despeje. Nacho habilitando a Benzema."
        ],
        "8": [
            183.0,
            191.0,
            "Benzema, ahí la ha tenido el Real Madrid, no puede salvar a Lucas. La pelota había salido ya, la ha tenido otra vez."
        ],
        "9": [
            191.0,
            201.0,
            "El equipo de Zidane, la primera de la segunda parte. Se la apuntamos a Karim Benzema después de ese error en el despeje de Adrián que a punto estuvo de aprovechar el delantero francés."
        ],
        "10": [
            201.0,
            212.0,
            "Está en todas Benzema. Cualquier cosa que pasa por las inmediaciones del área lo encuentra él siempre bien perfilado para resolver este tipo de jugada."
        ],
        "11": [
            212.0,
            228.0,
            "Es increíble la penetración del Real Madrid. La pelota empezó por la derecha, terminó por la derecha, o sea fue de Danilo a James, de James a Lucas y sin embargo sin distraer a ningún adversario fueron capaces de darle profundidad."
        ],
        "12": [
            228.0,
            233.0,
            "De esa acción ha estado Capa a punto de hacerle penalti a Asensio. Sí, muy cerquita está Asensio."
        ],
        "13": [
            233.0,
            240.0,
            "Porque el futbolista Mayorquín no cayó y posteriormente la rabona en una jugada que ya no valía de Lucas Vázquez."
        ],
        "14": [
            240.0,
            247.0,
            "Totalmente, es más, si Asensio fuera peor persona le hubiera creado un problema al árbitro."
        ],
        "15": [
            270.0,
            283.0,
            "Que lo mejoró Lucas Vázquez con un control de anillo."
        ],
        "16": [
            300.0,
            311.0,
            "Adrián quería asociarse hacia la izquierda para Rubén Peña. Entregó Dani García para escalante. Sube Mauro dos Santos. Abierto en la derecha está Ander Capa."
        ],
        "17": [
            311.0,
            318.0,
            "Y ya ha regresado Luna. Cogea todavía un poquito pero ya vuelve a estar con 11 de Leibar sobre el terreno de juego."
        ],
        "18": [
            319.0,
            329.0,
            "Pelota arriba de Joel. Sigue funcionando la presión del Real Madrid. Le cuesta muchísimo progresar con la pelota a Leibar."
        ],
        "19": [
            329.0,
            339.0,
            "Y de hecho, solamente encuentra espacio tocando hacia atrás. Ramis con Gonzalo Escalante. Se da la vuelta al argentino. Combina con Capa."
        ],
        "20": [
            340.0,
            357.0,
            "Capa atrás para Mauro dos Santos. Y vuelta a empezar. Luna. De primeras Dani García. Sube por la izquierda Rubén Peña."
        ],
        "21": [
            358.0,
            367.0,
            "Adrián intenta darse la vuelta. La perdida ante la vigilancia de Casemiro y Lucas Vázquez. Quiere armarla contra el Real Madrid con el propio Lucas."
        ],
        "22": [
            367.0,
            372.0,
            "Tira el desmarque Benzema. Le vieron. Balón profundo. Corre el 9 pero llega antes Joel."
        ],
        "23": [
            373.0,
            386.0,
            "No baja el pistón Benzema. Devolvió una pared buenísima a Lucas. Luego amagó. Venir a recibir y se desmarcó en profundidad."
        ],
        "24": [
            386.0,
            395.0,
            "Le está dando soluciones de todo tipo a sus compañeros. Manejándose muy bien en cualquier espacio por todo el frente de ataque."
        ],
        "25": [
            396.0,
            408.0,
            "Balón largo de Mauro dos Santos. La baja con el pecho Nacho. Asensio combina con Nacho. Llega tiempo Escalante. Mete el cuerpo Casemiro."
        ],
        "26": [
            408.0,
            415.0,
            "Tremendo duelo en el centro del campo. No indica falta el colegiado. Apertura de Sergei Henrik. Prepara el centro Pedro León. La pone al punto de penalti."
        ],
        "27": [
            415.0,
            426.0,
            "Espero a Adrián. Rubén Peña. Peña. Ha tapado desde el suelo Danilo. Anduvo rápido el defensor brasileño del Real Madrid para taponar el disparo de Rubén Peña."
        ],
        "28": [
            426.0,
            438.0,
            "Rapidísimo. Hay que decir en favor de Danilo que resolvió un problema grande que se le había presentado al Real Madrid. Fue al suelo con decisión y con muchísima velocidad."
        ],
        "29": [
            438.0,
            446.0,
            "Arranca la moto Asensio. En dirección al área. Sigue Asensio. Va al suelo Capa. Se había quedado sin espacio para maniobrar el futbolista mallorquín. Es saque de esquina."
        ],
        "30": [
            448.0,
            451.0,
            "Pero es muy difícil de alcanzarlo cuando pone el turbo."
        ],
        "31": [
            455.0,
            460.0,
            "Se tuvo que emplear a fondo Capa. Aprovechamos para ver otra vez el disparo de Rubén Peña que no llegó a portería."
        ],
        "32": [
            460.0,
            468.0,
            "Se pide cambio. No puede Luna. No puede Luna Dani García. Le ha hecho el gesto a Iñaki Bea del cambio."
        ],
        "33": [
            471.0,
            476.0,
            "Y va a esperar porque está la pelota ya en juego. Pero Luna no puede seguir."
        ],
        "34": [
            476.0,
            482.0,
            "Y vamos a ver si esa arvilla... Sí. El que va a entrar al terreno del juego. Cambio obligatorio en el Eibar."
        ],
        "35": [
            482.0,
            488.0,
            "Bueno pues ahí está la primera modificación que llegará en breve para que se marche este hombre. Antonio Luna se le torció el tobillo."
        ],
        "36": [
            488.0,
            496.0,
            "Sí. Camina con dificultad y otra vez levanta la mano pidiendo inmediatamente el cambio porque está sufriendo."
        ],
        "37": [
            497.0,
            506.0,
            "La cambia toda Dani García. Buen control de Pedro León. Supera la posición de Nacho. Sigue Pedro León. Deja atrás para Escalante."
        ],
        "38": [
            508.0,
            514.0,
            "Mauro. Entrega para Antonio Luna. Intenta hacer su última aportación al partido."
        ],
        "39": [
            515.0,
            523.0,
            "Se frena Luna. Entrega para Dani García. Asegurando la posición. No quiere equivocarse en la elaboración de esta jugada el equipo de Mediibar."
        ],
        "40": [
            524.0,
            531.0,
            "Buen control de Ander Kappa. Kappa al centro de Primeras Escalante. El balón le botó un instante antes de golpear."
        ],
        "41": [
            532.0,
            536.0,
            "Excelente la apertura de Dani García. Prepara el centro Rubén Peña. La pone Peña cerradita."
        ],
        "42": [
            537.0,
            543.0,
            "Estaba preparado Serge Enric. Insiste Adrián. El balón le cae a Modric. El despeje será para Danilo."
        ],
        "43": [
            544.0,
            547.0,
            "La pone Rubén Peña. Saque de portería y supongo que ahora Ricardo llegará al cambio."
        ],
        "44": [
            548.0,
            554.0,
            "Sí. Vamos a ver si lo piden los futbolistas de Eibar porque de momento González González no mira hacia la parte de los banquillos. Ahora sí."
        ],
        "45": [
            555.0,
            560.0,
            "Está el cambio ya preparado con Arbilla. Y ahora lo indica González González."
        ],
        "46": [
            560.0,
            566.0,
            "Torsal 19. Se marcha Antonio Luna. Lesionado en esa acción en el tobillo con Luka Modric."
        ],
        "47": [
            567.0,
            571.0,
            "Cambio obligado para que entre Arbilla en el terreno de juego que ha tenido poco tiempo para calentar."
        ],
        "48": [
            572.0,
            577.0,
            "Aplaude y purúa para despedir al futbolista de la cantera del Sevilla."
        ],
        "49": [
            579.0,
            587.0,
            "Para que entre Arbilla, el ex jugador del Real Club Deportivo Español. Insisto, primer cambio obligado. Se marcha Luna. Lesionado en el tobillo. Entra Arbilla."
        ],
        "50": [
            587.0,
            601.0,
            "Veíamos la acción en la que se lastimó Luna hace un par de minutos. Entra en su lugar Anais Arbilla para intentar frenar o seguir frenando las evoluciones de uno de los jugadores que más está exigiendo la defensa de Eibar como es Lucas Vázquez."
        ],
        "51": [
            603.0,
            608.0,
            "De todas maneras, mientras se realizaba el cambio, sin darle pedida, cuidado que se han hecho caos."
        ],
        "52": [
            608.0,
            621.0,
            "Ojo al golpe de Casemiro con Sergi Enric. Golpe en la cabeza. En el salto se han hecho los dos bastante daño pero se levanta el brasileño y ahora lo hace Enric."
        ],
        "53": [
            622.0,
            633.0,
            "Ha parado el partido González-González. Le enseña el golpe Enric en la cabeza. Lo que enseña Lode es falta del futbolista del Eibar."
        ],
        "54": [
            634.0,
            652.0,
            "Bueno, les saltea un chichón a cada uno pero pueden seguir jugando. Decía que Zidane estaba pidiendo a sus jugadores que adelantaran la posición, sobre todo de la defensa, que en este segundo tiempo se estaba parando demasiado atrás y estaba dando el Eibar señales de vida."
        ],
        "55": [
            653.0,
            657.0,
            "Cosa que en el primer tiempo solo ocurrió en los últimos diez minutos."
        ],
        "56": [
            657.0,
            667.0,
            "Cesión de Danilo. Se la tiene que quitar de encima Keylor Navas. Gana de cabeza Iván Ramís. De primeras Pedro León. No va a llegar Escalante. Modric. Casemiro. Se la entrega el rival."
        ],
        "57": [
            668.0,
            673.0,
            "Adrián. Se hizo un lío. No pudo girar. Hay falta clara de Adrián sobre James Rodríguez."
        ],
        "58": [
            673.0,
            695.0,
            "Muy activo James durante lo que llevamos de partido. No me extrañaría que empezara a acusar el cansancio porque ha tenido una movilidad tremenda. Desmarcándose para pedir la pelota y también colaborando en el centro de la cancha para ayudar a la presión colectiva."
        ],
        "59": [
            696.0,
            697.0,
            "Que hoy ha sido ejemplar."
        ],
        "60": [
            698.0,
            708.0,
            "Qué balón de James. Asensio pisa área. Pone Asensio buscando a Benzema. Ha cortado Mauro Santos. Es corner. Calientan Isco, Mariano y Kovacic."
        ],
        "61": [
            709.0,
            725.0,
            "Cómo lo vio Asensio a Benzema. Estaba de espalda a la posición del delantero del Real Madrid. Pero había intuido exactamente dónde estaba. No pasó ese envío porque llegaba solo Benzema en el segundo plano."
        ],
        "62": [
            726.0,
            730.0,
            "Sirve James. Salta Ramos. Balón rechazado para quién. Para nadie porque hay falta."
        ],
        "63": [
            731.0,
            735.0,
            "Sí, hay falta de Sergio Ramos en lo que ha señalado González González. Así que la acción ya no valía."
        ],
        "64": [
            736.0,
            747.0,
            "Movimiento en el banquillo del cuadro de Zinedine Zidane. Calienta Gálvez, calienta Inui y calienta Quique García en el banquillo del Eibar."
        ],
        "65": [
            747.0,
            760.0,
            "La busca Pedro León. Despeja Nacho. Cabecea Asensio. Ander Kappa se la lleva a Trompicones ante Asensio. Escalante y falta de Modric."
        ],
        "66": [
            761.0,
            777.0,
            "Kappa es un jugador muy importante en el Eibar que hoy no ha encontrado espacio para explorar por su banda. Entre otras cosas porque el Real Madrid ha cerrado muy bien todos los caminos que llevan a caer."
        ],
        "67": [
            778.0,
            787.0,
            "Excelente el centro de Rubén Peña. Despejó la defensa del Real Madrid. Modric. Corta a Mauro Santos. Recibe, se da la vuelta Pedro León."
        ],
        "68": [
            789.0,
            795.0,
            "Presiona Casemiro. A punto de recuperar el brasileño. Mete el cuerpo Pedro León. Ahí agarró ni falta de Casemiro."
        ],
        "69": [
            796.0,
            803.0,
            "Sí, la reclamaba Pedro León. La señala González González. No voy a decir que sin tarjeta pero al final el futbolista del Eibar ni la reclamaba."
        ],
        "70": [
            804.0,
            808.0,
            "Mientras Iñaki Bea que da instrucciones a Gonzalo Escalante en el centro del campo."
        ],
        "71": [
            809.0,
            824.0,
            "Casemiro cuando presiona no pierde. O te quita la pelota o te interrumpe o te hace falta. Es muy difícil progresar por los sitios que él ocupa."
        ],
        "72": [
            825.0,
            837.0,
            "Rubén Peña. Le frenó Danilo. Tuvo que tocar hacia la izquierda para Nights Arbilla. Ahí está el recién incorporado. Entrega Arbilla para Rubén Peña."
        ],
        "73": [
            838.0,
            845.0,
            "Escalante. En la derecha están Capa y Pedro León. Recibe el de Portugalete. Servicio de Capa a la frontal del área."
        ],
        "74": [
            845.0,
            852.0,
            "Pepe. Benzema. La puede poner sobre la carrera de Asensio. Excelente ese balón. Asensio en dirección a Joel. Asensio en el cuarto."
        ],
        "75": [
            852.0,
            875.0,
            "Asensio para James. Al palo. Insiste Asensio y para adentro. Gol. Del Real Madrid en el 59. Gol de Marco Asensio."
        ],
        "76": [
            875.0,
            902.0,
            "Gol de Marco Asensio. Acción rápida con el lanzamiento de Benzema a la espalda de la zaga. Se proyecta en dirección a portería Asensio. Y donde todos o por lo menos muchos hubieran buscado la definición. Marco levantó la cabeza para combinar con James. El disparo del colombiano va al palo y aparece otra vez el mallorquín para anotar a puerta vacía el cuarto del partido. Gol del Real Madrid. Gol de Marco Asensio. Eibar 0-Real Madrid 4."
        ],
        "77": [
            902.0,
            919.0,
            "El partido del Real Madrid merece un monumento colectivo porque todos están jugando a muy buen nivel. Pero aquí los que se reunieron fueron los tres jugadores más inspirados del equipo. Aquellos que intervinieron en todos los goles del Real Madrid."
        ],
        "78": [
            919.0,
            944.0,
            "Empezó Benzema metiendo una pelota extraordinaria para Asensio. Salvando el fuera de juego con una sutileza realmente increíble. Aceleró Asensio, vio en el segundo palo a James con mucha generosidad y precisión. Le sirvió una pelota que James controló y tiró muy ajustadamente al palo."
        ],
        "79": [
            944.0,
            969.0,
            "El rebote le cae otra vez a Asensio y desde una posición muy incómoda, desde una posición muy difícil la clavó otra vez para que el Real Madrid cuente ya cuatro goles y debo decir que muy merecidos. En todos participaron los tres jugadores que acabo de nombrar. James, Asensio, Benzema, hoy dueños de todas las jugadas de ataques del Real Madrid."
        ],
        "80": [
            969.0,
            997.0,
            "Es el tercer tanto en liga de Marco Asensio. No marcaba en liga desde el partido en Las Palmas, es decir, más de una vuelta. Bueno, pues hace el cuarto el Real Madrid, ya igual el 0-4 con el que el Barça ganó este campo ni pulgó. Así que son Barça y Madrid los únicos en alcanzar estos dígitos en este estadio en esta temporada. Y se va a incorporar al terreno de juego Rivera, que es el cambio que prepara Iñaki Bea en el Eibar en esta fase del partido."
        ],
        "81": [
            997.0,
            1011.0,
            "Otra cota del Real Madrid con muchos efectivos. Benzema directo al área. Sigue Benzema, Benzema la pone al centro, llega Ramis antes que James. Acaba cometiendo falta Nacho sobre Undercapa y amarilla."
        ],
        "82": [
            1012.0,
            1029.0,
            "La cartulina que muestra González. González a Nacho por interrumpir esa acción en el posible contraataque del conjunto armeno. La primera amonestación para el Real Madrid la segunda del partido. Había visto Gonzalo escalante. Se marcha Adrián."
        ],
        "83": [
            1030.0,
            1042.0,
            "Entra al terreno de juego Rivera. El cambio en el equipo de Iñaki Bea para intentar marcar al menos un gol ante el Real Madrid en esta tarde aquí en Eibar."
        ],
        "84": [
            1042.0,
            1055.0,
            "Ya tenemos sobre el terreno de juego al asturiano Cristian Rivera reemplazando a Adrián que no ha estado al nivel que ha exhibido en los últimos partidos. Más que nada porque el nivel de los últimos partidos era elevadísimo. Era una auténtica barbaridad."
        ],
        "85": [
            1056.0,
            1062.0,
            "Hablamos de un futbolista que había marcado cuatro goles en los últimos cuatro encuentros. Hoy no es que no haya estado fino en la definición, es que apenas ha encontrado espacio para desarrollarse."
        ],
        "86": [
            1063.0,
            1080.0,
            "Así es, así es. O sea, jugó en una zona que estaba minada porque por ahí estaba Casemiro, pero también Modric, muchas veces también James. O sea, el Real Madrid pobló muy bien el centro de la cancha para la recuperación de la pelota. Eso castigó muchísimo a Adrián."
        ],
        "87": [
            1080.0,
            1097.0,
            "Y todos esos mediocampistas que contribuyeron a la presión cuando se soltaron se jugaron realmente desatados hasta el punto de que los cuatro goles parecen hasta pocos por los méritos hechos por el Real Madrid."
        ],
        "88": [
            1098.0,
            1113.0,
            "Reclamada falta Dani García, falta de Casemiro. Pasó muy cerquita González González que le echó una mirada al jugador de Eibar como diciéndole que se la apuntaba. Veremos qué ocurre cuando acabe todo esto, cuando se detenga la acción que desarrolla o que intenta construir Marco Asensio por la banda derecha."
        ],
        "89": [
            1114.0,
            1125.0,
            "Va a entrar Mariano en el Real Madrid. Arriba Modric, corre Benzema, va a llegar antes Iván Ramís. Ha cortado Ramís, se la queda, undercapa. Mariano está ya preparado para entrar."
        ],
        "90": [
            1127.0,
            1140.0,
            "Bueno, se merece un descanso Benzema, ¿no? Por ahí eran los tiros, supongo. La pone Armilla para Enric, no ha llegado Sergi Enric por muy poquito. Aplaude el delantero de Ciutadella, se la ha perdido Sergi Enric."
        ],
        "91": [
            1140.0,
            1161.0,
            "Se marcha Benzema. Y ahora llega el cambio del Real Madrid. Se marcha el delantero francés, autor de dos goles, participó en las acciones de los cuatro tantos. Así que se marcha después de una gran actuación el delantero francés, bastante irregular en esta temporada, pero hoy ha sido uno de los hombres más destacados sobre el terreno de juego."
        ],
        "92": [
            1161.0,
            1176.0,
            "Y entra al terreno de juego Mariano, futbolista que al principio de temporada estuvo a punto de salir cedido, también en el mercado de invierno. Se quedó en ambas opciones en la plantilla de Zinedine Zidane y hoy tiene minutos por delante, pues algo menos de media hora, para intentar hacer su gol."
        ],
        "93": [
            1177.0,
            1196.0,
            "Ahí tenemos el cambio, acaba de entrar Mariano en lugar de Benzema. Aprovechó la interrupción en el choque del árbitro para amonestar a Casemiro por la acción que antes incluíamos en el relato, aquel momento en el que González González pasaba al lado de Dani García y le echaba una mirada como diciendo tranquilo que me la apunto. Amonestado Casemiro que se pierde el próximo partido. Allá va el Eibar."
        ],
        "94": [
            1196.0,
            1218.0,
            "Arbilla la pone en la frontal, tocó Sergi Henric, intenta llegar Escalante. Muchísimo ímpetu, se le acaba quedando el futbolista argentino. A la carga otra vez la sociedad deportiva Eibar, ya sin la amenaza de Benzema sobre el terreno de juego. El francés en clara pugna con sus socios Asensio y James ha sido uno de los mejores, si no el mejor del partido."
        ],
        "95": [
            1218.0,
            1236.0,
            "El mejor del partido para mí sin ningún tipo de duda con dos socios extraordinarios Asensio y James, pero fue él el que orientó el partido con los dos primeros goles y el que participó además en todos los intentos atacantes del Real Madrid."
        ],
        "96": [
            1236.0,
            1248.0,
            "En lo que se refiere a la cartulina de Casemiro se va a perder el partido de la próxima jornada ante el Betis en el Santiago Bernabéu a partir de las 9 menos cuarto del próximo domingo."
        ],
        "97": [
            1249.0,
            1274.0,
            "En el lugar de Karim Benzema entró Mariano que hacía bastante que no se asomaba en partido de liga al primer equipo del Real Madrid. Desde el 10 de diciembre para ser exactos en un duelo frente al Deportivo en el que además Marcos se estrenó como anotador en primera división. Así que desde aquel día no disputa minutos en liga el internacional por la República Dominicana Mariano Díaz que ya está sobre el terreno de juego."
        ],
        "98": [
            1275.0,
            1298.0,
            "Hay que contar que en el anterior centro de Arvilla estuvo a puntos en que rebañar esa esa pelota en una de las pocas oportunidades que fue capaz de encontrar un espacio libre entre los centrales del Real Madrid que están haciendo un muy buen partido sobre todo Pepe que hacía bastante tiempo al que no que no veíamos está haciendo un partido impecable."
        ],
        "99": [
            1298.0,
            1304.0,
            "Y además muy contundente sin dejar ni el más mínimo resquicio."
        ],
        "100": [
            1329.0,
            1340.0,
            "Por cierto que desde hace unos minutos luce el sol y si nadie puede ver el cielo es que en Ayacuchi no hay ni una sola nube y hay que recordar que la primera parte ha habido momentos de lluvia."
        ],
        "101": [
            1342.0,
            1347.0,
            "Hemos empezado la previa lloviendo, hemos tenido sol, hemos empezado el partido lloviendo, ahora vuelve a hacer sol."
        ],
        "102": [
            1348.0,
            1353.0,
            "Allá va Pedro León, la pone con rosca el primer palo, la saca Keylor abajo."
        ],
        "103": [
            1354.0,
            1358.0,
            "Gol anulado, anulado el tanto de Gonzalo Escalante."
        ],
        "104": [
            1359.0,
            1368.0,
            "Entendió González González que estaba en fuera de juego el centrocampista argentino después de que Keylor daba a salvar el primer remate de Sergi Enric en la misma línea de gol."
        ],
        "105": [
            1368.0,
            1379.0,
            "Ahora que Verno otra vez levantó el banderín del asistente, ahí está el lanzamiento, el remate de Sergi Enric y Escalante estaba totalmente habilitado en la primera acción pero no en la segunda."
        ],
        "106": [
            1380.0,
            1388.0,
            "Así que con mucha precisión, con mucha finura parece que acierta el asistente al arrebatarle la validez a ese gol de Gonzalo Escalante."
        ],
        "107": [
            1389.0,
            1393.0,
            "A la primera no pero a la segunda sí, estaba adelantado el futbolista argentino de Eibar."
        ],
        "108": [
            1398.0,
            1403.0,
            "Pelota arriba de Danilo que se la entrega al mencionado Gonzalo Escalante."
        ],
        "109": [
            1404.0,
            1411.0,
            "Mete la pierna Casemiro, llega James, toca de primeras, quiere correr Mariano, llega antes Joel que se la quita de encima, Casemiro."
        ],
        "110": [
            1412.0,
            1415.0,
            "Tocado para Lucas Vázquez, anticipa a Nights Arbilla."
        ],
        "111": [
            1417.0,
            1421.0,
            "La pide Sergi Enric en el segundo palo, rompe hacia adentro Arbilla."
        ],
        "112": [
            1421.0,
            1429.0,
            "La pone Arbilla sobre el propio Enric, acabeceado Ramos de primeras Escalante para Undercapa."
        ],
        "113": [
            1430.0,
            1439.0,
            "Capa la frontal, Pedro León arriba, encontró posición clara de disparo Pedro León pero su intento se marchó desviado respecto al marco de Keylor Navas."
        ],
        "114": [
            1440.0,
            1452.0,
            "El marcador es el que es, el Real Madrid 4, el Eibar 0 pero en este segundo tiempo al menos el Eibar se le ve más cómodo en el campo."
        ],
        "115": [
            1453.0,
            1459.0,
            "Aquí le quedó un poco atrás la pelota a James, la engancha de todas formas y la pelota pega en el palo."
        ],
        "116": [
            1460.0,
            1466.0,
            "Y aquí le cae Asensio, más incómodo todavía que James pero esta vez para clavar el 4 a 0."
        ],
        "117": [
            1466.0,
            1467.0,
            "Se prepara Kovacic."
        ],
        "118": [
            1468.0,
            1480.0,
            "Ese tanto que habíamos repetido, el anotado por Marco Asensio, el cuarto del choque, hace todavía más incómoda, todavía más negativa la estadística particular de Joel con el Real Madrid."
        ],
        "119": [
            1481.0,
            1489.0,
            "El guardaventa de la sociedad deportiva Eibar en los últimos tres encuentros que ha jugado contra el cuadro blanco teniendo en cuenta ya los goles que ha encajado en este partido."
        ],
        "120": [
            1489.0,
            1499.0,
            "Se han llevado 17 tantos en tres partidos lo cual es una barbaridad, todo cobra un poquito de sentido si se tienen en cuenta que Joel fue el portero titular del Rayo Vallecano."
        ],
        "121": [
            1500.0,
            1509.0,
            "La temporada pasada en el momento en el cual la visita del Rayo al Bernabéu acabó con un 10 a 2 bastante recordado por lo abultado del guarismo."
        ],
        "122": [
            1509.0,
            1512.0,
            "Tocó de cabeza Ramos pero había falta sobre Sergi Enric."
        ],
        "123": [
            1513.0,
            1517.0,
            "Se irá James o se irá Asensio, uno de los dos porque hicieron esfuerzos tremendos."
        ],
        "124": [
            1518.0,
            1520.0,
            "Bueno ahora lo sabemos, a mí me he pillado casi de costado."
        ],
        "125": [
            1521.0,
            1522.0,
            "Pues te digo yo que ni uno ni otro, se va a Modric."
        ],
        "126": [
            1523.0,
            1529.0,
            "Bueno pues descanso para el croata que se quita la goma del pelo, va a entrar al terreno de juego Mateo Kovacic."
        ],
        "127": [
            1530.0,
            1534.0,
            "Croata por croata, aplaude Ipurua Lukaku."
        ],
        "128": [
            1534.0,
            1536.0,
            "Está todo el estadio Ricardo aplaudiendo a Modric."
        ],
        "129": [
            1537.0,
            1540.0,
            "Sí, reconociéndole el partido al croata que ha devuelto también el aplauso."
        ],
        "130": [
            1541.0,
            1548.0,
            "También mirando la grada donde están los aficionados del Real Madrid, ya hubo un centenar en la portería que ahora defiende Joel."
        ],
        "131": [
            1549.0,
            1555.0,
            "Y el que entra al terreno de juego Mateo Kovacic que en su momento de la temporada tuvo mucha presencia pero que en las últimas semanas está teniendo menos minutos."
        ],
        "132": [
            1556.0,
            1559.0,
            "Ojo que se ha llevado un golpe en la cabeza de Mateo Kovacic, que se ha ido a la derecha."
        ],
        "133": [
            1559.0,
            1563.0,
            "Y el que entra al terreno de juego Mateo Kovacic que en su momento de la temporada tuvo mucha presencia pero que en las últimas semanas está teniendo menos minutos."
        ],
        "134": [
            1564.0,
            1566.0,
            "Ojo que se ha llevado un golpe en la cabeza de Mateo Kovacic, que se ha ido a la derecha."
        ],
        "135": [
            1567.0,
            1568.0,
            "La pone Pedro León, segundo palo Rubén Peña."
        ],
        "136": [
            1569.0,
            1575.0,
            "Gol."
        ],
        "137": [
            1576.0,
            1579.0,
            "Delay, Varede del 71. Gol de Rubén Peña."
        ],
        "138": [
            1580.0,
            1583.0,
            "Aquí por la derecha habrá que ver qué ha ocurrido entre Pedro León y Nacho."
        ],
        "139": [
            1584.0,
            1585.0,
            "Se va al suelo el marcador del Real Madrid."
        ],
        "140": [
            1585.0,
            1588.0,
            "La pone con la pierna derecha Pedro León."
        ],
        "141": [
            1589.0,
            1592.0,
            "Y aparece Rubén Peña en una posición muy poco ortodoxa."
        ],
        "142": [
            1593.0,
            1597.0,
            "Con una superficie de remate insospechada, con las lumbares, con la parte baja de la espalda."
        ],
        "143": [
            1598.0,
            1599.0,
            "Llámale como quieras."
        ],
        "144": [
            1600.0,
            1601.0,
            "Balón cruzado y para adentro."
        ],
        "145": [
            1602.0,
            1603.0,
            "Descuéntale Eibar. Eibar uno, Real Madrid cuatro."
        ],
        "146": [
            1604.0,
            1607.0,
            "Efectivamente toca con la mano Pedro León el árbitro."
        ],
        "147": [
            1608.0,
            1610.0,
            "Entiende que no es suficiente para marcar falta."
        ],
        "148": [
            1611.0,
            1614.0,
            "El centro es ejemplar, cae al segundo palo."
        ],
        "149": [
            1615.0,
            1617.0,
            "Se duerme Danilo que está mal perfilado."
        ],
        "150": [
            1618.0,
            1625.0,
            "Y desde el otro lado llega el gol de Eibar."
        ],
        "151": [
            1626.0,
            1629.0,
            "Pues es el primer gol de Peña esta temporada con el Eibar."
        ],
        "152": [
            1630.0,
            1636.0,
            "Sí que había marcado en Copa, lo hizo en el Molinón en la eliminatoria ante el Sporting."
        ],
        "153": [
            1637.0,
            1639.0,
            "Pero es el primer tanto con la camiseta de Eibar en la Liga Santander."
        ],
        "154": [
            1640.0,
            1644.0,
            "Este que ha marcado de esta manera, tampoco ortodoxa, con la camiseta de Eibar ante el Real Madrid."
        ],
        "155": [
            1645.0,
            1651.0,
            "Pero más que a la precisión con la que le ha pegado a esa pelota, el gol es un premio a su decisión."
        ],
        "156": [
            1652.0,
            1656.0,
            "Para llegar como un tren a rematar ese balón."
        ],
        "157": [
            1657.0,
            1661.0,
            "Añade el comentario o el análisis que tiene que ver con la consecución del gol del Eibar"
        ],
        "158": [
            1662.0,
            1663.0,
            "antes de que continúe la acción y esto nos atropelle."
        ],
        "159": [
            1664.0,
            1665.0,
            "¿Te parece falta lo de Pedro León con Nacho?"
        ],
        "160": [
            1666.0,
            1670.0,
            "Yo creo que el árbitro entiende que Pedro León quiere medir más que pegar."
        ],
        "161": [
            1671.0,
            1674.0,
            "Y no entiende que hay una agresión."
        ],
        "162": [
            1676.0,
            1681.0,
            "Allá va James, la pone al segundo palo, entraba con tremenda fuerza Mariano Díaz."
        ],
        "163": [
            1682.0,
            1683.0,
            "Todo bien, entró a buscarla."
        ],
        "164": [
            1684.0,
            1688.0,
            "No pudo concretar, sin embargo, el remate en dirección a la meta defendida por Joel."
        ],
        "165": [
            1689.0,
            1693.0,
            "Está muy mal perfilado Danilo, no sabe lo que tiene detrás."
        ],
        "166": [
            1694.0,
            1698.0,
            "Efectivamente Peña le pega con el páncreas a esa pelota."
        ],
        "167": [
            1699.0,
            1706.0,
            "El único que protestaba la acción sobre Nacho fue Sergio Ramos y de manera tímida al juez de línea"
        ],
        "168": [
            1707.0,
            1711.0,
            "que también era el que estaba en primera fila viendo la acción."
        ],
        "169": [
            1712.0,
            1714.0,
            "Va a entrar Isco, así que va a tener el malagueño otra oportunidad."
        ],
        "170": [
            1715.0,
            1717.0,
            "Juan Caballero, pero lo hacen fuera de juego."
        ],
        "171": [
            1718.0,
            1719.0,
            "Un justito."
        ],
        "172": [
            1719.0,
            1720.0,
            "Muy muy justito."
        ],
        "173": [
            1721.0,
            1725.0,
            "Ahí lo vemos otra vez, el pase era de James y da la sensación de que estaba habilitado."
        ],
        "174": [
            1726.0,
            1729.0,
            "Tan justito que estaba habilitado, esa era la sensación que me daba."
        ],
        "175": [
            1730.0,
            1733.0,
            "Lo que pasa es que es tan difícil medir las velocidades encontradas."
        ],
        "176": [
            1735.0,
            1740.0,
            "Y va a entrar Isco en la próxima acción, cuando se detenga el partido, cuando la pelota salga fuera"
        ],
        "177": [
            1741.0,
            1743.0,
            "o cuando haya alguna falta, entrará el malagueño de arroyo de la miel."
        ],
        "178": [
            1743.0,
            1749.0,
            "Hay que decir que el cambio anterior, el cambio de Modric, atiende más al partido frente al Nápoles"
        ],
        "179": [
            1750.0,
            1752.0,
            "del próximo miércoles que lo que está ocurriendo en el campo."
        ],
        "180": [
            1753.0,
            1757.0,
            "En el campo había jugadores mucho más cansados que Modric, por ejemplo James."
        ],
        "181": [
            1758.0,
            1761.0,
            "Se marcha James, le aplauden los aficionados del Real Madrid presentes aquí en Ipurua."
        ],
        "182": [
            1762.0,
            1767.0,
            "Se marcha el colombiano, un gol, participando activamente en el partido."
        ],
        "183": [
            1767.0,
            1771.0,
            "Y en el cuarto, con ese balón al palo, el que entra al terreno de juego, Isco."
        ],
        "184": [
            1772.0,
            1777.0,
            "Excelente el partido de James, quizás de los más completos de esta temporada."
        ],
        "185": [
            1778.0,
            1782.0,
            "Estuvo en todas y también dio una mano a la hora de defender."
        ],
        "186": [
            1785.0,
            1787.0,
            "Fuera James, dentro Isco."
        ],
        "187": [
            1789.0,
            1792.0,
            "Y el partido de James, el partido de James, el partido de James."
        ],
        "188": [
            1793.0,
            1795.0,
            "Fuera James, dentro Isco."
        ],
        "189": [
            1797.0,
            1802.0,
            "Otro cambio por parte de Zinedine Zidane, de hecho es el tercero, agotan las sustituciones."
        ],
        "190": [
            1803.0,
            1808.0,
            "Pensando ya en dosificar esfuerzos de cara a próximos compromisos."
        ],
        "191": [
            1809.0,
            1812.0,
            "Se quedan sin jugar Carvajal, Kroos y Marcelo."
        ],
        "192": [
            1813.0,
            1816.0,
            "Lo cual explica a las claras hasta qué punto le ha salido bien el plano y a Zidane."
        ],
        "193": [
            1817.0,
            1818.0,
            "Eso es, exactamente."
        ],
        "194": [
            1819.0,
            1821.0,
            "Y que hoy Marcelo no va a la entrevista después del partido."
        ],
        "195": [
            1822.0,
            1824.0,
            "Bueno, eso habrá que verlo."
        ],
        "196": [
            1827.0,
            1829.0,
            "Desde la pierna a Mauro Santos, hay falta."
        ],
        "197": [
            1830.0,
            1835.0,
            "Resulta obvio que Marcelo, no habiendo jugado ni un minuto en el día de hoy, no será el futbolista designado, imagino yo."
        ],
        "198": [
            1836.0,
            1843.0,
            "La cuestión es que James no completa el partido y de hecho no juega un partido completo desde el pasado 10 de diciembre."
        ],
        "199": [
            1844.0,
            1847.0,
            "El ya mencionado partido frente al Deportivo de La Coruña, que en aquella ocasión le sirvió también al Real Madrid"
        ],
        "200": [
            1847.0,
            1852.0,
            "para dosificar muchísimos esfuerzos y para rotar a varios jugadores titulares."
        ],
        "201": [
            1853.0,
            1856.0,
            "Que el cambio haya sido James implica que Asensio sí va a acabar el choque."
        ],
        "202": [
            1857.0,
            1861.0,
            "Se encuentra en la misma circunstancia, pero todavía más grave, entre comillas."
        ],
        "203": [
            1862.0,
            1866.0,
            "No acaba un partido de Liga desde la jornada 4. Hablamos del mes de septiembre."
        ],
        "204": [
            1868.0,
            1873.0,
            "Y con los lesionados que tenía el Real Madrid en ese momento de la temporada, en el arranque."
        ],
        "205": [
            1873.0,
            1880.0,
            "Mauro Santos, balón sobre la carrera de Pedro León, sale a taparle Sergio Ramos."
        ],
        "206": [
            1881.0,
            1883.0,
            "Pa' allá, pa' allá, escuchábamos a Sergio Ramos."
        ],
        "207": [
            1884.0,
            1889.0,
            "Indicándole al asistente después de esa pugna en la que sí que daba la sensación de que tras meter el pie,"
        ],
        "208": [
            1890.0,
            1892.0,
            "Ramos, el último en tocar, era Pedro León. Para allá, para allá."
        ],
        "209": [
            1893.0,
            1897.0,
            "Y así indicó en el banderín el asistente González González."
        ],
        "210": [
            1897.0,
            1899.0,
            "Y el asistente González González."
        ],
        "211": [
            1902.0,
            1904.0,
            "Prolonga de cabeza Isco."
        ],
        "212": [
            1906.0,
            1908.0,
            "Recoge Ramis, que toca atrás para Joel."
        ],
        "213": [
            1909.0,
            1911.0,
            "Presiona en solitario Mariano."
        ],
        "214": [
            1913.0,
            1919.0,
            "Gana por arriba Pepe, intenta bajar la ribera, toca de primeras Dani García."
        ],
        "215": [
            1920.0,
            1923.0,
            "Acabó despejando con la cabeza Nacho, saque de banda para Capa."
        ],
        "216": [
            1928.0,
            1935.0,
            "Me gustó mucho que el público despidiera como despidió a Modri, jugador discreto,"
        ],
        "217": [
            1936.0,
            1941.0,
            "que con la pelota es un crack, y sin la pelota parece un becario."
        ],
        "218": [
            1942.0,
            1945.0,
            "Es increíble el sentido de equipo que tiene."
        ],
        "219": [
            1949.0,
            1952.0,
            "Futbolista capaz de poner de acuerdo a todos los que les gusta este deporte."
        ],
        "220": [
            1952.0,
            1953.0,
            "Y eso es, exacto."
        ],
        "221": [
            1954.0,
            1957.0,
            "Sea del color que sean o gusten del equipo que gusten."
        ],
        "222": [
            1958.0,
            1961.0,
            "Exacto, exacto. Por su conducta y por su enorme calidad."
        ],
        "223": [
            1965.0,
            1968.0,
            "Arbilla. La ha hecha fuera Lucas Vázquez."
        ],
        "224": [
            1973.0,
            1974.0,
            "Aguanta Arbilla."
        ],
        "225": [
            1977.0,
            1980.0,
            "Llega por detrás Isco, Arbilla la cambia, antes hacía Pedro León."
        ],
        "226": [
            1981.0,
            1986.0,
            "Académico el control de Pedro León, la pone con la izquierda, intenta anticipar en el interior del área."
        ],
        "227": [
            1987.0,
            1989.0,
            "Gonzalo Escalante, despeja Marco Asensio."
        ],
        "228": [
            1991.0,
            1992.0,
            "Otra vez Pedro León."
        ],
        "229": [
            1993.0,
            1995.0,
            "Combina con Escalante, de nuevo Pedro León."
        ],
        "230": [
            1996.0,
            1999.0,
            "Pedro León se frena, Escalante la pone contra el cuerpo de Nacho."
        ],
        "231": [
            2000.0,
            2001.0,
            "Es córner para Leivar."
        ],
        "232": [
            2003.0,
            2006.0,
            "Pedro León cuando encuentra un poquito de espacio hace pesar su tremenda calidad."
        ],
        "233": [
            2007.0,
            2010.0,
            "Calidad en el control, calidad en el pase, calidad en el tiro."
        ],
        "234": [
            2012.0,
            2018.0,
            "Jugador de apariciones, de un número de intervenciones no muy alto, pero tremenda calidad."
        ],
        "235": [
            2019.0,
            2023.0,
            "Allá va Pedro León, la pone al punto de penalti, no consiguió rematar a Enric."
        ],
        "236": [
            2026.0,
            2029.0,
            "De primera es Arbilla, otra vez va Pedro León que mete el centro de primeras."
        ],
        "237": [
            2030.0,
            2031.0,
            "Ha cortado Casemiro."
        ],
        "238": [
            2032.0,
            2034.0,
            "Insiste Leivar, insiste Dani García."
        ],
        "239": [
            2034.0,
            2039.0,
            "Conque atrás para Joel, que no estaba en la ubicación que esperaba el centrocampista de Zumárraga."
        ],
        "240": [
            2040.0,
            2042.0,
            "Aún así pudo corregir y hacerse con ese balón."
        ],
        "241": [
            2043.0,
            2046.0,
            "En los últimos cinco minutos Pedro León está sacando todos sus repertores."
        ],
        "242": [
            2047.0,
            2051.0,
            "Es un catálogo de golpeos con la superficie que tú quieras y llegando el balón como a ti te apetezca, da igual."
        ],
        "243": [
            2052.0,
            2057.0,
            "Por arriba, por abajo, a ras de suelo, en los córneres, balón parado, balón en movimiento."
        ],
        "244": [
            2058.0,
            2062.0,
            "Estamos en, bueno numéricamente, una de las mejores temporadas del año."
        ],
        "245": [
            2062.0,
            2065.0,
            "Numéricamente una de las mejores temporadas de Pedro León."
        ],
        "246": [
            2066.0,
            2072.0,
            "Y recientemente ha comentado que su continuidad en Eibar está directamente atada al futuro de Mendi Leivar."
        ],
        "247": [
            2073.0,
            2075.0,
            "Que su relación con Mendi Leivar va más allá de lo deportivo."
        ],
        "248": [
            2076.0,
            2080.0,
            "En una relación entrenador-jugador y que si Mendi Leivar no siguiese en Ipuruá,"
        ],
        "249": [
            2081.0,
            2082.0,
            "él no ve mucho sentido en seguir aquí."
        ],
        "250": [
            2083.0,
            2086.0,
            "Después de la relación de haberle conocido en el Valladolid, recordemos."
        ],
        "251": [
            2086.0,
            2087.0,
            "Sí."
        ],
        "252": [
            2116.0,
            2119.0,
            "Con ímpetu por la banda izquierda, Sergi Enric va al suelo, llega antes Danilo."
        ],
        "253": [
            2122.0,
            2126.0,
            "Presión sobre Sergio Ramos, que lo sabía y por eso se la quita de encima."
        ],
        "254": [
            2127.0,
            2130.0,
            "Muy bien hecho. Anteponiendo la seguridad a cualquier otra cosa."
        ],
        "255": [
            2131.0,
            2132.0,
            "Buen partido de Sergio Ramos."
        ],
        "256": [
            2133.0,
            2135.0,
            "Y fíjate el gesto. Están cantando los accionados del Real Madrid."
        ],
        "257": [
            2136.0,
            2138.0,
            "Es de primera, el Eibar es de primera."
        ],
        "258": [
            2139.0,
            2143.0,
            "Y eso está recibiendo el aplauso de parte de los accionados de la grada aquí en Ipuruá."
        ],
        "259": [
            2147.0,
            2150.0,
            "De primeras, Marco Asensio para Kovacic."
        ],
        "260": [
            2151.0,
            2154.0,
            "Kovacic llegó tarde, cometió falta sobre Dani García."
        ],
        "261": [
            2155.0,
            2157.0,
            "Saca rápido el Eibar a correr undercapa."
        ],
        "262": [
            2158.0,
            2160.0,
            "Se pide mano de Casemiro."
        ],
        "263": [
            2161.0,
            2163.0,
            "En caso de indicarla, atentos porque Casemiro tiene una amarilla."
        ],
        "264": [
            2164.0,
            2167.0,
            "La petición fue leve por parte de los futbolistas armeros."
        ],
        "265": [
            2168.0,
            2171.0,
            "Mantiene la pelota en su poder en la sociedad deportiva Eibar."
        ],
        "266": [
            2173.0,
            2175.0,
            "Fue mano, no fue intención."
        ],
        "267": [
            2177.0,
            2183.0,
            "No le dio tiempo ni a sacarla a la mano de tan fuerte que venía."
        ],
        "268": [
            2184.0,
            2186.0,
            "Y además desde una distancia muy corta."
        ],
        "269": [
            2187.0,
            2189.0,
            "Capa, Pedro León."
        ],
        "270": [
            2190.0,
            2192.0,
            "¿Prolongó para quién? Para nadie. Se la queda Casemiro."
        ],
        "271": [
            2193.0,
            2195.0,
            "Casemiro frena en seco y entrega para Nacho."
        ],
        "272": [
            2199.0,
            2201.0,
            "Asensio se apoya en Kovacic."
        ],
        "273": [
            2202.0,
            2203.0,
            "El troce del croata."
        ],
        "274": [
            2204.0,
            2205.0,
            "Problemas para Keylor Navas."
        ],
        "275": [
            2206.0,
            2209.0,
            "Balón muy exigido al que llega finalmente Mateo Kovacic."
        ],
        "276": [
            2210.0,
            2211.0,
            "Presiona a Sergi Henric."
        ],
        "277": [
            2212.0,
            2214.0,
            "Error en el despejer. Recoge Rubén Peña que le pega desde la frontal."
        ],
        "278": [
            2215.0,
            2216.0,
            "Insiste Peña superando a Pepe."
        ],
        "279": [
            2217.0,
            2219.0,
            "Llega Casemiro para quitarse la encima."
        ],
        "280": [
            2220.0,
            2221.0,
            "Allá va Naiz Arbilla."
        ],
        "281": [
            2222.0,
            2223.0,
            "Sigue Arbilla. Arbilla se perfila para el golpeo."
        ],
        "282": [
            2224.0,
            2226.0,
            "Este es Escalante. Pedro León. Escalante otra vez."
        ],
        "283": [
            2227.0,
            2229.0,
            "Rubén Peña. Arbilla."
        ],
        "284": [
            2232.0,
            2234.0,
            "Otra vez Rubén Peña. Se pedía falta de Danilo."
        ],
        "285": [
            2235.0,
            2237.0,
            "La pone Rubén Peña sobre el desmarque de Sergi Henric."
        ],
        "286": [
            2238.0,
            2240.0,
            "Se ha quedado lastimado de hecho el jugador del Eibar, Ricardo."
        ],
        "287": [
            2241.0,
            2242.0,
            "Sí, se queda tendido sobre el terreno del juego."
        ],
        "288": [
            2243.0,
            2244.0,
            "Protestan los aficionados después de esa última acción."
        ],
        "289": [
            2245.0,
            2247.0,
            "Van a entrar los médicos del Eibar."
        ],
        "290": [
            2248.0,
            2250.0,
            "Y ahora que se detiene el juego viene González."
        ],
        "291": [
            2251.0,
            2253.0,
            "González a interesarse por el gol."
        ],
        "292": [
            2253.0,
            2254.0,
            "El juego viene González."
        ],
        "293": [
            2255.0,
            2257.0,
            "González a interesarse por el futbolista del conjunto armero."
        ],
        "294": [
            2258.0,
            2259.0,
            "La echó fuera Iván Ramís."
        ],
        "295": [
            2260.0,
            2263.0,
            "En el directo sí que parecía que Danilo llegaba tarde a ese balonín."
        ],
        "296": [
            2264.0,
            2265.0,
            "Y se llevaba por delante a Arbilla."
        ],
        "297": [
            2266.0,
            2267.0,
            "Ahí Arbilla la entrega al compañero."
        ],
        "298": [
            2268.0,
            2269.0,
            "No lo piensa de nada."
        ],
        "299": [
            2270.0,
            2272.0,
            "Y sí, el pisotón es evidente. Fíjate, si hasta le saca la espinillera de sitio."
        ],
        "300": [
            2273.0,
            2275.0,
            "Ninguna intención de hacer eso por parte de Danilo."
        ],
        "301": [
            2276.0,
            2278.0,
            "Pero es lo que acaba ocurriendo porque llega un instante más tarde."
        ],
        "302": [
            2278.0,
            2288.0,
            "Hay que decir que en el segundo tiempo el Eibar fue un equipo más atrevido, más entero que en la primera mitad."
        ],
        "303": [
            2289.0,
            2292.0,
            "Bien visto, este segundo tiempo termina uno a uno."
        ],
        "304": [
            2293.0,
            2301.0,
            "El Real Madrid fue en el primer tiempo donde marcó una diferencia futbolística y en el marcador que ya resultó inalcanzable."
        ],
        "305": [
            2301.0,
            2309.0,
            "El segundo tiempo del Real Madrid fue más contenido y ahí aprovechó el Eibar para mostrar algunas de sus virtudes."
        ],
        "306": [
            2313.0,
            2314.0,
            "Falta sobre Lucas Vázquez."
        ],
        "307": [
            2317.0,
            2319.0,
            "Viene el último cambio en el Eibar."
        ],
        "308": [
            2321.0,
            2324.0,
            "Creo que Sinui es el que va a entrar en el terno del juego."
        ],
        "309": [
            2327.0,
            2328.0,
            "Arriba Ramos."
        ],
        "310": [
            2328.0,
            2329.0,
            "Toca de cabeza Arbilla."
        ],
        "311": [
            2330.0,
            2332.0,
            "De primeras Casemiro para Marco Asensio."
        ],
        "312": [
            2335.0,
            2336.0,
            "Nacho."
        ],
        "313": [
            2338.0,
            2340.0,
            "Marco para Kovacic."
        ],
        "314": [
            2341.0,
            2342.0,
            "Arranca con determinación el croata."
        ],
        "315": [
            2343.0,
            2344.0,
            "Balón profundo para que Nacho piseare."
        ],
        "316": [
            2345.0,
            2346.0,
            "Allí llega Mariano también."
        ],
        "317": [
            2347.0,
            2348.0,
            "Y escola pone Nacho Tocadita."
        ],
        "318": [
            2349.0,
            2351.0,
            "Segundo palo con el pecho Lucas que busca espacio para el disparo."
        ],
        "319": [
            2352.0,
            2354.0,
            "Se le escapó ese control y ahí se perdió la posibilidad para el equipo blanco."
        ],
        "320": [
            2355.0,
            2356.0,
            "Undercapa."
        ],
        "321": [
            2356.0,
            2357.0,
            "Excelente la recuperación de Nacho."
        ],
        "322": [
            2358.0,
            2359.0,
            "Puso el pecho demasiado duro."
        ],
        "323": [
            2360.0,
            2361.0,
            "Lucas y la pelota se le fue."
        ],
        "324": [
            2362.0,
            2363.0,
            "Conectaron Marco Asensio e Isco."
        ],
        "325": [
            2364.0,
            2366.0,
            "Isco escapa de la zona de castigo."
        ],
        "326": [
            2367.0,
            2369.0,
            "Buena maniobra para asociarse con Lucas."
        ],
        "327": [
            2370.0,
            2372.0,
            "Más de Isco que buscaba el caño sobre Arbilla."
        ],
        "328": [
            2373.0,
            2377.0,
            "Por dos veces aparece Naix Arbilla no dejando pasar a los jugadores del Real Madrid."
        ],
        "329": [
            2378.0,
            2379.0,
            "Saque de banda para Danilo."
        ],
        "330": [
            2380.0,
            2382.0,
            "Fíjate qué control de Isco."
        ],
        "331": [
            2382.0,
            2383.0,
            "La jugada sigue."
        ],
        "332": [
            2384.0,
            2386.0,
            "Y efectivamente Lucas se quiso dar el vicio del caño."
        ],
        "333": [
            2387.0,
            2388.0,
            "Y esa pelota no pasó."
        ],
        "334": [
            2394.0,
            2395.0,
            "Entre líneas Marco Asensio."
        ],
        "335": [
            2399.0,
            2400.0,
            "Nacho."
        ],
        "336": [
            2403.0,
            2404.0,
            "Etapa Undercapa."
        ],
        "337": [
            2405.0,
            2406.0,
            "Entrega Nacho para el segundo gol."
        ],
        "338": [
            2407.0,
            2408.0,
            "Y el segundo gol."
        ],
        "339": [
            2409.0,
            2410.0,
            "Etapa Undercapa."
        ],
        "340": [
            2411.0,
            2412.0,
            "Entrega Nacho para Asensio."
        ],
        "341": [
            2413.0,
            2414.0,
            "Qué jugador más delicado es ese Asensio."
        ],
        "342": [
            2415.0,
            2419.0,
            "La verdad que resuelve en el control ya te elimina un hombre."
        ],
        "343": [
            2421.0,
            2422.0,
            "Error en ese envío vertical."
        ],
        "344": [
            2423.0,
            2424.0,
            "Anticipa Undercapa."
        ],
        "345": [
            2425.0,
            2426.0,
            "Turno de réplica para el Eibar con Pedro León."
        ],
        "346": [
            2427.0,
            2428.0,
            "La pide Sergei Enric."
        ],
        "347": [
            2429.0,
            2430.0,
            "La pone Pedro León."
        ],
        "348": [
            2431.0,
            2432.0,
            "Va a recibir Enric en la frontera."
        ],
        "349": [
            2433.0,
            2434.0,
            "Enric."
        ],
        "350": [
            2435.0,
            2436.0,
            "Desviado del disparo de Sergei Enric."
        ],
        "351": [
            2436.0,
            2437.0,
            "Llega el cambio de Eibar."
        ],
        "352": [
            2438.0,
            2439.0,
            "El último."
        ],
        "353": [
            2440.0,
            2441.0,
            "El último cambio."
        ],
        "354": [
            2442.0,
            2443.0,
            "La última sustitución para que se marche Pedro León del terreno del juego."
        ],
        "355": [
            2444.0,
            2449.0,
            "Para que reciba el aplauso de Ipurua que se pone en pie para despedir al futbolista de Mula."
        ],
        "356": [
            2450.0,
            2453.0,
            "Al jugador murciano va a entrar en el terreno del juego Inui."
        ],
        "357": [
            2454.0,
            2457.0,
            "Al que le van a quedar cinco minutos y el descuento o el tiempo añadido mejor dicho."
        ],
        "358": [
            2458.0,
            2460.0,
            "Para dejar su sello en el partido."
        ],
        "359": [
            2461.0,
            2462.0,
            "Se marcha Pedro León."
        ],
        "360": [
            2463.0,
            2464.0,
            "Aplaude Ipurua."
        ],
        "361": [
            2464.0,
            2469.0,
            "El mejor momento de Eibar coincidió con el mejor momento de Pedro León."
        ],
        "362": [
            2470.0,
            2474.0,
            "Y como su equipo no tuvo regularidad en el primer tiempo sobre todo."
        ],
        "363": [
            2475.0,
            2478.0,
            "Cuando el Eibar fue totalmente superado por el Real Madrid."
        ],
        "364": [
            2479.0,
            2482.0,
            "Pedro tomó muy poca participación en el juego."
        ],
        "365": [
            2483.0,
            2485.0,
            "Y fue en el segundo tiempo donde mostró su categoría."
        ],
        "366": [
            2486.0,
            2487.0,
            "Apertura de disco."
        ],
        "367": [
            2488.0,
            2490.0,
            "Lucas Pizarre al suelo a Arvilla."
        ],
        "368": [
            2491.0,
            2492.0,
            "Es córner para el Real Madrid."
        ],
        "369": [
            2493.0,
            2496.0,
            "Allá van los dos centrales del Real Madrid."
        ],
        "370": [
            2497.0,
            2500.0,
            "Se incorpora Pepe, se incorpora también Sergio Ramos."
        ],
        "371": [
            2501.0,
            2503.0,
            "La buscará dentro del área Nacho, también Mariano."
        ],
        "372": [
            2504.0,
            2506.0,
            "Ahí está el lanzamiento de disco despejado por Arvilla."
        ],
        "373": [
            2508.0,
            2510.0,
            "Primera aportación al partido de Inui."
        ],
        "374": [
            2511.0,
            2514.0,
            "Aparece otra vez el japonés para echar la saque de banda."
        ],
        "375": [
            2515.0,
            2516.0,
            "Pero que cortó esa pelea."
        ],
        "376": [
            2516.0,
            2518.0,
            "Dani García, balón largo."
        ],
        "377": [
            2519.0,
            2523.0,
            "Lo buscaba Enric, llega antes la defensa del Real Madrid."
        ],
        "378": [
            2524.0,
            2526.0,
            "Asensio de primeras con Nacho."
        ],
        "379": [
            2527.0,
            2528.0,
            "Lo hace de maravilla Nacho para superar a Escalante."
        ],
        "380": [
            2529.0,
            2530.0,
            "Más de Nacho."
        ],
        "381": [
            2531.0,
            2533.0,
            "Kovacic, Kovacic en el primer tiempo."
        ],
        "382": [
            2534.0,
            2535.0,
            "Y ahí está el segundo."
        ],
        "383": [
            2536.0,
            2537.0,
            "Y ahí está el tercero."
        ],
        "384": [
            2538.0,
            2539.0,
            "Y ahí está el tercero."
        ],
        "385": [
            2540.0,
            2541.0,
            "Y ahí está el tercero."
        ],
        "386": [
            2542.0,
            2543.0,
            "Y ahí está el tercero."
        ],
        "387": [
            2543.0,
            2544.0,
            "Y ahí está el tercero."
        ],
        "388": [
            2545.0,
            2546.0,
            "Y ahí está el tercero."
        ],
        "389": [
            2547.0,
            2548.0,
            "Más de Nacho."
        ],
        "390": [
            2549.0,
            2550.0,
            "Kovacic, Kovacic en el frontal, se la está pidiendo Mariano."
        ],
        "391": [
            2551.0,
            2552.0,
            "Sigue Kovacic, Kovacic, Kovacic, Kovacic."
        ],
        "392": [
            2553.0,
            2554.0,
            "Balón suelto."
        ],
        "393": [
            2555.0,
            2556.0,
            "Intenta definir Mariano desde el suelo."
        ],
        "394": [
            2557.0,
            2558.0,
            "Lo para Mauro Dos Santos."
        ],
        "395": [
            2559.0,
            2560.0,
            "Ahí falta sobre el central de la sociedad deportiva."
        ],
        "396": [
            2561.0,
            2562.0,
            "Y la reprimenda."
        ],
        "397": [
            2563.0,
            2564.0,
            "Ojo, se enganchan Nacho y Ramis."
        ],
        "398": [
            2565.0,
            2566.0,
            "Sí, la reprimenda de Ramos para esa acción de Nacho."
        ],
        "399": [
            2567.0,
            2568.0,
            "Se tiene que poner Joel delante, le llama la atención González."
        ],
        "400": [
            2569.0,
            2571.0,
            "Después de la reclamación de Ramis."
        ],
        "401": [
            2571.0,
            2578.6,
            "de Ramis tras la incorporación del lateral izquierdo del Real Madrid, del hoy lateral izquierdo del Real Madrid"
        ],
        "402": [
            2579.84,
            2583.56,
            "lo atropellan Nacho pero no me da la sensación"
        ],
        "403": [
            2583.56,
            2589.52,
            "yo creo que le echa en cara que al llegar al choque terminas en el suelo"
        ],
        "404": [
            2591.0,
            2597.24,
            "es posible, es posible que sea eso, pero es una interpretación, en cuanto a la jugada de Kovacic"
        ],
        "405": [
            2597.56,
            2602.56,
            "hay que decir que fue una arrancada marca de la casa, lo hace con muchísima frecuencia"
        ],
        "406": [
            2604.2,
            2609.76,
            "la llevaba muy bien controlada la pelota, lo que pasa que no encontró en ningún momento la"
        ],
        "407": [
            2609.76,
            2617.04,
            "posibilidad de tirar. Danilo pisaria la reclama Mariano, la pone Danilo, ha tocado Ramis y el"
        ],
        "408": [
            2617.04,
            2622.36,
            "desvío del central de Eibar acabó siendo muy útil para que la pelota no le llegara Mariano en el"
        ],
        "409": [
            2622.36,
            2628.6,
            "segundo palo. No estaba mal el intento pero hubiera estado mejor descargar en segunda línea a Isco"
        ],
        "410": [
            2628.6,
            2635.24,
            "que venía acompañando, de hecho Isco todavía lo está mirando a Danilo como reprochándole que no"
        ],
        "411": [
            2635.24,
            2641.4,
            "lo haya encontrado con ese envío. Es una de las pocas incorporaciones al ataque de Danilo en todo el partido"
        ],
        "412": [
            2641.4,
            2647.76,
            "y eso que no lo olvidemos con la camiseta de Loporto no es que se sumara con muchísima asiduidad sino"
        ],
        "413": [
            2647.76,
            2650.28,
            "es que además marcaba bastantes goles para ser un defensa."
        ],
        "414": [
            2653.28,
            2659.6,
            "Parece que se ha apagado, que no encuentra la forma de exhibir ese corte o ese carácter más"
        ],
        "415": [
            2659.6,
            2666.76,
            "ofensivo en su juego el brasileño Danilo. Está en el proceso de reconstruir su confianza, esa es mi sensación."
        ],
        "416": [
            2666.76,
            2677.24,
            "Atrás Asensio, se la quita de encima Ramos ante la presión de Sergi Henrik. Emparejados"
        ],
        "417": [
            2677.24,
            2683.28,
            "Underkapa y Nacho, no quiere saber nada del asunto. Mauro Santos que la envía directa a las cabinas"
        ],
        "418": [
            2683.28,
            2689.56,
            "de prensa. No nos ha caído tan lejos ese balón Jorge. Será saque de banda para el Real Madrid"
        ],
        "419": [
            2689.56,
            2693.04,
            "cuando quedamos ya Ricardo muy pendientes de la larga porque estamos a punto de llegar al 90."
        ],
        "420": [
            2693.04,
            2696.16,
            "Estamos tan a punto que está el cuarto árbitro, mira lo muestra ahora dos"
        ],
        "421": [
            2696.16,
            2699.96,
            "minutitos más hay que llegar hasta el 47 hasta el 92 de partido."
        ]
    }
}