{
    "segments": {
        "0": [
            0.0,
            7.08,
            "Association with MSL group back we go to hear about the changes forthcoming from our match commentators Gary Breen and Des Kerr"
        ],
        "1": [
            8.76,
            13.32,
            "Yeah, welcome back that was half right it is Baba Rachman who's gone off and Kennedy to come on Kennedy who?"
        ],
        "2": [
            13.84,
            20.2,
            "Started just two games for Chelsea one of those was that left back in a home victory against Norwich earlier in this season and for"
        ],
        "3": [
            20.2,
            22.2,
            "Rachman that's desperately disappointed to be"
        ],
        "4": [
            22.64,
            27.56,
            "substituted at halftime but to be substituted at halftime having been at four for them a"
        ],
        "5": [
            27.92,
            30.04,
            "Very loose ball that led to the long goal as well"
        ],
        "6": [
            31.2,
            34.28,
            "That just shows you how ruthless it is at this level in terms of that I mean"
        ],
        "7": [
            34.8,
            39.44,
            "One mistake and you'd be substituted, so I'm sure be desperately disappointed"
        ],
        "8": [
            41.56,
            43.56,
            "Managers don't stand on ceremony these days"
        ],
        "9": [
            44.48,
            51.28,
            "Things that st. Mary's today remember Paddy McNair here being substituted before halftime even came from Manchester United"
        ],
        "10": [
            52.28,
            57.6,
            "As the ball slips through by Davis for Austin and Kennedy and it's got to the pace of it pretty quickly"
        ],
        "11": [
            58.4,
            64.08,
            "Good covering there making sure he's narrow to his center back denying any space for Austin to run into and collect the ball"
        ],
        "12": [
            64.6,
            69.04,
            "Ladies that debut with fluminense in Brazil as a 16 year old just 19 now"
        ],
        "13": [
            69.88,
            71.88,
            "Chelsea paying six million to bring him in"
        ],
        "14": [
            74.84,
            80.04,
            "He's weighed in with a goal as well on his other start this season against Walsall too much on that for long"
        ],
        "15": [
            82.28,
            83.52,
            "a"
        ],
        "16": [
            83.52,
            88.88,
            "Target unable to keep it in play straight away the tactic again first touch if you can get your head up put the ball in"
        ],
        "17": [
            88.88,
            89.76,
            "the box"
        ],
        "18": [
            89.76,
            93.16,
            "You'll be disappointed with that delivery because yeah, he's hitting today"
        ],
        "19": [
            94.0,
            99.88,
            "There are certain scenarios in the Premier League where Dutchman aren't too fond of each other, but not the case with these two today"
        ],
        "20": [
            102.72,
            109.0,
            "Hitting managed Cooman for two years at PSV in the late 80s when a domestic double both seasons and the 88 European Cup final"
        ],
        "21": [
            109.52,
            114.84,
            "Ronald Koeman scoring in the shootout victory against Benfica and stood garden lots of Koeman and"
        ],
        "22": [
            115.12,
            120.12,
            "Van Broekel and Vandenberg and key for to go on to become European champions with the Netherlands in 88"
        ],
        "23": [
            120.8,
            127.8,
            "Which of course the public of Ireland supporters will be well aware of I still remember that goal that deflection goal heartbreaking"
        ],
        "24": [
            128.36,
            129.32,
            "But no listen"
        ],
        "25": [
            129.32,
            131.56,
            "He's complimentary certainly to hit it in terms of his development"
        ],
        "26": [
            131.64,
            135.76,
            "Koeman and you have to look at the work that he's done at Southampton since and you have to say listen"
        ],
        "27": [
            135.76,
            139.32,
            "He had a good to tutor then because I think he's done a fabulous job at Southampton"
        ],
        "28": [
            139.32,
            144.12,
            "Talk about the players in lift left initially when he took over the rebuilding job to get Southampton 7th"
        ],
        "29": [
            144.2,
            148.64,
            "Then we saw the guys leaving again the following summer the likes of Klein out of VRL"
        ],
        "30": [
            150.04,
            157.04,
            "Snidely knees are key players and yet he's been able to get Southampton now in the business end of the season competing for that sixth"
        ],
        "31": [
            157.04,
            157.96,
            "place"
        ],
        "32": [
            157.96,
            162.64,
            "It's got a good group around this one when you look down. He's got his brother Erwin there as well and Sammy Lee as well"
        ],
        "33": [
            163.2,
            169.12,
            "Yeah, you need that you need trusty staff around you and it's interesting to see the reports about Conte today saying that he wants to"
        ],
        "34": [
            169.12,
            173.52,
            "Bring his own team in now Chelsea have people who've worked behind the scenes for a long time to like to Steve Holland"
        ],
        "35": [
            173.52,
            179.8,
            "So it'd be interesting to see how much of them key point that is in the negotiations"
        ],
        "36": [
            185.16,
            190.52,
            "Conte would be something else would need to see him on the touchline for for Chelsea having seen what he did as a player"
        ],
        "37": [
            190.52,
            194.96,
            "But also as a manager with the event has dragged them up from a very difficult position"
        ],
        "38": [
            196.04,
            200.28,
            "Absolutely. I'm looking at Shane long there and he's got a perfect opportunity to line himself off off the deep"
        ],
        "39": [
            201.04,
            203.28,
            "Center forward and make your timing off that run"
        ],
        "40": [
            203.28,
            204.56,
            "He shouldn't be outside in that position"
        ],
        "41": [
            204.56,
            209.4,
            "He had loads of area to run into and when he does get running Shane long, there's not many defenders who will stay with him"
        ],
        "42": [
            210.56,
            213.6,
            "And Conte one who seriously fires up a dressing room as well"
        ],
        "43": [
            214.44,
            218.28,
            "Absolutely. You look at it. You know what he's done as a player as a manager"
        ],
        "44": [
            218.52,
            223.76,
            "It looks like the real deal and I'm certainly be interesting to say because these Chelsea players like it when it's relaxed"
        ],
        "45": [
            223.76,
            225.76,
            "I don't think be relaxed when he comes through the door"
        ],
        "46": [
            226.08,
            232.32,
            "Huge respect from amongst the players in Italy the ancient to see who he'd bring in if and when he comes Antonio content"
        ],
        "47": [
            233.68,
            238.1,
            "Is a crossing chance for Oscar flipped on by Fabregas and no harm for Forster"
        ],
        "48": [
            238.72,
            242.16,
            "Saw a great quote from one of these players who's worked on the content"
        ],
        "49": [
            242.16,
            246.4,
            "He said that one season under Conte is like three seasons under another manager"
        ],
        "50": [
            246.4,
            251.2,
            "And if you think about Fabregas who we're looking at there and cost are coming back overweight as Pat Nevin said"
        ],
        "51": [
            251.96,
            258.0,
            "These guys don't like to be challenged every day. They've proved it because of their defense of the title has been lacking"
        ],
        "52": [
            258.28,
            262.16,
            "So if another guy comes through the door be interesting to see just how many of these players survive"
        ],
        "53": [
            262.6,
            267.56,
            "What should be a call in the summer after how poor Chelsea have defended the title this season?"
        ],
        "54": [
            268.84,
            272.84,
            "Think as well. He manages like he plays Antonio Conte Iraqi loose supply"
        ],
        "55": [
            273.0,
            278.08,
            "Being reliably informed that was Mark Webber a Formula One driver. Yeah, wouldn't have picked that one out myself"
        ],
        "56": [
            278.08,
            280.08,
            "I just about say his name"
        ],
        "57": [
            289.24,
            294.52,
            "He's the cross to Mikhail you just see the tactic there every time Fabregas has got the boy"
        ],
        "58": [
            294.52,
            296.52,
            "He hasn't been out look forward. He's had to pass sideways"
        ],
        "59": [
            297.76,
            299.76,
            "William"
        ],
        "60": [
            303.12,
            305.88,
            "Pings it out to the far side taken in by his art"
        ],
        "61": [
            308.68,
            311.4,
            "Target covers as for the Quakers the leaves has a to remain"
        ],
        "62": [
            313.2,
            314.2,
            "He worked it well"
        ],
        "63": [
            314.2,
            318.0,
            "I didn't as art didn't quite find the finish he was looking for though and he remains on just a"
        ],
        "64": [
            318.16,
            323.36,
            "Couple of goals this season and none in the Premier League. This is what he said about Southampton"
        ],
        "65": [
            323.36,
            324.8,
            "This is the one time they haven't done it particularly"
        ],
        "66": [
            324.8,
            329.48,
            "Well, one of them gets shown up as he beats my room. Oh, I owe Bertrand should be out there denying that space"
        ],
        "67": [
            329.52,
            331.84,
            "He doesn't he drops off we see it here Bertrand"
        ],
        "68": [
            331.84,
            336.12,
            "You need to get out as soon as that guy cuts back into your zone. You need to be right on top of him"
        ],
        "69": [
            337.92,
            340.52,
            "If you'd have said at the start of the season Eden has are the"
        ],
        "70": [
            340.8,
            344.4,
            "Player of the year from last season will get to the end of February without a Premier League goal"
        ],
        "71": [
            345.92,
            349.16,
            "Having started 28 games and come off the bench seven times"
        ],
        "72": [
            350.92,
            357.24,
            "Then he would have believed you long off and chase again, it's been incredible and everyone talked about when Marino left and"
        ],
        "73": [
            357.84,
            359.84,
            "The likes of Fabregas"
        ],
        "74": [
            360.36,
            364.16,
            "Costa hazard whenever I watch hazard I always felt that he's putting a shift in"
        ],
        "75": [
            364.64,
            367.04,
            "But it just hasn't happened for him to that this season"
        ],
        "76": [
            367.04,
            370.32,
            "And I don't know why because this is a guy of immense talent"
        ],
        "77": [
            370.32,
            374.72,
            "There's no doubt about that and if he was made available in the summer, I think the elite clubs would come looking for him"
        ],
        "78": [
            376.24,
            377.88,
            "Oscar"
        ],
        "79": [
            377.88,
            385.02,
            "Two changes made now by Chelsea with Kennedy coming on for Rackman at halftime and Oscar of course replacing the injured Pedro very early in proceedings"
        ],
        "80": [
            386.02,
            389.7,
            "And so that's better Bertrand gets a tone it"
        ],
        "81": [
            393.38,
            399.82,
            "When you see him in those areas as are you do think he's coming to life that ability to just stop a defender then go"
        ],
        "82": [
            399.82,
            400.78,
            "and"
        ],
        "83": [
            400.78,
            403.18,
            "Pace over the first few yards and whip across it"
        ],
        "84": [
            403.18,
            408.7,
            "I know he's effortless in terms of how he beats fever is incredible, but listen, listen what they're trying to do Chelsea straightaway"
        ],
        "85": [
            408.7,
            411.22,
            "They're getting in around force that to stop him coming for any balls"
        ],
        "86": [
            412.22,
            415.94,
            "Diego Costa given the unenviable task of trying to rattle the"
        ],
        "87": [
            416.62,
            419.54,
            "big Southampton goalkeeper Ryan Bertrand"
        ],
        "88": [
            420.18,
            423.82,
            "Looking in the land of giants in there amongst them. Mikhail is in there and"
        ],
        "89": [
            424.58,
            426.58,
            "Mikhail would climb again"
        ],
        "90": [
            427.46,
            432.1,
            "Two chances for John Obie Mikhail as Southampton failed to make a challenge"
        ],
        "91": [
            432.62,
            437.7,
            "So untidy defensively for Southampton people face in the wrong way the ball goes up here"
        ],
        "92": [
            437.7,
            440.58,
            "And I just initially thought that Mikhail thought he was gonna get smashed by the keeper"
        ],
        "93": [
            441.58,
            445.82,
            "He's trying to make out he tried to get a good contact on it, but I'm questioning his bravery here"
        ],
        "94": [
            445.82,
            449.42,
            "Just have a little look as that ball comes up. He's thinking right here comes for something get smashed"
        ],
        "95": [
            455.18,
            458.58,
            "In the circumstances that might be a thought that would go through most people's minds"
        ],
        "96": [
            459.14,
            463.1,
            "Mikhail's not a guy who gets many goes. We know you've got a vital one in Paris, though"
        ],
        "97": [
            463.7,
            468.02,
            "Not just these six than over 350 appearances. He's still only got one in the Premier League"
        ],
        "98": [
            468.74,
            473.7,
            "That was in a derby against Fulham back in the day September of 2013. It was"
        ],
        "99": [
            475.1,
            480.34,
            "Romeo was seen off by the captain Ivanovic who's picked up an injury and making that challenge"
        ],
        "100": [
            485.46,
            488.68,
            "No more defensive options on the bench for sitting today"
        ],
        "101": [
            489.54,
            491.1,
            "to see"
        ],
        "102": [
            491.1,
            494.54,
            "Fabricus just waving his arms about he's got no options to pass for the reason"
        ],
        "103": [
            495.18,
            498.66,
            "Because making sure that you cannot get his head up to find policies"
        ],
        "104": [
            502.58,
            507.42,
            "Matt me asga the US international has been on the bench for the last couple of games not in the squad today"
        ],
        "105": [
            512.02,
            516.58,
            "Fonts uses a considerable frame to see that went out of the end line"
        ],
        "106": [
            516.58,
            518.58,
            "To"
        ],
        "107": [
            521.1,
            523.3,
            "Cast you in the role of a Southampton supporter"
        ],
        "108": [
            523.3,
            525.82,
            "Maybe a very optimistic one look back to last season"
        ],
        "109": [
            525.82,
            529.9,
            "They could have made that top four ended ten points off it in the end. They won just five of their last"
        ],
        "110": [
            530.7,
            536.06,
            "16 games lost eight away games by a single goal margin book a win today"
        ],
        "111": [
            536.06,
            539.4,
            "As we said they'll overtake Manchester United into fifth and with the sides above them"
        ],
        "112": [
            540.06,
            544.38,
            "With that minds elsewhere as well as on the Premier League. Is it beyond them Southampton?"
        ],
        "113": [
            544.46,
            547.86,
            "Well, listen, I think that they'll certainly learn from last year. Ronald Koeman is that tight?"
        ],
        "114": [
            547.86,
            552.62,
            "I think you'd be delighted with where they are at at this business end of the season because they seem to be full of"
        ],
        "115": [
            552.62,
            557.6,
            "Confidence found a defensive organization that really suits them and then you couple that with the strength in depth"
        ],
        "116": [
            557.6,
            562.7,
            "They've got in terms of striking options. I mean listen, we've got some likes money on the bench"
        ],
        "117": [
            562.7,
            567.46,
            "I mean he's fantastic in his corresponding fixture early on in the season. He took Chelsea"
        ],
        "118": [
            567.94,
            569.94,
            "He really took him to the cleaners really"
        ],
        "119": [
            570.38,
            574.94,
            "Target offside after this if they were to get a three points and of course still a long way to go here"
        ],
        "120": [
            576.54,
            583.26,
            "The South Coast Derby away to Bournemouth having been beaten them here already this season that Sunderland Stoke Liverpool Leicester"
        ],
        "121": [
            584.06,
            590.1,
            "Newcastle Everton Villa a few tough ones to finish with Manchester City come here. They go to Tottenham and they ended home to Crystal Palace"
        ],
        "122": [
            591.34,
            596.18,
            "To say on the balance of it not the most forbidding of fixture list to finish with for Southampton. It could have been tougher"
        ],
        "123": [
            596.18,
            599.44,
            "I mean April's a difficult month three away games"
        ],
        "124": [
            600.16,
            602.08,
            "With five at the back. They're resilient now"
        ],
        "125": [
            602.08,
            605.72,
            "They can go to these places and keep people and then you're talking about hitting teams on the break"
        ],
        "126": [
            606.48,
            612.6,
            "Maybe as you mentioned it will be the strength in depth that might yield a big finishing position for Southampton this season yet"
        ],
        "127": [
            613.76,
            615.76,
            "Austin acting the foul by Mikhail"
        ],
        "128": [
            617.32,
            620.6,
            "How long will be before Cooman assesses how this game is going because"
        ],
        "129": [
            621.28,
            623.24,
            "They've got a great counter-attack there"
        ],
        "130": [
            623.24,
            627.08,
            "But Austin is not going to run away from you the likes of Marne if you put him in that position"
        ],
        "131": [
            627.08,
            631.96,
            "You're defending deepness suddenly you give him the ball in the 10 area. He runs away from people. He commits people"
        ],
        "132": [
            632.88,
            634.88,
            "Interesting to see how long before he comes on"
        ],
        "133": [
            635.88,
            641.64,
            "Interesting to see man has been set on the bench for two games now do Santa ditch hasn't been seen in the last couple either"
        ],
        "134": [
            643.64,
            648.8,
            "Pellet dropped out of the side today to accommodate a first start for Charlie Austin"
        ],
        "135": [
            649.88,
            655.82,
            "The man who has been the mainstay in recent months has been Shane long and it's Shane long who's come up to the only goal"
        ],
        "136": [
            655.82,
            657.82,
            "of the game so far"
        ],
        "137": [
            659.26,
            666.14,
            "And Southampton extend their advantage here, it's a Stephen Davis drops it on the penalty spot good header away by Ivanovic"
        ],
        "138": [
            668.86,
            671.22,
            "Target back down to Davis again"
        ],
        "139": [
            673.98,
            676.54,
            "And Ike we had fun behind him"
        ],
        "140": [
            678.82,
            680.9,
            "Little flick on there and there may have been something"
        ],
        "141": [
            686.82,
            688.46,
            "I"
        ],
        "142": [
            688.46,
            691.9,
            "Just nips that counter-attack in the bud got himself in a good position"
        ],
        "143": [
            692.62,
            698.9,
            "Showed Costa down the line narrowed any of options. He's got and made a great tackle played 33 times for Chelsea"
        ],
        "144": [
            700.18,
            703.26,
            "As we mentioned in the first step, it was that a cruciate injury"
        ],
        "145": [
            704.3,
            707.26,
            "Just over three years ago now that really checked his momentum"
        ],
        "146": [
            711.78,
            715.54,
            "It's always going to be a big fixture for Romeo his fabric us"
        ],
        "147": [
            715.9,
            717.9,
            "One comes out to meet him"
        ],
        "148": [
            718.34,
            720.34,
            "has up"
        ],
        "149": [
            724.58,
            727.14,
            "Scarlet's for hazard again, and it's Romeo to step across"
        ],
        "150": [
            730.98,
            732.98,
            "Good work by long again"
        ],
        "151": [
            736.02,
            738.02,
            "It's another example of"
        ],
        "152": [
            738.06,
            743.86,
            "Southampton defending in numbers if the quality player of a Chelsea beat you there's another teammate to make sure that he's sweeping up behind"
        ],
        "153": [
            743.86,
            745.34,
            "them"
        ],
        "154": [
            745.34,
            747.34,
            "Kennedy"
        ],
        "155": [
            747.46,
            754.98,
            "Lovely little faint he's away from Cedric Suarez Rabona cross towards the back post headed away by Bertrand here comes that's been a quitter"
        ],
        "156": [
            757.9,
            759.9,
            "That would have been something"
        ],
        "157": [
            760.94,
            764.54,
            "His first Premier League goals this season home and away against West Brom but"
        ],
        "158": [
            765.46,
            769.42,
            "Positive contribution going forward here from Kennedy. Yeah, absolutely. You can certainly see his quality"
        ],
        "159": [
            770.26,
            772.26,
            "And what a delivery that is into the box"
        ],
        "160": [
            773.26,
            775.34,
            "But they're gonna have to try and get back into the game"
        ],
        "161": [
            775.34,
            777.9,
            "You're gonna have to try and get those fullbacks in advanced areas"
        ],
        "162": [
            777.9,
            782.34,
            "And if they do that Southampton have to know that on the turnover just hit them balls down the side of center aft"
        ],
        "163": [
            783.3,
            785.3,
            "And Shane long's gonna run away from them"
        ],
        "164": [
            788.74,
            790.74,
            "Bertrand out in front of his up"
        ],
        "165": [
            796.5,
            798.5,
            "Oscar neatly done"
        ],
        "166": [
            798.54,
            800.54,
            "It's fabric us"
        ],
        "167": [
            800.54,
            803.86,
            "Lay off from Costa will he at all the options to his right hand side?"
        ],
        "168": [
            806.06,
            809.86,
            "Beautiful ball he's out to his heart here comes the cross and Costa"
        ],
        "169": [
            811.14,
            813.78,
            "Met it on the volley, but off target"
        ],
        "170": [
            814.74,
            816.74,
            "beautifully work move from Chelsea"
        ],
        "171": [
            817.42,
            824.74,
            "Great cross by hazard and what he's recognized straight away is that Cedric has not got back in to defend in behind"
        ],
        "172": [
            825.26,
            830.14,
            "Van Dyck and this is what we talked about the security of a five back there because that's the problem"
        ],
        "173": [
            830.38,
            832.34,
            "Not good enough awareness by Van Dyck"
        ],
        "174": [
            832.34,
            837.06,
            "He should know that cost is pulling off to the back post and deal with that comfortably, but what an opportunity"
        ],
        "175": [
            838.74,
            845.38,
            "It was a fabulous move forward with William at the heart of it as you said that tantalizing cross and Eddie has up"
        ],
        "176": [
            848.1,
            850.1,
            "Here come Chelsea again Oscar"
        ],
        "177": [
            851.02,
            853.06,
            "On preventing the ball through to Costa"
        ],
        "178": [
            855.26,
            857.74,
            "Austin's layoff target inside to classy"
        ],
        "179": [
            860.7,
            862.7,
            "Looks it out to Cedric"
        ],
        "180": [
            863.38,
            870.86,
            "Waits for someone to run the line Davis offers himself now to strikers towards the back post and Cahill vitally gets a touch on that"
        ],
        "181": [
            881.82,
            884.02,
            "Will he a good challenge from Van Dyck"
        ],
        "182": [
            885.38,
            889.32,
            "Then suggesting there was a hand in the face or maybe more from Costa"
        ],
        "183": [
            890.82,
            893.58,
            "Right now consent whistle from him. I"
        ],
        "184": [
            894.7,
            898.74,
            "Think that's good play by Van Dyck because you're the first center back, you know, you've got to safety behind you"
        ],
        "185": [
            898.74,
            901.14,
            "So you can really smother that center forward when he goes short"
        ],
        "186": [
            901.66,
            902.98,
            "It will come in together"
        ],
        "187": [
            902.98,
            908.06,
            "We said in the first half Van Dyck doesn't like it if the ref doesn't blow whistles if he feels he'd been fouled"
        ],
        "188": [
            908.06,
            911.02,
            "But I think possibly cost his reputation has gone before him there"
        ],
        "189": [
            911.02,
            915.14,
            "Nothing really in that was there or certainly not enough to knock a six-foot-four go down to his knees"
        ],
        "190": [
            925.62,
            927.94,
            "There's the danger of course as well when you're Diego Costa"
        ],
        "191": [
            928.82,
            932.34,
            "Players will try and play on the fact that you have something of a reputation"
        ],
        "192": [
            941.54,
            947.38,
            "That was the case from Van Dyck there and now Van Dyck having a few word in the ear of Costa's he gets involved with Martin"
        ],
        "193": [
            947.38,
            949.06,
            "Atkinson and now classy"
        ],
        "194": [
            949.06,
            952.42,
            "He's having a chat as well. And now that's needless of Van Dyck"
        ],
        "195": [
            953.14,
            955.14,
            "That's provocative"
        ],
        "196": [
            955.18,
            958.8,
            "Trying to get a reaction from Costa who does well to keep his counsel there. I think"
        ],
        "197": [
            959.78,
            965.14,
            "Glazed over for a moment there. I think the game probably needs is a little bit of a spark there because it was"
        ],
        "198": [
            966.7,
            970.2,
            "Getting a bit slow down the pace, but suddenly now they're up again"
        ],
        "199": [
            971.02,
            975.74,
            "The danger is and we've seen it before if you wind up Diego Costa, it can work against you"
        ],
        "200": [
            979.06,
            983.5,
            "Players you didn't want to upset you'd rather they were nice and relaxed Duncan Ferguson being one of them"
        ],
        "201": [
            983.5,
            985.7,
            "You didn't want to take him on because suddenly he went to another level"
        ],
        "202": [
            986.7,
            989.42,
            "But what the problem for Chelsea is is that when he does this?"
        ],
        "203": [
            990.26,
            995.26,
            "Cost they seem to lose focus in terms of why so good and that is just holding that central position"
        ],
        "204": [
            995.54,
            997.54,
            "At the point of the attack look at him now"
        ],
        "205": [
            997.74,
            1001.62,
            "They need a pass William as he comes inside looking for a pass in which to play from"
        ],
        "206": [
            1005.38,
            1006.82,
            "Fabregas"
        ],
        "207": [
            1006.82,
            1010.82,
            "This goes quite you might give us some of those Duncan Ferguson stories from your past"
        ],
        "208": [
            1011.9,
            1014.42,
            "Because you just have to look at my eyes and the cuts above them"
        ],
        "209": [
            1015.14,
            1017.14,
            "There's a fear still there"
        ],
        "210": [
            1018.5,
            1019.74,
            "Now"
        ],
        "211": [
            1019.74,
            1024.54,
            "Charlie Austin McCallus suggesting that I never start showing there. Here goes Romeo"
        ],
        "212": [
            1025.26,
            1027.42,
            "Much your fabric us will be catching him, but he did"
        ],
        "213": [
            1029.94,
            1032.1,
            "Think Shane long's looking for an early passing behind"
        ],
        "214": [
            1032.1,
            1036.06,
            "But he's got a delay his run because as soon as he realizes the Ramirez not doing it"
        ],
        "215": [
            1037.02,
            1040.22,
            "These two again, and this is really starting to simmer now"
        ],
        "216": [
            1040.74,
            1044.02,
            "He's just like in Costa. That's not a book and he's just caught the back of him"
        ],
        "217": [
            1044.02,
            1046.9,
            "He's tried to run behind him be interesting to see the replays now"
        ],
        "218": [
            1055.22,
            1057.46,
            "This is not the last we see of this today, I think"
        ],
        "219": [
            1058.7,
            1062.22,
            "It's just a crossing of legs, isn't it? That's all it is. That's ridiculous a referee"
        ],
        "220": [
            1062.22,
            1066.78,
            "You need to understand the game at no point. Does he raise his foot or break his stride?"
        ],
        "221": [
            1066.78,
            1071.98,
            "He just caught him and it's one of things happen. Unfortunately now look at the reaction. This is what he probably could get booked for"
        ],
        "222": [
            1076.82,
            1079.1,
            "The brow is becoming a little more furrowed"
        ],
        "223": [
            1079.1,
            1084.7,
            "And this can go one of two ways and that is absolutely silly from Ryan Bertrand"
        ],
        "224": [
            1091.7,
            1094.42,
            "And the ex-Chelsea man is the latest to be booked"
        ],
        "225": [
            1110.1,
            1112.1,
            "And"
        ],
        "226": [
            1112.7,
            1114.7,
            "Sometimes it's just too obvious"
        ],
        "227": [
            1115.58,
            1117.58,
            "Needs to be a bit more experienced Bertrand there"
        ],
        "228": [
            1117.58,
            1122.06,
            "I know that any contact cost is going to go down and make them referee make a decision, but"
        ],
        "229": [
            1122.94,
            1124.3,
            "typical"
        ],
        "230": [
            1124.3,
            1129.82,
            "Chelsea fabric gas in particular getting around the referee trying to get the yellow cards out. It's never nice to see that"
        ],
        "231": [
            1139.1,
            1141.1,
            "I"
        ],
        "232": [
            1147.34,
            1149.34,
            "He'll short to me kill"
        ],
        "233": [
            1152.3,
            1155.22,
            "So one Bertrand Stephen Davis and Diego Costa"
        ],
        "234": [
            1155.7,
            1160.54,
            "Three pairs booked so far. There might be a few more and then it's classy on William and there is another one"
        ],
        "235": [
            1163.34,
            1165.98,
            "They've got be careful itself and got a bit more"
        ],
        "236": [
            1166.98,
            1171.58,
            "Understand a bit more I know how because Chelsea are affected they're getting frustrated"
        ],
        "237": [
            1172.38,
            1178.18,
            "Don't give him any cheap things like that to give away free kicks something silly like that, but that's silly there by classy"
        ],
        "238": [
            1178.18,
            1180.18,
            "he can't win the boys just gone down the back of"
        ],
        "239": [
            1180.7,
            1182.7,
            "Williams Achilles and"
        ],
        "240": [
            1183.18,
            1186.86,
            "That's poor. I think Coombe has been trying to get some messages on to his players now"
        ],
        "241": [
            1186.86,
            1192.22,
            "Certainly he's experienced players Fontaine's captain just to say to his teammates now settle down don't do anything silly"
        ],
        "242": [
            1192.22,
            1194.22,
            "Both sides getting a little riled up here now"
        ],
        "243": [
            1204.34,
            1206.34,
            "Could be quite a bit going on when this ball arrives"
        ],
        "244": [
            1208.54,
            1210.94,
            "Cahill offside"
        ],
        "245": [
            1213.18,
            1218.74,
            "Really good defensive line by Southampton kept it high didn't drop into the boys played and caught Chelsea offside"
        ],
        "246": [
            1219.74,
            1221.74,
            "These are the times they need to manage the game"
        ],
        "247": [
            1222.94,
            1225.94,
            "Just settled down now take your time forces the goalkeeper allow"
        ],
        "248": [
            1227.14,
            1229.54,
            "Players just have a little bit of a breather because it was getting a bit"
        ],
        "249": [
            1230.94,
            1233.94,
            "Stretched in terms of people running around making silly tackles"
        ],
        "250": [
            1240.54,
            1242.54,
            "But everything is going to be questioned now by the fans"
        ],
        "251": [
            1248.74,
            1250.74,
            "I"
        ],
        "252": [
            1256.86,
            1258.22,
            "See"
        ],
        "253": [
            1258.22,
            1262.26,
            "Long just checked his run for a second to stay on side. He'll beat it to the end line though"
        ],
        "254": [
            1262.46,
            1264.66,
            "Hangs up his cross towards Austin who climbs"
        ],
        "255": [
            1265.54,
            1270.86,
            "Terrific defensive right there from the van of it you knew and Austin was right there behind him had to win that header"
        ],
        "256": [
            1270.86,
            1275.16,
            "He's so strong in there vanavit and brilliant play by chain long again"
        ],
        "257": [
            1275.16,
            1279.72,
            "Not just on the cross but early to dispossess fabric acid of all we said about the fact that he likes time"
        ],
        "258": [
            1280.04,
            1286.92,
            "To get his head up look around these options, but Southampton whoever it be center forward sent midfield have denied in the whole game"
        ],
        "259": [
            1296.36,
            1303.84,
            "Still just over a quarter of the game remaining Southampton seeking to double their advantage here"
        ],
        "260": [
            1305.4,
            1310.92,
            "Swinging corner towards the back post and van Dyck who won his header and then court to our right underneath his crossbar"
        ],
        "261": [
            1311.52,
            1313.52,
            "Gets there ahead of Jose font"
        ],
        "262": [
            1318.52,
            1321.48,
            "They've worked their way out of that brilliantly Southampton here's Romero"
        ],
        "263": [
            1323.44,
            1325.44,
            "Van died popping off on the left wing now"
        ],
        "264": [
            1326.04,
            1328.92,
            "Inside and away from us for the class and he does have a good strike on him"
        ],
        "265": [
            1329.32,
            1332.56,
            "15 goals in his two years with Celtic a couple for Southampton"
        ],
        "266": [
            1333.56,
            1335.68,
            "a wonderful effort earlier this season that"
        ],
        "267": [
            1336.04,
            1338.24,
            "Almost broke the crossbar against Manchester City"
        ],
        "268": [
            1338.24,
            1342.8,
            "But this one off target great feet by a big man there just to get us to be the correct on the wrong foot tops"
        ],
        "269": [
            1342.8,
            1348.36,
            "Inside to his right side where he's strong and he will be disappointed. Although he's a center back. He will be disappointed"
        ],
        "270": [
            1348.36,
            1350.36,
            "He's not hit the target from that range"
        ],
        "271": [
            1350.48,
            1355.72,
            "Shane long having fashioned that cross a moment or two ago now need some attention. I"
        ],
        "272": [
            1358.8,
            1361.8,
            "Think is your soaking up pressure one nil up and you're defending deep"
        ],
        "273": [
            1362.56,
            1367.36,
            "Shane Long's certainly not the guy you want to go off because you want his pace in behind and you maybe want to"
        ],
        "274": [
            1368.08,
            1372.84,
            "Supplement that with the likes of money coming on as well. So it'd be interesting to see just how bad he is here"
        ],
        "275": [
            1372.84,
            1377.48,
            "I wonder if they bring Peller on it looks like he is just to give him that physical presence to hold the ball up because"
        ],
        "276": [
            1377.48,
            1379.68,
            "At the moment when it does grab it seems to be coming back"
        ],
        "277": [
            1380.24,
            1383.3,
            "Just as quickly. I think that looks a good option as well"
        ],
        "278": [
            1383.3,
            1388.16,
            "And tell her who will be a threat in both penalty areas or at least a threat in one and up a good defensive option"
        ],
        "279": [
            1388.16,
            1390.16,
            "in the other"
        ],
        "280": [
            1390.4,
            1396.96,
            "Long's day is over as it stands. He's the match winner as he goes off to a standing ovation from these Southampton supporters"
        ],
        "281": [
            1399.16,
            1403.08,
            "And all he can do now is sit there and hope and wait that he thought can see this through"
        ],
        "282": [
            1406.04,
            1411.56,
            "It's had to be patient this season first half of the campaign wasn't getting regular starts and when he was starting was"
        ],
        "283": [
            1411.8,
            1415.16,
            "Quite often in a wider supporting nature to Graziano Bella"
        ],
        "284": [
            1415.16,
            1418.72,
            "Very much. He seems to be at Ronald Koeman's first choice center forward right now"
        ],
        "285": [
            1418.72,
            1421.56,
            "It's amazing that change over a course of a season when you think about Pella"
        ],
        "286": [
            1422.2,
            1427.84,
            "Early on in the season when Southampton the end of November looking to go 50 was a real focal point of their attack"
        ],
        "287": [
            1428.76,
            1431.32,
            "Pretty much four months since Pella has found the back of the net"
        ],
        "288": [
            1433.0,
            1435.0,
            "Lay off a monster"
        ],
        "289": [
            1436.04,
            1438.04,
            "Cedric"
        ],
        "290": [
            1438.04,
            1440.04,
            "That process he would have wanted"
        ],
        "291": [
            1440.52,
            1447.44,
            "Fashion that process he would have wanted this for handball against Mikhail. Here's classic step forward by Pella"
        ],
        "292": [
            1450.64,
            1453.12,
            "Chelsea playing their way out now Oscar"
        ],
        "293": [
            1454.44,
            1461.04,
            "Come and be frustrated on the sidelines at Southampton. I've got into good positions in wide areas, but the cross has been really poor"
        ],
        "294": [
            1461.88,
            1463.96,
            "Super challenged by classy. He'll go again"
        ],
        "295": [
            1471.04,
            1473.04,
            "I"
        ],
        "296": [
            1473.28,
            1479.72,
            "Think it's not quite a Nigel Pearson against James MacArthur over there something far more cordial between us billy Quentin Coombe"
        ],
        "297": [
            1482.12,
            1486.6,
            "More keen to rugby tackle the as we go crazy making sure he gets around the need to lift Coombe and up"
        ],
        "298": [
            1487.28,
            1489.68,
            "Sammy Lee's reaction if we see it, I'm not quite sure we will"
        ],
        "299": [
            1489.68,
            1491.68,
            "And"
        ],
        "300": [
            1498.2,
            1504.36,
            "What a great job he's done he did an outstanding job at fire nor he took over there in 2011 Ronald Cooman after they'd"
        ],
        "301": [
            1504.8,
            1507.56,
            "Ended up in their worst ever league finishing position of tenth"
        ],
        "302": [
            1508.28,
            1512.72,
            "Got them back challenging, but just found Frank to bore his eye accent that they too much to handle"
        ],
        "303": [
            1514.08,
            1518.16,
            "Just seems to have a calming authority about him and when you listen to him talk"
        ],
        "304": [
            1518.16,
            1523.12,
            "I believe in what he's saying. There's no histrionics if they played well, he says if they played poorly"
        ],
        "305": [
            1523.12,
            1526.44,
            "He says it also and I think he'd be really good managers to play with"
        ],
        "306": [
            1530.24,
            1532.24,
            "Fabregas"
        ],
        "307": [
            1533.2,
            1535.2,
            "Really and in range"
        ],
        "308": [
            1536.24,
            1539.04,
            "Davis stands his ground. It's back out to ask telequata"
        ],
        "309": [
            1542.44,
            1544.44,
            "Fabregas"
        ],
        "310": [
            1548.4,
            1550.4,
            "Hampton denying space"
        ],
        "311": [
            1550.4,
            1554.08,
            "Inside to Willie and again classy quickly on top of him and Davis there as well"
        ],
        "312": [
            1554.64,
            1557.84,
            "Great smothering work by the Southampton midfield and here's pellet"
        ],
        "313": [
            1559.16,
            1560.92,
            "Davis"
        ],
        "314": [
            1560.92,
            1565.48,
            "That's the poor for Austin. He was gonna sign of Ivanovich kale slides in its clumsy"
        ],
        "315": [
            1566.4,
            1569.88,
            "Southampton want a penalty nothing doing for Martin Atkinson"
        ],
        "316": [
            1570.6,
            1575.0,
            "Be interesting to see the view from my neck is in what he's actually seen because as soon as Austin has that touch"
        ],
        "317": [
            1575.0,
            1580.28,
            "He looks to lift it back over the sliding tackle of kale and the ball appeared initially to hit his hands"
        ],
        "318": [
            1580.88,
            1582.88,
            "We get that replay in a few moments"
        ],
        "319": [
            1585.24,
            1592.2,
            "Did Austin have a good shot there I wonder initially it looked like he might have done but here's Kennedy for Chelsea"
        ],
        "320": [
            1595.2,
            1600.72,
            "That's a Costa steps out Bertrand with him when the end"
        ],
        "321": [
            1605.0,
            1607.0,
            "I"
        ],
        "322": [
            1607.4,
            1609.4,
            "Stop"
        ],
        "323": [
            1610.32,
            1615.6,
            "Romeo has a little nibble has pull a question to drill it in low Oscars in there"
        ],
        "324": [
            1616.92,
            1618.48,
            "Jose fonts"
        ],
        "325": [
            1618.48,
            1620.52,
            "He knew what he was doing. They're always headed under control"
        ],
        "326": [
            1620.88,
            1624.72,
            "Good defense is safe with Southampton. My only concern when I'm watching that midfield is that"
        ],
        "327": [
            1625.2,
            1629.56,
            "They're not getting into areas alongside their mate quick enough. This is hopefully it's plenty shot again"
        ],
        "328": [
            1629.56,
            1631.76,
            "We'll see it in a replay gets a good touch tonight"
        ],
        "329": [
            1631.76,
            1634.84,
            "Just looking to lift it over kale and that arm comes out now"
        ],
        "330": [
            1634.84,
            1636.76,
            "He may argue that he's been pushed to the floor"
        ],
        "331": [
            1636.76,
            1640.8,
            "But he puts his arm out to make sure that that ball is not being lifted back over him for me"
        ],
        "332": [
            1640.8,
            1643.54,
            "That is a penalty. I think he also took some of Austin as well"
        ],
        "333": [
            1646.72,
            1649.3,
            "Chelsea and Gary Cahill in particular survive"
        ],
        "334": [
            1654.16,
            1656.16,
            "Kennedy"
        ],
        "335": [
            1656.16,
            1658.16,
            "Yeah"
        ],
        "336": [
            1660.08,
            1662.08,
            "Really out into the penalty area"
        ],
        "337": [
            1663.0,
            1667.76,
            "Classy would be out to fabric us again. I see you want to have midfield players as soon as that ball goes back inside"
        ],
        "338": [
            1667.76,
            1669.86,
            "The pitch you're coming up to put pressure on the ball"
        ],
        "339": [
            1672.4,
            1677.96,
            "Jordy class he has only heard the full-time whistle in the Premier League or in his Southampton career a couple of times this season"
        ],
        "340": [
            1678.68,
            1680.68,
            "It's been a really good shift today"
        ],
        "341": [
            1681.24,
            1687.04,
            "He is but I wonder if you'll last the whole 90 minutes because he does look like he's jogging now as opposed to running back"
        ],
        "342": [
            1687.04,
            1688.24,
            "into position"
        ],
        "343": [
            1688.24,
            1692.88,
            "Chelsea working it well here Chris passing on the edge and William finds himself a little bit of space"
        ],
        "344": [
            1693.32,
            1697.88,
            "And then font is there to avert the danger for Southampton and cleverly"
        ],
        "345": [
            1698.68,
            1700.68,
            "as many would see it or"
        ],
        "346": [
            1701.8,
            1706.48,
            "Maybe other people might have a different view but he won the free kick. He knew William was arriving. That's good play"
        ],
        "347": [
            1706.84,
            1711.68,
            "You make sure you get your body between the ball and the opposite player and then as soon as you feel any contact you go"
        ],
        "348": [
            1711.68,
            1716.12,
            "Down and you will get the free kick to get you out of danger because you're facing your own corner flag"
        ],
        "349": [
            1716.12,
            1721.0,
            "You don't give away anything silly and William should know better than that to give away a cheap free kick in that advanced area"
        ],
        "350": [
            1721.52,
            1722.84,
            "See it so often now Gary"
        ],
        "351": [
            1722.84,
            1727.48,
            "Don't you sprint to get there as quickly as you can and then you put on the brakes as quickly as you can wait for the"
        ],
        "352": [
            1727.48,
            1733.68,
            "Contact and you'll get your free kick. Yeah, that's something I think the guys from overseas have brought into the game and it's a good tactic"
        ],
        "353": [
            1736.64,
            1738.64,
            "Stephen Davis"
        ],
        "354": [
            1740.2,
            1743.88,
            "Two lovely touches there now work to the right-hand side to Cedric"
        ],
        "355": [
            1745.56,
            1748.12,
            "Austin's on the penalty spot Pella getting in there now as well"
        ],
        "356": [
            1750.48,
            1752.48,
            "Davis"
        ],
        "357": [
            1754.0,
            1757.24,
            "Hello waiting he seems stuck in two or three minds there"
        ],
        "358": [
            1757.24,
            1759.24,
            "And"
        ],
        "359": [
            1762.76,
            1767.16,
            "Cost often running here is his art Costa wants it Costa will get it"
        ],
        "360": [
            1771.56,
            1773.56,
            "Stays in play fabric"
        ],
        "361": [
            1776.64,
            1779.16,
            "And finally Southampton concede a goal"
        ],
        "362": [
            1781.2,
            1783.96,
            "And in the end it's a very very soft one"
        ],
        "363": [
            1784.96,
            1790.88,
            "It is an initially Southampton arguing did the ball go out of play from Costa but with fabric gas gets it"
        ],
        "364": [
            1790.88,
            1793.24,
            "He just leaves it in that area and his uncertainty then between"
        ],
        "365": [
            1793.96,
            1796.8,
            "Forster and his defender allows the ball just to trickle in"
        ],
        "366": [
            1797.2,
            1799.76,
            "And if you're going to concede a go after defending so well"
        ],
        "367": [
            1799.76,
            1803.4,
            "It's such a frustrating one to do and Bertrand there will be argued did the ball go out?"
        ],
        "368": [
            1804.12,
            1805.36,
            "But look at Van Dyck"
        ],
        "369": [
            1805.36,
            1808.48,
            "He allows hazard to run into there if he just blocks the run"
        ],
        "370": [
            1808.72,
            1812.68,
            "Forster's got all the space to come in and collect an easy cross, but he doesn't"
        ],
        "371": [
            1814.96,
            1821.6,
            "Outstanding work from Diego Costa. I do think the whole of the ball hadn't crossed the line. It was a cross from fabric gas towards his"
        ],
        "372": [
            1823.24,
            1825.24,
            "Fraser Forster was rooted"
        ],
        "373": [
            1825.32,
            1829.08,
            "And could only watch it go beyond him. He can't do anything"
        ],
        "374": [
            1829.08,
            1833.24,
            "He's got wait for the contact before you can react. I'm looking at Van Dyck. Just block that run"
        ],
        "375": [
            1834.48,
            1836.48,
            "Chelsea with the bit between their teeth now"
        ],
        "376": [
            1837.48,
            1838.88,
            "I"
        ],
        "377": [
            1838.88,
            1842.2,
            "Pantin will be thinking they should have had a penalty a few moments before that"
        ],
        "378": [
            1842.36,
            1845.24,
            "The chance to establish a two goal lead now. It's 1-1"
        ],
        "379": [
            1850.56,
            1855.52,
            "Then Kuhn might have to do something in terms of make a change because he's got a few of his players certainly the midfield boys"
        ],
        "380": [
            1855.8,
            1857.8,
            "Who look like they're really blowing?"
        ],
        "381": [
            1858.52,
            1863.56,
            "Think back to where it came from as well. Graziano Pella on the edge of the Chelsea penalty area"
        ],
        "382": [
            1863.76,
            1867.12,
            "Absolutely had an easy overlap and he poorly give the ball away"
        ],
        "383": [
            1867.88,
            1871.08,
            "And when you have against a team like Chelsea, they got the quality to do that"
        ],
        "384": [
            1872.12,
            1875.1,
            "Costa did superbly well in the goal. Here he goes again"
        ],
        "385": [
            1883.56,
            1887.0,
            "And now I think conceded a goal you just wonder"
        ],
        "386": [
            1887.96,
            1893.32,
            "What that do might do in Southampton minds as Chelsea look to go and win this game themselves"
        ],
        "387": [
            1894.56,
            1896.56,
            "I"
        ],
        "388": [
            1898.2,
            1902.12,
            "Certainly think which else you get in that equalizer, they'll feel that they can go on and win this but"
        ],
        "389": [
            1902.76,
            1908.32,
            "Sadio Mane about to be thrust into the fray here. Yeah, I think the time is right there. They need some energy"
        ],
        "390": [
            1908.32,
            1911.88,
            "This is a guy who can pick the ball up deep areas and get you all the way up the end of the pitch"
        ],
        "391": [
            1911.88,
            1916.48,
            "It'd be a great outlet for Southampton to give those defensive players a breather"
        ],
        "392": [
            1920.48,
            1923.12,
            "Fabregas looking for the run of Costa"
        ],
        "393": [
            1923.56,
            1925.56,
            "and"
        ],
        "394": [
            1928.04,
            1931.68,
            "Target never lose touch from Pella and the crowd are on him now"
        ],
        "395": [
            1934.12,
            1938.44,
            "Chance they're looking to take advantage once more and they fall forward here. That's for William"
        ],
        "396": [
            1938.92,
            1944.96,
            "That's on the penalty area here as Diego Costa who gets turned and that's an outstanding block from Steven Davis"
        ],
        "397": [
            1945.8,
            1948.36,
            "They are fortunate. They're good that they got their numbers back"
        ],
        "398": [
            1948.36,
            1954.28,
            "But once again, you can only think that Pella was brought on just to hold that ball up up front for Southampton to give him"
        ],
        "399": [
            1954.28,
            1959.04,
            "A breather, but he gave it away cheaply Chelsea break again. And as soon as Costa takes that first touch"
        ],
        "400": [
            1959.04,
            1962.08,
            "He's thinking I've got a great chance good defending Southampton in the end"
        ],
        "401": [
            1962.56,
            1965.68,
            "There's the corner Forster comes and gets his right fist on it"
        ],
        "402": [
            1967.64,
            1969.64,
            "Kennedy"
        ],
        "403": [
            1972.28,
            1974.28,
            "And momentum with Chelsea now"
        ],
        "404": [
            1975.16,
            1976.24,
            "absolutely in"
        ],
        "405": [
            1976.68,
            1979.72,
            "Southampton players got to be saying to Pella listen just hold that ball up"
        ],
        "406": [
            1979.72,
            1982.0,
            "Just give us a little bit of a breather to get up the pitch"
        ],
        "407": [
            1984.0,
            1986.0,
            "And Charlie Austin makes away"
        ],
        "408": [
            1989.32,
            1991.84,
            "Sadio money who's been out of favor of late"
        ],
        "409": [
            1994.24,
            1996.88,
            "Scored in the way that Stanford bridge back in October"
        ],
        "410": [
            1997.72,
            2003.04,
            "Could it be the difference for Kuman sides and the remaining moment stoppage time? Maybe a good 15 minutes still to go here"
        ],
        "411": [
            2004.04,
            2007.44,
            "Certainly hopes I mean his performance on that day at Stanford Bridge was brilliant"
        ],
        "412": [
            2007.44,
            2013.28,
            "We're seeing a real modern day 10 performance in terms of energy closing people down and then the ability once he did get on the"
        ],
        "413": [
            2013.28,
            2013.88,
            "ball"
        ],
        "414": [
            2013.88,
            2020.12,
            "To find passes to drive at the heart of Chelsea's defense and I think Kuman we're saying give me exactly the same now"
        ],
        "415": [
            2033.04,
            2035.04,
            "Man is layoff"
        ],
        "416": [
            2035.56,
            2038.76,
            "McCall there for Chelsea for bias Pillaquette Bertrand"
        ],
        "417": [
            2040.16,
            2042.16,
            "Pushing the back of William this time"
        ],
        "418": [
            2053.68,
            2058.72,
            "Looking back to that goal just the part that Costa played in it as the Chelsea were coming forward"
        ],
        "419": [
            2058.72,
            2060.48,
            "He made that run"
        ],
        "420": [
            2060.48,
            2064.16,
            "Get the option for the pass to be made and I didn't give it up"
        ],
        "421": [
            2064.16,
            2066.16,
            "But it looked like it was going to beat him out over the end line"
        ],
        "422": [
            2066.16,
            2071.0,
            "This is what you want from Costa. This is what he was doing last year running those lines central lines"
        ],
        "423": [
            2071.0,
            2073.4,
            "It was the question we asked Gary wasn't it when he was being up"
        ],
        "424": [
            2074.08,
            2079.52,
            "Getting involved in a few moments. What did energize Costa? Would it get Chelsea playing and looks like it has to?"
        ],
        "425": [
            2081.36,
            2083.36,
            "Has a"
        ],
        "426": [
            2083.36,
            2085.68,
            "Checks back against Cedric and back for more again"
        ],
        "427": [
            2085.68,
            2087.68,
            "Away by fonts and here is money now"
        ],
        "428": [
            2094.08,
            2096.08,
            "Brilliant that's just what you want from you pick up that ball"
        ],
        "429": [
            2096.6,
            2100.88,
            "Drive and I think these Chelsea players will know that this guy can run away from him if they go too tight"
        ],
        "430": [
            2103.8,
            2106.2,
            "Such a frustrating goal to give away when you talk about"
        ],
        "431": [
            2106.72,
            2111.04,
            "The six clean sheets against Chelsea and I think that's what you want from him"
        ],
        "432": [
            2111.44,
            2113.44,
            "Frustrating goal to give away when you talk about"
        ],
        "433": [
            2113.76,
            2118.68,
            "The six clean sheets to give away like a sloppy goal like that must be so frustrating"
        ],
        "434": [
            2122.52,
            2125.8,
            "Fabregas certainly happy to score it just sees a third of the season"
        ],
        "435": [
            2125.8,
            2130.88,
            "He's second in the Premier League the other in that crazy 3-3 against Everton. Here is really up"
        ],
        "436": [
            2134.08,
            2136.08,
            "How's that on his left"
        ],
        "437": [
            2138.8,
            2140.8,
            "Fabregas on the end line"
        ],
        "438": [
            2142.04,
            2143.4,
            "I"
        ],
        "439": [
            2143.4,
            2150.68,
            "Scarred Fabregas beautifully worked font is there again Fabregas on side breaks off from a"
        ],
        "440": [
            2154.76,
            2156.76,
            "Money picks the pocket of me count"
        ],
        "441": [
            2159.76,
            2161.76,
            "That's ball forward to Davis"
        ],
        "442": [
            2162.16,
            2165.48,
            "Hunter down by Oscar to poor ball and that's for the Quetta steps in"
        ],
        "443": [
            2166.4,
            2171.44,
            "Here come Chelsea once more the balls coming back too often too quickly for Southampton"
        ],
        "444": [
            2171.44,
            2173.88,
            "They need to hold it up better in them advanced areas"
        ],
        "445": [
            2174.96,
            2176.76,
            "William"
        ],
        "446": [
            2176.76,
            2179.24,
            "Looking most likely now Chelsea if we are to have a win it"
        ],
        "447": [
            2180.0,
            2185.8,
            "William going the long way around here. Oh and that was close. Very very close from William"
        ],
        "448": [
            2185.8,
            2188.56,
            "I think he thought it was in and Forster"
        ],
        "449": [
            2189.04,
            2194.78,
            "Wasn't sure if I had to really work his feet quickly to get across back to that near post because the shot backing across him"
        ],
        "450": [
            2194.78,
            2196.78,
            "I"
        ],
        "451": [
            2200.14,
            2202.14,
            "That is a hair's breadth"
        ],
        "452": [
            2205.98,
            2208.62,
            "Like he certainly thinks they can go on and win this now I"
        ],
        "453": [
            2209.86,
            2211.86,
            "think you can sense"
        ],
        "454": [
            2211.9,
            2213.82,
            "You can sense it at times when you're on that pitch"
        ],
        "455": [
            2213.82,
            2218.9,
            "Whether or not you're in the ascendancy and Chelsea certainly are think Southampton's got to do better just to stop it in his track"
        ],
        "456": [
            2218.9,
            2220.34,
            "a bit"
        ],
        "457": [
            2220.38,
            2225.62,
            "You can see every time there's a whistle to stop the play it's Chelsea who are restarting it quickly when it's with them"
        ],
        "458": [
            2230.82,
            2232.82,
            "Kennedy"
        ],
        "459": [
            2234.3,
            2238.2,
            "Managed to keep himself on side. I'll see now flag now"
        ],
        "460": [
            2241.5,
            2248.66,
            "It's written referee the linesman I should say is making so many late calls we saw the last one in the foul one"
        ],
        "461": [
            2249.54,
            2251.06,
            "Font I and now he's done it again"
        ],
        "462": [
            2251.06,
            2257.1,
            "I think Bertrand initially looked and for that must be offside nothing was given and long be all three or four seconds later. He does"
        ],
        "463": [
            2262.22,
            2264.22,
            "Well, this the goal again"
        ],
        "464": [
            2267.98,
            2272.38,
            "Could Forster have done better was he waiting for the touch from his up? I don't look at Forster for that"
        ],
        "465": [
            2272.38,
            2276.42,
            "I don't think you can do anything. You've got a way to see what a cross goes who I'm looking at on that instance"
        ],
        "466": [
            2276.82,
            2279.9,
            "Is Van Dyck he sees the run from hazard just block the run"
        ],
        "467": [
            2280.1,
            2283.78,
            "We have to do because as I was not gonna want any physical contact with a guy who's six foot four"
        ],
        "468": [
            2284.02,
            2287.54,
            "Block the run and the ball just goes comfortably into Forster's hands"
        ],
        "469": [
            2293.5,
            2298.4,
            "William here is the Chelsea goal scorer works it on to Kennedy"
        ],
        "470": [
            2298.4,
            2300.4,
            "Costa"
        ],
        "471": [
            2304.76,
            2306.76,
            "First time layoff for his art"
        ],
        "472": [
            2309.12,
            2314.28,
            "Cedric Suarez is having his problems now at Ed in his art works it out to William"
        ],
        "473": [
            2319.2,
            2327.08,
            "Easily away from Romeo and still going Costa couldn't find the ball back into his path and here goes money rides the challenge of Mikhail"
        ],
        "474": [
            2328.4,
            2330.4,
            "I"
        ],
        "475": [
            2330.96,
            2332.96,
            "Pala"
        ],
        "476": [
            2341.36,
            2343.36,
            "Van Dyck"
        ],
        "477": [
            2346.08,
            2352.0,
            "Davis some space to work in here now money off the ball. Kayla was a Chelsea player involved"
        ],
        "478": [
            2359.12,
            2363.08,
            "They can see again just tired legs in midfield, I can't get goal side of the ball"
        ],
        "479": [
            2364.84,
            2368.8,
            "Don't think William spotted Stephen Davis, I think his view was obstructed by Martin Atkinson"
        ],
        "480": [
            2371.4,
            2375.28,
            "You can sense a little bit of nervousness and unease amongst the Southampton supporters now"
        ],
        "481": [
            2375.84,
            2379.16,
            "Good pressing by Chelsea though, because as soon as Southampton do get the ball"
        ],
        "482": [
            2379.16,
            2384.04,
            "They know that they're tired and they're just not been able to find that pass and hold the ball up"
        ],
        "483": [
            2384.48,
            2387.24,
            "Hazard becoming very prominent in the closing stages"
        ],
        "484": [
            2389.4,
            2391.4,
            "Oscar"
        ],
        "485": [
            2393.36,
            2399.16,
            "Costa little one to Oscar a good hit in tight confines, but straighter forced it"
        ],
        "486": [
            2400.48,
            2403.48,
            "This is what you want from your goalkeeper now take an age to"
        ],
        "487": [
            2404.04,
            2405.64,
            "To get your team up to the halfway line"
        ],
        "488": [
            2405.64,
            2410.48,
            "Have a little look about drop the ball just take the sting out of this momentum that Chelsea are building"
        ],
        "489": [
            2410.48,
            2412.48,
            "I"
        ],
        "490": [
            2414.28,
            2417.0,
            "Guess the flick on against Ivanovic Pala takes it on"
        ],
        "491": [
            2425.08,
            2430.48,
            "Still five minutes plus stoppage time Mikhail"
        ],
        "492": [
            2436.2,
            2438.2,
            "Oscar"
        ],
        "493": [
            2441.48,
            2445.2,
            "As for the quota shorter fabric as"
        ],
        "494": [
            2448.28,
            2450.28,
            "Oscar"
        ],
        "495": [
            2451.24,
            2454.24,
            "Chelsea playing these little one twos now and here it goes"
        ],
        "496": [
            2454.24,
            2459.28,
            "There's our around the outside and in his art to roll it to the back post and no one attacking it"
        ],
        "497": [
            2460.12,
            2463.48,
            "What's a ball by hazard just put across the six-yard box?"
        ],
        "498": [
            2463.84,
            2467.32,
            "Literally saying to one of his teammates just going to have a tap in for the winner"
        ],
        "499": [
            2471.48,
            2477.4,
            "And just these little short passes and causing Southampton and a lot of problems now"
        ],
        "500": [
            2482.52,
            2488.08,
            "Owning the ball at the moment Chelsea, can they find that elusive second goal?"
        ],
        "501": [
            2492.36,
            2494.36,
            "That's been a quota"
        ],
        "502": [
            2494.36,
            2496.36,
            "I"
        ],
        "503": [
            2497.72,
            2499.72,
            "Camped in the bodies back"
        ],
        "504": [
            2502.52,
            2509.16,
            "Chelsea biting their time will he enrolls it to Kennedy on his left foot this time you chug that effort"
        ],
        "505": [
            2513.36,
            2515.36,
            "Pala can't keep it neither can money"
        ],
        "506": [
            2516.96,
            2519.92,
            "Classy's got to be so careful in such central midfield area"
        ],
        "507": [
            2519.92,
            2525.24,
            "He's narrowing up so much that suddenly there's a load of space on his right hand side and the likes of Kennedy will go in"
        ],
        "508": [
            2525.24,
            2529.56,
            "There and if he receives the ball, he'll have a shot. It was certainly have the ability to find a pass"
        ],
        "509": [
            2530.16,
            2534.52,
            "The distances are so important for this Southampton midfielders last five minutes"
        ],
        "510": [
            2536.84,
            2539.92,
            "Cost on the move font the defender this time"
        ],
        "511": [
            2541.48,
            2543.48,
            "Willie and and Costa"
        ],
        "512": [
            2544.16,
            2546.16,
            "He was fabric us"
        ],
        "513": [
            2546.16,
            2548.16,
            "They"
        ],
        "514": [
            2548.88,
            2550.88,
            "Often has our"
        ],
        "515": [
            2552.76,
            2556.88,
            "Fabregas sets it up beautifully for William back for fabric us again good angle for the cross"
        ],
        "516": [
            2557.4,
            2559.64,
            "Romeo in the way in a Chelsea corner to come"
        ],
        "517": [
            2560.12,
            2564.96,
            "And the away fans behind that goal of sensing this winning goal might be coming now"
        ],
        "518": [
            2564.96,
            2570.4,
            "I'm looking at the Southampton defenders like run into your positions. Make sure you get set if there's anything difficult you can adjust"
        ],
        "519": [
            2570.88,
            2572.88,
            "Don't walk don't amble back"
        ],
        "520": [
            2573.88,
            2576.36,
            "Okay, he'll suggest to William where he wants it"
        ],
        "521": [
            2577.76,
            2581.48,
            "Here it comes. He's on a bitch and Chelsea have found it"
        ],
        "522": [
            2584.36,
            2586.4,
            "Forced you got a hand and it couldn't keep it out"
        ],
        "523": [
            2587.24,
            2594.52,
            "But it's the man with the captain's armband Branislav Ivanovic who was Chelsea in front here in the 89th minute"
        ],
        "524": [
            2595.64,
            2597.64,
            "Rona Kuhn will be so"
        ],
        "525": [
            2598.24,
            2600.48,
            "Disappointed angry even to get a free header"
        ],
        "526": [
            2601.2,
            2606.24,
            "On the penalty spot in the last couple of minutes of the game that you've defended so well throughout from"
        ],
        "527": [
            2607.6,
            2611.88,
            "Look at Iran van Vist. We know about Ivanovic if you allow him a one-two-three jump"
        ],
        "528": [
            2611.88,
            2616.12,
            "He's gonna beat most people we've seen it for years in the Premier League and van diet"
        ],
        "529": [
            2616.12,
            2619.64,
            "Why doesn't get touched tight to bump him away? I do not know"
        ],
        "530": [
            2621.32,
            2625.72,
            "Well, he made it his brother's love even if it's just his second goal of the season"
        ],
        "531": [
            2626.68,
            2629.28,
            "But playing a captain's part for Chelsea here"
        ],
        "532": [
            2631.32,
            2636.32,
            "One nil down with 75 minutes played and hitting side now leading by two goals to one"
        ],
        "533": [
            2637.48,
            2640.52,
            "Incredible half of the turns around Southampton looks so comfortable"
        ],
        "534": [
            2640.56,
            2646.48,
            "Yes, they were tiring but Chelsea was struggling to find any gaps in that back five suddenly when they got the goal back"
        ],
        "535": [
            2647.0,
            2650.16,
            "Southampton really was struggling and all the momentum was with Chelsea"
        ],
        "536": [
            2650.96,
            2654.68,
            "Character and abundance in the second half from Chelsea, particularly after falling behind"
        ],
        "537": [
            2655.84,
            2659.6,
            "On the balance of the second half that second goal has been coming"
        ],
        "538": [
            2663.84,
            2668.12,
            "And now it's up to Southampton to respond to change the mindset to try and get the ball firstly"
        ],
        "539": [
            2669.36,
            2673.76,
            "And have it with classy. That's towards Pella hooked away by Aspern acquittal"
        ],
        "540": [
            2680.16,
            2682.16,
            "Oh"
        ],
        "541": [
            2686.52,
            2688.52,
            "Superb familiar"
        ],
        "542": [
            2689.44,
            2691.44,
            "And here come Chelsea with Oscar"
        ],
        "543": [
            2692.84,
            2694.88,
            "Lots of wide open spaces out there now"
        ],
        "544": [
            2698.88,
            2701.88,
            "Get your man of the match in just a second once the ball goes dead Gary"
        ],
        "545": [
            2701.88,
            2703.88,
            "At least four minutes for Southampton"
        ],
        "546": [
            2708.44,
            2710.44,
            "That's up"
        ],
        "547": [
            2712.92,
            2716.84,
            "And he's often running seen off by Cedric Suarez this time"
        ],
        "548": [
            2719.72,
            2722.2,
            "Classy going long for money"
        ],
        "549": [
            2724.68,
            2726.68,
            "And he's off and running"
        ],
        "550": [
            2727.24,
            2729.24,
            "Classy going long for money"
        ],
        "551": [
            2735.64,
            2737.12,
            "Mikhail"
        ],
        "552": [
            2737.12,
            2741.28,
            "Chelsea play their way forward again a lot to admire in their second half display"
        ],
        "553": [
            2741.28,
            2745.28,
            "But as soon as we say that the Kelsey's that escape under his studs, but no harm done"
        ],
        "554": [
            2748.76,
            2750.76,
            "There's Costa with the touch but it's"
        ],
        "555": [
            2752.48,
            2755.0,
            "Straight to James Ward-Prowse who's got a chance to get a goal"
        ],
        "556": [
            2756.68,
            2758.68,
            "Come on"
        ],
        "557": [
            2761.96,
            2763.96,
            "Van Dyck"
        ],
        "558": [
            2770.44,
            2773.24,
            "Five wins in a draw and six for Southampton coming into this"
        ],
        "559": [
            2773.76,
            2778.68,
            "This will be a bitter pill to swallow having led with 15 minutes of normal time to go"
        ],
        "560": [
            2780.92,
            2783.4,
            "Still time to fashion and equalize but not much of it"
        ],
        "561": [
            2784.4,
            2785.4,
            "I"
        ],
        "562": [
            2785.4,
            2789.84,
            "Think to stop its time step forward study your money was offside"
        ],
        "563": [
            2791.6,
            2794.08,
            "With that whistle sounding let's get your man of the match Gary"
        ],
        "564": [
            2795.28,
            2801.96,
            "Well, you talk about players who influence the game influence the result and I don't think it was particularly his best ever game"
        ],
        "565": [
            2801.96,
            2808.36,
            "But certainly he was the man who dragged Chelsea back into this not just by his willingness to run and Harris"
        ],
        "566": [
            2808.36,
            2813.2,
            "But how he affected Southampton and I do think that Costa has affected the Southampton players"
        ],
        "567": [
            2813.2,
            2814.96,
            "They look so comfortable at times"
        ],
        "568": [
            2814.96,
            2822.16,
            "But suddenly they got embroiled in a period of failing him the referee started booking everyone and the whole complexion of the game changed"
        ],
        "569": [
            2823.24,
            2827.96,
            "Diego Costa the MSL motor group top performer is chosen by Gary Breen today"
        ],
        "570": [
            2828.92,
            2834.24,
            "And it looks now like it will be in a Chelsea victory the money matters for Eddie Hazard"
        ],
        "571": [
            2835.24,
            2837.24,
            "final change of the day"
        ],
        "572": [
            2838.36,
            2840.36,
            "I"
        ],
        "573": [
            2850.48,
            2856.24,
            "Got to get this ball forward now 90 seconds or maybe another 30 be added on after the arrival of Mattage"
        ],
        "574": [
            2859.56,
            2861.56,
            "There's upside again"
        ],
        "575": [
            2861.56,
            2863.56,
            "If"
        ],
        "576": [
            2863.96,
            2869.32,
            "This stays this result what result is for Chelsea because if you're thinking of Southampton going on to win this game"
        ],
        "577": [
            2869.32,
            2871.2,
            "They go ten points clear"
        ],
        "578": [
            2871.2,
            2875.76,
            "Possibly of Chelsea now. They've really cut it down shows you was certainly still looking"
        ],
        "579": [
            2876.16,
            2878.84,
            "Thinking is it possible for them to make that top six?"
        ],
        "580": [
            2878.84,
            2884.4,
            "Obviously have the proud record in Premier League have been in around the toxic. Listen, they're normally challenging for title"
        ],
        "581": [
            2884.4,
            2884.88,
            "There's no doubt"
        ],
        "582": [
            2884.88,
            2887.08,
            "We don't expect to see them outside the top six"
        ],
        "583": [
            2887.08,
            2891.0,
            "But my reckoning this will move Chelsea on to 36 points which would see"
        ]
    }
}