{
    "segments": {
        "0": [
            0.0,
            2.24,
            "Audition time for Chelsea."
        ],
        "1": [
            2.24,
            7.12,
            "New man in place, but Antonio Conte is unable to get his feet under the table just yet,"
        ],
        "2": [
            7.12,
            9.84,
            "but he will be watching on from afar."
        ],
        "3": [
            9.84,
            14.04,
            "Swansea City are not mathematically safe, but they're not far off,"
        ],
        "4": [
            14.04,
            17.72,
            "and everyone around here is breathing a little easier, Gary."
        ],
        "5": [
            17.72,
            22.0,
            "Of course they are, but you want to get it done as quickly as possible."
        ],
        "6": [
            22.0,
            26.64,
            "What a chance against a Chelsea team who haven't fired on all cylinders."
        ],
        "7": [
            26.64,
            29.28,
            "It was excellent by Miloski there."
        ],
        "8": [
            29.28,
            32.56,
            "Putting himself around immediately, then it was Arjou,"
        ],
        "9": [
            32.56,
            36.8,
            "and now it's Rangel and Swansea City looking to take the game to Chelsea from the off."
        ],
        "10": [
            42.32,
            45.6,
            "Leroy Fir fadding Ashley Williams,"
        ],
        "11": [
            45.6,
            48.64,
            "who has described Swansea's season as unacceptable,"
        ],
        "12": [
            48.64,
            52.88,
            "but it could have ended in a much serious manner."
        ],
        "13": [
            52.88,
            60.96,
            "I think trying to get into the Swansea players' minds"
        ],
        "14": [
            60.96,
            69.44,
            "that one more victory as soon as possible has been really the focus of this week's training."
        ],
        "15": [
            69.44,
            74.0,
            "Tony Pulis say about Stoke City,"
        ],
        "16": [
            74.0,
            77.6,
            "at one point they got a couple of weeks ago,"
        ],
        "17": [
            78.4,
            80.96,
            "breathe a sigh of relief on 40 points."
        ],
        "18": [
            85.2,
            88.8,
            "That's Pato, and now it's Ruben Loftus-Cheek,"
        ],
        "19": [
            88.8,
            91.76,
            "who scored a lovely goal against Aston Villa last week,"
        ],
        "20": [
            91.76,
            95.36,
            "he turned his runs into the box superbly, playing in the No. 10 role."
        ],
        "21": [
            96.64,
            104.56,
            "And Swansea City's No. 10, Andre Arjou, who at times has shown flashes of quality this season."
        ],
        "22": [
            105.52,
            108.88,
            "You want to turn those flashes into a bit of consistency,"
        ],
        "23": [
            108.88,
            111.92,
            "because he's clearly loaded with ability."
        ],
        "24": [
            113.36,
            116.4,
            "It's always about decision-making,"
        ],
        "25": [
            116.4,
            120.32,
            "I think that's the one thing you could put a cross against his name for at times."
        ],
        "26": [
            121.2,
            124.56,
            "Picks the wrong choice when he gets in good areas."
        ],
        "27": [
            127.28,
            129.92,
            "Jefferson Monteiro trying to link up with Neil Taylor,"
        ],
        "28": [
            129.92,
            132.96,
            "Taylor put that challenge in and it almost reached Pulaski,"
        ],
        "29": [
            133.28,
            135.28,
            "a little bit of afters there between Taylor and Oscar,"
        ],
        "30": [
            135.28,
            139.36,
            "and the referee was also keeping an eye on what was going on between Pulaski and Fabregas."
        ],
        "31": [
            140.0,
            142.96,
            "You've got the right referee in place to spot things like that."
        ],
        "32": [
            144.88,
            147.68,
            "You can see Pulaski trying to put himself around,"
        ],
        "33": [
            147.68,
            149.6,
            "trying to close down, trying to do the right things."
        ],
        "34": [
            150.24,
            152.24,
            "Strikers have never been able to challenge and tackle."
        ],
        "35": [
            154.88,
            158.0,
            "Swansea being driven back here by Pedro, that's Baba Rahman."
        ],
        "36": [
            159.12,
            160.88,
            "Fernandes deals with it."
        ],
        "37": [
            161.36,
            163.52,
            "I think that was a little bit sloppy by Rahman,"
        ],
        "38": [
            163.52,
            165.52,
            "I think he could have done better, he's in a good area."
        ],
        "39": [
            165.52,
            170.48,
            "It was almost a nothingness he put in, he didn't put any thought behind it."
        ],
        "40": [
            173.04,
            175.2,
            "Loftus-Cheek looking to link up with Oscar."
        ],
        "41": [
            176.48,
            178.72,
            "Arjou, there's Pulaski."
        ],
        "42": [
            180.72,
            184.24,
            "Arjou back into play, and now it's Jack Cork."
        ],
        "43": [
            185.04,
            187.92,
            "Jefferson Monteiro, as Pelecueta snapping in,"
        ],
        "44": [
            188.72,
            192.48,
            "you may remember the opening weekend when Jefferson Monteiro tormented"
        ],
        "45": [
            192.48,
            195.92,
            "Branislav Ivanovic, who was in the right-back position that day."
        ],
        "46": [
            195.92,
            199.92,
            "He's had a harm's way, maybe even the way Ivanovic is looking at it today,"
        ],
        "47": [
            199.92,
            202.24,
            "and has said the half position, but he's after this."
        ],
        "48": [
            203.12,
            205.52,
            "And eventually when Pulaski made his move, the flag went up."
        ],
        "49": [
            206.96,
            210.32,
            "Yes, Monteiro do the same to Kyle Walker as well for 45 minutes."
        ],
        "50": [
            211.84,
            214.96,
            "Here at the Liberty Stadium, second half not so easy."
        ],
        "51": [
            215.52,
            218.56,
            "But he has that ability, doesn't he? He likes to hug that touchline,"
        ],
        "52": [
            218.56,
            221.68,
            "he likes to get one-on-one with his defender."
        ],
        "53": [
            224.72,
            228.4,
            "One of the reasons he hasn't been playing lately is that Francesco Guido"
        ],
        "54": [
            228.4,
            231.52,
            "wants more defensively from Jefferson Monteiro."
        ],
        "55": [
            233.92,
            236.08,
            "And it can be a bit difficult if you're that sort of player."
        ],
        "56": [
            236.88,
            240.72,
            "There you see, defensively commits the foul, right on cue."
        ],
        "57": [
            241.12,
            241.92,
            "Right on cue."
        ],
        "58": [
            243.92,
            247.52,
            "Some players can do it, some players find it a struggle to do both."
        ],
        "59": [
            251.28,
            255.12,
            "First touch not very good, tries to close down, very late in there, good dive."
        ],
        "60": [
            259.28,
            262.24,
            "Interesting seeing Aspilicueta operate at right-back again."
        ],
        "61": [
            262.24,
            265.28,
            "That of course is his natural position, but he's been a left-back for so long that"
        ],
        "62": [
            266.8,
            268.88,
            "he's mainly used to working on the other side of the pitch."
        ],
        "63": [
            270.72,
            273.84,
            "Arju, another promising run but it comes to nothing."
        ],
        "64": [
            274.64,
            278.0,
            "That's what I was talking about, getting in those areas and just making it count."
        ],
        "65": [
            283.44,
            284.16,
            "This is Oscar."
        ],
        "66": [
            287.6,
            290.4,
            "Ruben Loftus-Cheek, Aspilicueta."
        ],
        "67": [
            293.36,
            294.16,
            "Now Fabregas."
        ],
        "68": [
            294.16,
            302.48,
            "Fabregas has seen a run, he's found Oscar."
        ],
        "69": [
            306.0,
            310.0,
            "Now it's Ruben Loftus-Cheek in the first bit of work for Fabianski to do."
        ],
        "70": [
            310.0,
            313.52,
            "It was all too easy, wasn't it, there for Chelsea to breach that Swansea defence."
        ],
        "71": [
            314.72,
            318.32,
            "The run by Oscar was a good one to start with, somebody turned the other way to start with,"
        ],
        "72": [
            318.32,
            321.12,
            "but the ball he plays is a good one and look how deep they are."
        ],
        "73": [
            321.12,
            323.36,
            "Nobody comes out to him from right the last minute."
        ],
        "74": [
            324.24,
            327.92,
            "And he got a little bit more behind that, that could have been a different story."
        ],
        "75": [
            331.6,
            333.92,
            "Ruben Loftus-Cheek building up his game time,"
        ],
        "76": [
            334.48,
            338.08,
            "Guss Hiddink says he wants him to suffer but he's doing him a favour by"
        ],
        "77": [
            338.72,
            343.76,
            "leaving him on, he hopes for a good 90 minutes here today, whether he cramps up or not."
        ],
        "78": [
            343.76,
            347.84,
            "He's told Loftus-Cheek that cramp is good for you."
        ],
        "79": [
            348.64,
            353.04,
            "As he looks to build game time, the teenager who's come from the academy."
        ],
        "80": [
            353.2,
            355.12,
            "Doesn't feel like it when you get it, believe me."
        ],
        "81": [
            358.0,
            360.24,
            "I say teenager's 20 now of course, Ruben Loftus-Cheek."
        ],
        "82": [
            362.0,
            364.24,
            "He should be full of running, should be full of energy."
        ],
        "83": [
            370.48,
            378.72,
            "That's Fernandes."
        ],
        "84": [
            379.04,
            384.4,
            "Ashley Williams."
        ],
        "85": [
            386.32,
            390.0,
            "Leroy Fir, who has been impressive since making the loan switch to Swansea City."
        ],
        "86": [
            390.64,
            393.36,
            "Polosky with plenty to do, Pedro after him."
        ],
        "87": [
            394.8,
            395.6,
            "Now Rangel."
        ],
        "88": [
            397.84,
            401.52,
            "No-one there to take up the pieces of Swansea City, but Arjou gets to it."
        ],
        "89": [
            402.16,
            403.76,
            "And this is Jefferson Monteiro."
        ],
        "90": [
            404.88,
            407.6,
            "Monteiro looking to scoop that towards Polosky, then..."
        ],
        "91": [
            409.68,
            413.76,
            "Jack Caw came crashing over Swansea City, who have got Chelsea penned in here."
        ],
        "92": [
            416.64,
            419.52,
            "Monteiro gets it back from Gilfi Sigurdsson."
        ],
        "93": [
            420.88,
            422.72,
            "It's Miascu who made the challenge for Chelsea."
        ],
        "94": [
            423.28,
            424.8,
            "Promising stuff though from Swansea."
        ],
        "95": [
            424.8,
            428.4,
            "He's a little bit sloppy from Chelsea, giving the ball away in bad areas at the back there."
        ],
        "96": [
            428.4,
            443.28,
            "He's on board with the referee, not interested as Fernandes trying to chip that through."
        ],
        "97": [
            445.84,
            450.08,
            "That's really good involvement from Fernandes, broke forward, caused all sorts of problems there."
        ],
        "98": [
            459.28,
            462.64,
            "Does look like Swansea City are safe now, 10 points above trouble."
        ],
        "99": [
            462.64,
            466.4,
            "They've not been playing with the Swansea swagger we've seen in recent years, but"
        ],
        "100": [
            467.04,
            468.72,
            "they've got the job done, almost."
        ],
        "101": [
            469.76,
            472.56,
            "The only thing is, Sunderland and Newcastle have got a game in hand, haven't they?"
        ],
        "102": [
            476.24,
            479.84,
            "If they both win that game in hand, it puts a little bit more pressure on,"
        ],
        "103": [
            479.84,
            481.52,
            "but you've got to win those games first."
        ],
        "104": [
            481.52,
            490.88,
            "Francesco Guido is down below, having a word with the fourth official, still contesting."
        ],
        "105": [
            492.08,
            495.36,
            "That decision didn't go his way with the handball a few moments ago."
        ],
        "106": [
            503.04,
            506.0,
            "Piloski's made his move here, and Piloski was onside."
        ],
        "107": [
            506.96,
            513.36,
            "That's good goalkeeping for you, alert, spotting the danger early, coming out, snuffing it right out."
        ],
        "108": [
            520.56,
            523.28,
            "He's a real good work ethic early in this game from Swansea,"
        ],
        "109": [
            524.24,
            529.36,
            "nearly closing Chelsea down, not allowing them to play, forcing a mistake there."
        ],
        "110": [
            530.32,
            531.36,
            "GILFY SIGURDSSON"
        ],
        "111": [
            535.04,
            535.92,
            "Gilfy Sigurdsson."
        ],
        "112": [
            537.04,
            541.12,
            "Ball has remained in play, that's why the protestations of the Swansea City fans"
        ],
        "113": [
            541.12,
            545.2,
            "on that side of the pitch. This is Jefferson Monteiro, what's on his mind here?"
        ],
        "114": [
            547.52,
            552.16,
            "That's Pellequeta for company, Monteiro, or Begovic who's down sharply."
        ],
        "115": [
            553.92,
            556.96,
            "Well again, Monteiro, all he wants to do is back you into the box,"
        ],
        "116": [
            556.96,
            560.48,
            "and he's done it on a couple of occasions so far, you've just got to try and force him"
        ],
        "117": [
            560.48,
            564.08,
            "outside the box, there, he gets inside, once he gets inside with his trickery,"
        ],
        "118": [
            564.96,
            568.32,
            "you just, right on a knife's edge of the defender, you don't want to dive in,"
        ],
        "119": [
            569.6,
            570.64,
            "get away with it this time."
        ],
        "120": [
            578.16,
            582.0,
            "His old boss in Ecuador used to say about Jefferson Monteiro that sometimes he"
        ],
        "121": [
            582.0,
            586.48,
            "just wants to play for himself rather than be a team player, but he's got the ability"
        ],
        "122": [
            587.04,
            590.32,
            "to light up a football stadium, Jefferson Monteiro, no question about that."
        ],
        "123": [
            590.88,
            594.8,
            "Without a doubt, but again, you're looking for consistency at the highest level,"
        ],
        "124": [
            594.8,
            600.56,
            "and what he's heard about Ayoub and Monteiro, they've just got to get it more on a regular"
        ],
        "125": [
            600.56,
            605.04,
            "basis, great to watch when they get it right, but not so good when they get it wrong."
        ],
        "126": [
            607.44,
            608.4,
            "Sigurdsson was caught."
        ],
        "127": [
            617.92,
            627.2,
            "Sigurdsson going in, just clips him as his foot lands there, Fabregas, not intentional,"
        ],
        "128": [
            627.76,
            630.96,
            "understand why he's shaking his head a little bit, they were both going for the ball."
        ],
        "129": [
            633.12,
            639.2,
            "Two midfielders who are hugely influential for their respective teams, Gilbey Sigurdsson at times"
        ],
        "130": [
            639.2,
            643.44,
            "has led the charge single-handedly towards safety for Swansea City."
        ],
        "131": [
            643.44,
            648.8,
            "Yeah, top scorer, double figures, Olympian a bit in that centre circle though at the moment."
        ],
        "132": [
            649.76,
            650.88,
            "And that will be a concern."
        ],
        "133": [
            654.96,
            659.28,
            "Given away sloppily by Cork, who's after Ruben Loftus-Cheek here, and Loftus-Cheek was he caught,"
        ],
        "134": [
            659.28,
            663.68,
            "the referee says clean challenge by Fernandes, who gets Jack Cork off the hook."
        ],
        "135": [
            664.48,
            668.24,
            "Huge sigh of relief from Jack Cork, holds his hand up and apologises,"
        ],
        "136": [
            668.88,
            673.52,
            "no need to take chances in those areas, by the percentages."
        ],
        "137": [
            684.16,
            688.8,
            "Antonio Conte has been in London this week after taking power at Stamford Bridge,"
        ],
        "138": [
            688.8,
            693.68,
            "he's met the players, he's spoken to Gus Hiddink, and started to put the blueprint together"
        ],
        "139": [
            693.68,
            697.36,
            "for Chelsea's future. He spent four days in London and will now watch on."
        ],
        "140": [
            699.76,
            704.64,
            "And we'll be looking to see his new team finish the season strongly."
        ],
        "141": [
            705.68,
            710.8,
            "Yeah, four days in London, I'd like to know what the conversation was between him and Hiddink and"
        ],
        "142": [
            710.8,
            714.56,
            "how long they spent together going through the squad, going through the whole of the"
        ],
        "143": [
            715.36,
            721.12,
            "playing squad from top to bottom. I'm sure there was a lot of honesty there, as there should be."
        ],
        "144": [
            724.64,
            725.12,
            "Oscar."
        ],
        "145": [
            726.96,
            731.44,
            "Ashley Williams, dug his heels in, this is John Obi McHale,"
        ],
        "146": [
            732.96,
            734.64,
            "he's looked a different player under Gus Hiddink."
        ],
        "147": [
            737.2,
            739.12,
            "Aspilicueta."
        ],
        "148": [
            747.52,
            752.48,
            "Fabregas, well they worked it nicely here, Chelsea just not enough on it to find Aspilicueta,"
        ],
        "149": [
            752.48,
            755.28,
            "but Chelsea will have a corner. Well that's like the Chelsea of old, isn't it?"
        ],
        "150": [
            756.24,
            758.64,
            "One touch around that 18-yard box, a lot of good movement."
        ],
        "151": [
            760.24,
            764.08,
            "Way to pass, very good. Just good defending by Taylor in the end."
        ],
        "152": [
            764.88,
            768.56,
            "Well Oscar's picked up a pocket of space here, and almost picked out the back of the net."
        ],
        "153": [
            768.56,
            773.12,
            "Swansea City look to switch off yet again from another set-piece. You can't do that."
        ],
        "154": [
            773.12,
            776.48,
            "Once a drop too deep, switched off when Oscar got in before this time."
        ],
        "155": [
            777.2,
            781.6,
            "Done quickly, it's done short. Oscar just reaching there, stretching, just trying to"
        ],
        "156": [
            782.32,
            784.64,
            "lob it over the keeper, just a little bit too much on it."
        ],
        "157": [
            787.44,
            792.48,
            "Defending corners is something that Swansea City have really struggled to deal with this season."
        ],
        "158": [
            792.48,
            797.2,
            "Yeah, but it's unforgivable when you just switch off and you don't concentrate, you don't watch."
        ],
        "159": [
            797.2,
            801.84,
            "Players have got the back towards the ball there, you can't do that. You have to expect everything."
        ],
        "160": [
            801.92,
            802.96,
            "There's Loftus-Cheek."
        ],
        "161": [
            806.4,
            809.92,
            "The American centre-half, Matt Miasga, a little bit of a surprise signing in the"
        ],
        "162": [
            809.92,
            811.92,
            "January transfer window from New York Red Bulls."
        ],
        "163": [
            818.0,
            821.2,
            "Now it's Pato. Oscar calling for it."
        ],
        "164": [
            822.16,
            831.6,
            "As Fabregas, Oscar stepping away from Montero. Pedro, Loftus-Cheek, Chelsea tiptoeing forward"
        ],
        "165": [
            831.6,
            836.16,
            "again here. Montero put that challenge in to make life awkward for Azpilicueta,"
        ],
        "166": [
            836.16,
            840.56,
            "who then commits the foul on Taylor. You can see Montero trying his best to do"
        ],
        "167": [
            840.56,
            842.56,
            "the best for his team, and he's done it."
        ],
        "168": [
            842.56,
            845.76,
            "He's got a great chance to get a free-kick, but he's got to be careful."
        ],
        "169": [
            846.0,
            848.0,
            "Azpilicueta, who then commits the foul on Taylor."
        ],
        "170": [
            848.0,
            852.64,
            "You can see Montero trying his best to do the best for his team there at the back by"
        ],
        "171": [
            853.44,
            856.8,
            "defending, but he finds it difficult. A couple of times there he missed out."
        ],
        "172": [
            858.08,
            859.76,
            "There he tries to go in there, misses it."
        ],
        "173": [
            862.32,
            865.2,
            "And there's the pressure taken off by a little nudge."
        ],
        "174": [
            866.32,
            867.2,
            "Azpilicueta."
        ],
        "175": [
            868.88,
            873.04,
            "I don't think Guss Hiddink was too enamoured with that challenge from Montero, the attempt"
        ],
        "176": [
            873.12,
            885.6,
            "to get the ball, but he's not the best tackler you'll ever see."
        ],
        "177": [
            890.32,
            890.82,
            "Cork."
        ],
        "178": [
            892.72,
            896.56,
            "John Obi Mikel looking to hold off Gilfey Sigurdsson. Sigurdsson won the duel."
        ],
        "179": [
            898.16,
            901.52,
            "And Pedro, likewise for Chelsea. Here's Pato, Pedro's on his way."
        ],
        "180": [
            903.2,
            910.24,
            "Both teams giving the ball away so much at the moment,"
        ],
        "181": [
            911.6,
            918.64,
            "and really in areas again that's going to hurt them. Again, no need to give it away so sloppily."
        ],
        "182": [
            919.2,
            921.6,
            "Could be trouble this for Swansea City. Oskarsloh cross."
        ],
        "183": [
            922.8,
            926.64,
            "And getting across his man at the front post, trying to connect with it was Ruben Loftus-Cheek."
        ],
        "184": [
            926.64,
            929.84,
            "It will be another Chelsea corner. Excellent from Loftus-Cheek there."
        ],
        "185": [
            929.84,
            934.72,
            "Love to see players get across that near post. Lovely ball in by Oscar."
        ],
        "186": [
            934.72,
            938.88,
            "Great pace on it, but brilliant defending in the end, you have to say, from Fernandes."
        ],
        "187": [
            943.12,
            945.68,
            "Oscar with the deep corner, which misses everybody."
        ],
        "188": [
            946.72,
            951.2,
            "Again, you just don't expect that sort of delivery from somebody of his quality."
        ],
        "189": [
            951.2,
            952.56,
            "Offside against Loftus-Cheek."
        ],
        "190": [
            952.56,
            960.24,
            "Your old team-mate Martin O'Neill used to say to his strikers, there are a good"
        ],
        "191": [
            960.24,
            963.12,
            "10 goals to be had by making those runs across the near post."
        ],
        "192": [
            963.12,
            966.16,
            "Of course there is, and not many players do it nowadays."
        ],
        "193": [
            967.04,
            971.84,
            "All it needs with a delivery like that is a slight touch, because the pace of the ball"
        ],
        "194": [
            971.84,
            975.12,
            "does it all for you. All you have to do is make contact and get it on target."
        ],
        "195": [
            982.56,
            987.2,
            "That's Miasga."
        ],
        "196": [
            1001.52,
            1004.16,
            "Straight to Jefferson Monteiro, and there's a gap in the middle here,"
        ],
        "197": [
            1004.16,
            1007.2,
            "it's Gilfie Sigurdsson! And Begovic comes up with the answer."
        ],
        "198": [
            1008.16,
            1013.76,
            "You watch his position there, it's absolutely superb, he comes down right to the..."
        ],
        "199": [
            1013.76,
            1017.12,
            "just outside his six-yard box to narrow the angle down."
        ],
        "200": [
            1017.12,
            1020.56,
            "Swansea City on the front foot again, and Begovic is quickly off his line,"
        ],
        "201": [
            1020.56,
            1023.44,
            "Chelsea had a man down on the far side with Pedro hitting the pitch."
        ],
        "202": [
            1026.24,
            1029.6,
            "Swansea City not done yet, another bit of space here for Sigurdsson,"
        ],
        "203": [
            1029.6,
            1033.92,
            "he tries to slalom his way through, and Chelsea breathe a sigh of relief."
        ],
        "204": [
            1037.28,
            1040.08,
            "Well, what a couple of opportunities this was."
        ],
        "205": [
            1041.52,
            1045.28,
            "And the ball is brilliant, the first touch is superb, but look where his position is there,"
        ],
        "206": [
            1045.28,
            1049.92,
            "Begovic just outside his six-yard box. Look at that, again the touch is not a bad one."
        ],
        "207": [
            1050.56,
            1056.8,
            "At the finish, not so good, scuffs it a little bit Rangel, doesn't even go close does it?"
        ],
        "208": [
            1062.16,
            1064.64,
            "A couple of promising moments though for Swansea City."
        ],
        "209": [
            1065.6,
            1067.6,
            "Rangel will get forward, we know that."
        ],
        "210": [
            1068.64,
            1071.6,
            "When you get in those positions, you've got to do a little bit better."
        ],
        "211": [
            1072.24,
            1074.64,
            "Yes, he's a right full-back, but..."
        ],
        "212": [
            1077.2,
            1079.2,
            "at least hit the target, work Begovic."
        ],
        "213": [
            1084.64,
            1088.72,
            "Thing is there, if Begovic makes a save, he could just rebound to one of his teammates,"
        ],
        "214": [
            1088.72,
            1093.04,
            "but by doing what he did, not even hitting the target, just goes aimlessly wide."
        ],
        "215": [
            1093.76,
            1094.48,
            "Chances gone."
        ],
        "216": [
            1100.24,
            1103.6,
            "Just caught a glimpse there of Francesco Guidolin, and as we mentioned Chelsea have"
        ],
        "217": [
            1103.6,
            1107.76,
            "sorted their managerial future out, no word yet from Swansea on their situation."
        ],
        "218": [
            1108.48,
            1112.32,
            "Francesco Guidolin's contract runs to June, he says as soon as they are mathematically safe,"
        ],
        "219": [
            1112.32,
            1116.88,
            "he will go and knock on Hugh Jenkins' door and ask what is going on with his future and"
        ],
        "220": [
            1116.88,
            1121.12,
            "Swansea's future. Brendan Rodgers still a firm favourite to take over here,"
        ],
        "221": [
            1121.12,
            1122.72,
            "Chris Coleman's name mentioned as well."
        ],
        "222": [
            1131.28,
            1134.4,
            "Francesco Guidolin has almost done what he was asked to do,"
        ],
        "223": [
            1134.4,
            1136.48,
            "and that is to keep Swansea City in the Premier League."
        ],
        "224": [
            1137.36,
            1138.56,
            "Far off the safety line now."
        ],
        "225": [
            1138.56,
            1140.72,
            "You talk about head coaches, managers, call them what you like."
        ],
        "226": [
            1141.28,
            1144.08,
            "You always mention, like my old gaffer Brian Clough used to say,"
        ],
        "227": [
            1144.08,
            1147.68,
            "instead of board of directors or owners, you've got to get one decision right,"
        ],
        "228": [
            1147.68,
            1150.16,
            "pick the right manager. Nothing else, just pick the right manager."
        ],
        "229": [
            1151.76,
            1155.28,
            "And Swansea City and Hugh Jenkins, more often than not, have got it right."
        ],
        "230": [
            1156.32,
            1160.56,
            "I just think there is an over-obsession with foreign managers coming in the Premier League."
        ],
        "231": [
            1162.4,
            1162.96,
            "At times."
        ],
        "232": [
            1165.04,
            1166.4,
            "Not just in the Premier League now."
        ],
        "233": [
            1170.64,
            1175.36,
            "Ruben Loftus-Cheek, picked up here by Oscar, who's stopped in his tracks firmly by Ashley Williams."
        ],
        "234": [
            1176.08,
            1180.8,
            "How many times has that been said this season, stopped firmly in his tracks by Ashley Williams?"
        ],
        "235": [
            1180.8,
            1181.76,
            "Great leader out there."
        ],
        "236": [
            1184.56,
            1186.72,
            "For me, one of the best in the Premier League at doing that."
        ],
        "237": [
            1186.72,
            1191.68,
            "Vocal, puts his body on the line every time he goes out on the pitch, as you should do."
        ],
        "238": [
            1192.56,
            1194.72,
            "But not always every player does that."
        ],
        "239": [
            1200.4,
            1204.32,
            "And he's yet another player, Ashley Williams, who learnt his trade coming up"
        ],
        "240": [
            1204.32,
            1205.28,
            "through the Football League."
        ],
        "241": [
            1206.32,
            1208.96,
            "Comes with Stockport County before the switch to Swansea."
        ],
        "242": [
            1210.96,
            1211.46,
            "Oscar."
        ],
        "243": [
            1216.96,
            1217.46,
            "Williams."
        ],
        "244": [
            1219.84,
            1222.0,
            "Moved on by Sigurdsson, here's Polosky."
        ],
        "245": [
            1223.76,
            1226.8,
            "Jack Cork trying to feed that ball through to Polosky."
        ],
        "246": [
            1226.8,
            1228.96,
            "That's where he likes to be, running between defenders."
        ],
        "247": [
            1230.32,
            1231.76,
            "He does cause problems with that."
        ],
        "248": [
            1232.32,
            1233.36,
            "He's always on the move."
        ],
        "249": [
            1234.0,
            1237.2,
            "When his teammates are in possession, he's trying to move defenders around."
        ],
        "250": [
            1238.16,
            1239.68,
            "Fabregas, Oscar."
        ],
        "251": [
            1240.72,
            1241.28,
            "Loftus-Cheek."
        ],
        "252": [
            1242.32,
            1243.36,
            "Fabregas again."
        ],
        "253": [
            1244.72,
            1248.16,
            "Badaraman is wanting to get the better of Rangel, and no-take is in the middle for Chelsea."
        ],
        "254": [
            1250.48,
            1252.48,
            "That's a better ball right across the face of the goal."
        ],
        "255": [
            1254.08,
            1257.04,
            "Previous one, he did nothing with, but that one he did a lot better."
        ],
        "256": [
            1258.8,
            1261.92,
            "A little bit lucky here, just gets the benefit of that rebound."
        ],
        "257": [
            1261.92,
            1264.8,
            "Thinking it happened so quick, nobody could actually get across, and in the end,"
        ],
        "258": [
            1264.88,
            1267.2,
            "Pretty much a farewell tour again for Gust Hiddink."
        ],
        "259": [
            1269.68,
            1273.68,
            "The Oscar was just caught there by a high boot by Jefferson Monteiro."
        ],
        "260": [
            1280.32,
            1283.36,
            "But unlikely, apparently, we'll see Gust Hiddink in a management role again."
        ],
        "261": [
            1283.36,
            1286.72,
            "He wants to end his career helping young players"
        ],
        "262": [
            1286.72,
            1288.72,
            "get their first chance at a World Cup."
        ],
        "263": [
            1288.72,
            1290.72,
            "He's got a lot of experience in the world of football."
        ],
        "264": [
            1290.72,
            1292.72,
            "He's got a lot of experience in the world of football."
        ],
        "265": [
            1293.28,
            1297.04,
            "Helping young players in youth academies."
        ],
        "266": [
            1297.04,
            1298.96,
            "It's a club that will give him the chance."
        ],
        "267": [
            1300.56,
            1303.04,
            "He's got a lot to offer in that capacity, I think."
        ],
        "268": [
            1309.84,
            1312.96,
            "Maybe he does it in this country, in one of our academies."
        ],
        "269": [
            1316.72,
            1320.16,
            "I'm still not sure about the academy system in this country, how it's run."
        ],
        "270": [
            1321.12,
            1325.76,
            "There's a lot to look at, to turn it around and get it right."
        ],
        "271": [
            1326.56,
            1328.0,
            "You want the best people in charge."
        ],
        "272": [
            1329.76,
            1331.44,
            "Swansea City on the charge here."
        ],
        "273": [
            1332.16,
            1336.72,
            "Andre Ayou, well he made life awkward there for Chelsea's back four."
        ],
        "274": [
            1336.72,
            1339.44,
            "In by Monteiro and just over the head of Andre Ayou."
        ],
        "275": [
            1341.12,
            1343.76,
            "Such a positive opening by Swansea City."
        ],
        "276": [
            1344.4,
            1347.44,
            "He'll get the ball out to Monteiro, he is causing problems, but"
        ],
        "277": [
            1348.4,
            1353.04,
            "they are giving Swansea the opportunity Chelsea, by giving the ball straight back to them at times."
        ],
        "278": [
            1355.6,
            1357.52,
            "This is Loftus-Cheek, now it's Oscar."
        ],
        "279": [
            1361.2,
            1364.56,
            "Oscar gets away from Leroy Fair, another really good ball in and"
        ],
        "280": [
            1364.56,
            1367.52,
            "Pato unable to direct it on target."
        ],
        "281": [
            1367.52,
            1372.56,
            "Strikers dream that ball was, absolutely brilliant delivery."
        ],
        "282": [
            1372.8,
            1377.84,
            "There's the ball in there, just defies Ayou, just a little bit too high for him."
        ],
        "283": [
            1380.32,
            1385.36,
            "The ball in by Oscar, you feel Pato could have taken it first time, maybe"
        ],
        "284": [
            1386.16,
            1389.36,
            "gambled a bit, trying to get a touch under control."
        ],
        "285": [
            1390.4,
            1395.2,
            "Probably not at his sharpest right now, his last competitive game before last week was"
        ],
        "286": [
            1395.2,
            1398.24,
            "in November, he's gone through a little bit of a mini pre-season"
        ],
        "287": [
            1398.24,
            1400.8,
            "at Stamford Bridge, training twice a day."
        ],
        "288": [
            1403.52,
            1409.12,
            "No Leroy Remy here today, he's injured, Diego Costa serving the additional game to his ban."
        ],
        "289": [
            1414.64,
            1419.68,
            "This is Monteiro and Begovic, gets a big left hand to it, but he was concerned."
        ],
        "290": [
            1422.8,
            1424.16,
            "He does well in the end, doesn't he?"
        ],
        "291": [
            1426.64,
            1430.8,
            "Gaines on his left-hand side, the problems are coming, flipped in there again,"
        ],
        "292": [
            1430.8,
            1434.32,
            "spots it early, that's all he has to do, he's confident in what he's doing there,"
        ],
        "293": [
            1435.12,
            1436.32,
            "he knows what's around him."
        ],
        "294": [
            1438.56,
            1442.48,
            "Just gets his little bit of luck, at least he committed himself."
        ],
        "295": [
            1448.64,
            1451.84,
            "Fabregas looking to pull the strings, Van Gaal watching that."
        ],
        "296": [
            1452.56,
            1456.16,
            "That's excellent defending, where would Orte headed back to his goalkeeper,"
        ],
        "297": [
            1456.8,
            1458.48,
            "he knows there's somebody behind him as well."
        ],
        "298": [
            1458.48,
            1462.88,
            "That was presented with a special memento before kick-off here,"
        ],
        "299": [
            1462.88,
            1466.96,
            "after last weekend's 300th league game for this club."
        ],
        "300": [
            1470.56,
            1475.84,
            "Polosky, Gilvy-Sigurdsson, this now is Jefferson Monteiro."
        ],
        "301": [
            1477.92,
            1482.64,
            "Monteiro, away from Maspul Equator, but Maspul Equator is back to put the block on."
        ],
        "302": [
            1483.12,
            1488.96,
            "Offer he'll move by the handball appeals, Monteiro again, he's asking questions,"
        ],
        "303": [
            1488.96,
            1493.92,
            "and that is fired home brilliantly and beautifully by Gilvy-Sigurdsson."
        ],
        "304": [
            1495.12,
            1500.88,
            "He has led Swansea City's charge to safety at times almost single-handedly."
        ],
        "305": [
            1500.88,
            1504.16,
            "But it's Monteiro again, isn't it? Causing all sorts of problems,"
        ],
        "306": [
            1504.16,
            1508.56,
            "jinking one way, jinking the other, but again you have to ask questions"
        ],
        "307": [
            1508.56,
            1512.64,
            "of that Chelsea defence. Do they never learn to let Monteiro"
        ],
        "308": [
            1512.64,
            1516.96,
            "back them into the penalty box? And when he gets in there, you'll see what he does."
        ],
        "309": [
            1518.08,
            1521.92,
            "There, he checks and turns, previous to that he got in the box, this time he didn't."
        ],
        "310": [
            1521.92,
            1524.88,
            "But there, the head is not a good one, but the strike's a cracker."
        ],
        "311": [
            1524.88,
            1529.36,
            "The defender on the edge of the six-yard box, to take that on, it hits his shin, yes,"
        ],
        "312": [
            1529.36,
            1533.68,
            "but he hits the target, Mlakavic has got no chance. It's all about Monteiro."
        ],
        "313": [
            1534.64,
            1538.48,
            "Twists and turns, does two of them, nearly slips, but gets the ball in,"
        ],
        "314": [
            1538.48,
            1542.16,
            "makes defenders defend. It's a difficult ball to get cleared at."
        ],
        "315": [
            1542.96,
            1547.36,
            "There's the clip, he's at full strength, just puts it straight back in an area where"
        ],
        "316": [
            1547.36,
            1550.72,
            "it's going to be dangerous, especially when Sigurdsson's on the end of it."
        ],
        "317": [
            1550.72,
            1552.32,
            "Quality finish, quality player."
        ],
        "318": [
            1554.16,
            1556.48,
            "Nine goals in 14 games for Gilvy-Sigurdsson."
        ],
        "319": [
            1558.0,
            1561.92,
            "In this calendar year, only Harry Kane and Sergio Aguero have scored more Premier League goals"
        ],
        "320": [
            1562.72,
            1565.52,
            "since the turn of the year than Sigurdsson."
        ],
        "321": [
            1565.52,
            1570.08,
            "The problem was not just the cross that created the problem for Chelsea,"
        ],
        "322": [
            1570.08,
            1574.4,
            "just before then he picked it up and Chelsea let him back them into the box,"
        ],
        "323": [
            1574.4,
            1578.56,
            "where it's going to cause you all sorts of problems, keep him outside that 18-yard box."
        ],
        "324": [
            1579.36,
            1581.36,
            "HENDO! HENDO! HENDO!"
        ],
        "325": [
            1586.8,
            1587.52,
            "Mlakavic."
        ],
        "326": [
            1590.16,
            1594.88,
            "As Gary mentioned, Jevison Monteiro again showing his worth to Swansea City."
        ],
        "327": [
            1596.24,
            1600.64,
            "Swansea City fans have been wondering why he hasn't been getting his opportunity,"
        ],
        "328": [
            1600.64,
            1604.16,
            "we mentioned earlier on Francesco Guidolin wanted more defensively from him,"
        ],
        "329": [
            1605.12,
            1610.24,
            "wants to get the balance right in the team, but he can deliver"
        ],
        "330": [
            1611.28,
            1614.56,
            "assists like that, moments like that, he can be a game-changer, a match winner."
        ],
        "331": [
            1615.36,
            1618.88,
            "Well, what would you rather him do? Would you rather him hook the touchline further up,"
        ],
        "332": [
            1618.88,
            1623.68,
            "get possession of the ball, destroy defenders in that final third, or would you want him tracking"
        ],
        "333": [
            1623.68,
            1629.36,
            "back, helping out where he can't then get forward and cause his havoc? I used to play with a guy"
        ],
        "334": [
            1629.36,
            1634.48,
            "called John Robertson, best I ever played with, who used to do that, he never used to come back"
        ],
        "335": [
            1634.48,
            1640.64,
            "and help, he has somebody else to do that. Get your best players doing what they do best."
        ],
        "336": [
            1643.68,
            1645.84,
            "Well, Chelsea had a couple of nibbles there at Leroy Firth."
        ],
        "337": [
            1653.44,
            1657.04,
            "Well, you're used to seeing that from Mikel, he's one of those who breaks play up,"
        ],
        "338": [
            1658.0,
            1662.16,
            "he's only going for the ball there, Rupert has to start with,"
        ],
        "339": [
            1662.16,
            1667.44,
            "there's a little bit of trickery and it's just total obstruction, isn't it? Just blocks him off."
        ],
        "340": [
            1673.84,
            1677.44,
            "Gilfie Sigurdsson standing over this for Swansea City."
        ],
        "341": [
            1679.76,
            1683.28,
            "He's trying to pick out Fernandes, but Babarame had seen the move."
        ],
        "342": [
            1683.6,
            1685.6,
            "This is Pedro."
        ],
        "343": [
            1689.6,
            1691.6,
            "Williams."
        ],
        "344": [
            1691.6,
            1696.64,
            "Polosky, curving his run, has remained onside, that was all he could do really,"
        ],
        "345": [
            1696.64,
            1701.04,
            "as he had to stretch to keep the ball in play, but not the most convincing from Miaska,"
        ],
        "346": [
            1701.04,
            1706.32,
            "the US defender, who's helped out by Ivanovic. So defenders hate what Polosky does to them,"
        ],
        "347": [
            1707.28,
            1710.4,
            "he runs into channels, he makes bad balls into good balls."
        ],
        "348": [
            1710.56,
            1713.44,
            "Ashley Williams knows that, he just left that ball in there,"
        ],
        "349": [
            1713.44,
            1716.48,
            "knowing that his teammate would run it down."
        ],
        "350": [
            1726.48,
            1728.48,
            "Kauk."
        ],
        "351": [
            1729.44,
            1731.44,
            "Kauk."
        ],
        "352": [
            1736.72,
            1741.12,
            "There's Jevison Monteiro. Rosca snapping him with a challenge that time."
        ],
        "353": [
            1748.48,
            1753.76,
            "Swansea have won three of their last five to get themselves away from danger."
        ],
        "354": [
            1754.72,
            1758.96,
            "They just now want to make sure they see this job through, they hit the 40 point mark."
        ],
        "355": [
            1762.64,
            1764.88,
            "RU hunting down Babarame."
        ],
        "356": [
            1768.4,
            1774.16,
            "Fabregas. Babarame again was pulled back, and that will be a yellow card for Angel Rangel."
        ],
        "357": [
            1774.72,
            1776.08,
            "Yeah, he knows it straight away."
        ],
        "358": [
            1776.08,
            1784.0,
            "Easy one there for the referee. A bit of acceleration there from Rahman,"
        ],
        "359": [
            1784.0,
            1788.64,
            "caught him out. See there when he gets he accelerates away, there's the pull."
        ],
        "360": [
            1788.64,
            1791.68,
            "Could have stayed on his feet, he was going into a clear patch of ground there."
        ],
        "361": [
            1791.68,
            1803.68,
            "Miasga."
        ],
        "362": [
            1814.24,
            1815.12,
            "That's for La Quinta."
        ],
        "363": [
            1817.28,
            1821.52,
            "Ruben Loftus-Cheek dropping a little bit deep here, is seen as a box-to-box midfielder."
        ],
        "364": [
            1821.52,
            1823.92,
            "Fabregas with the ball to Pato, and now it's Pedro."
        ],
        "365": [
            1826.8,
            1827.76,
            "Ruben Loftus-Cheek."
        ],
        "366": [
            1831.36,
            1832.0,
            "Fabregas."
        ],
        "367": [
            1836.56,
            1842.4,
            "This is Pedro, and Neil Taylor getting his head to it, but Oscar will pick up the pieces for Chelsea."
        ],
        "368": [
            1843.76,
            1847.36,
            "Taylor wins that duel too. Chelsea settled for the corner."
        ],
        "369": [
            1847.44,
            1850.48,
            "He's in possession, Oscar. He's so silky, isn't he? So difficult to"
        ],
        "370": [
            1851.12,
            1856.16,
            "judge what he's going to do as a defender. Pedro needs to get involved a little bit more."
        ],
        "371": [
            1856.16,
            1859.36,
            "I think that's one of the first couple of times you've mentioned him in this first half."
        ],
        "372": [
            1862.0,
            1865.68,
            "Fabregas, poor corner in the end, on the Chelsea man."
        ],
        "373": [
            1865.68,
            1869.04,
            "You have to lie about it for La Quinta. Offside though against Miasga."
        ],
        "374": [
            1870.32,
            1874.56,
            "How many time commentators and co-commentators have said that this season, a poor corner."
        ],
        "375": [
            1874.64,
            1877.12,
            "None of you say that, just don't beat that first man."
        ],
        "376": [
            1882.4,
            1887.12,
            "Some of these Chelsea players may be concerned about their futures after meeting with Antonio"
        ],
        "377": [
            1887.12,
            1893.28,
            "Conte. Also they're after failing to show up in their title defence this season. It could be the"
        ],
        "378": [
            1893.28,
            1897.6,
            "worst title defence ever by a reigning Premier League champion. That dubious honour at the moment"
        ],
        "379": [
            1897.6,
            1902.24,
            "is shared between Blackburn, Rovers and Manchester United, who both finished seventh in their respective"
        ],
        "380": [
            1902.24,
            1902.8,
            "defences."
        ],
        "381": [
            1907.36,
            1910.72,
            "As Alex Ferguson said at the start of the next pre-season, he'd look into"
        ],
        "382": [
            1911.92,
            1916.08,
            "his players eyes and see if they had the hunger, the desire to climb that mountain again."
        ],
        "383": [
            1919.52,
            1925.36,
            "Piloski, are you in the middle? Fouls his man. Terrific again by Piloski."
        ],
        "384": [
            1926.24,
            1930.8,
            "He's on the move all the time. Could have taken a shot on there but decided not to. Put him back"
        ],
        "385": [
            1930.8,
            1935.44,
            "in the danger area to help a teammate out. Just clips it in and it is a foul. He is late."
        ],
        "386": [
            1936.48,
            1940.48,
            "A decent header under pressure but he had to go for it."
        ],
        "387": [
            1940.8,
            1942.8,
            "Andre Mariner not happy."
        ],
        "388": [
            1942.8,
            1944.8,
            "Djokovic not too sure what's going on."
        ],
        "389": [
            1944.8,
            1946.8,
            "Well I think it's fair to say Andre Mariner's getting his point across to Cesc Fabregas and Branislav Ivanovic."
        ],
        "390": [
            1946.8,
            1948.8,
            "I like that. From a referee."
        ],
        "391": [
            1948.8,
            1950.8,
            "A number of times you see players being demonstrative towards a referee, he's getting his own back."
        ],
        "392": [
            1950.8,
            1952.8,
            "He's got a good shot."
        ],
        "393": [
            1952.8,
            1954.8,
            "He's got a good shot."
        ],
        "394": [
            1954.8,
            1956.8,
            "He's got a good shot."
        ],
        "395": [
            1956.8,
            1958.8,
            "He's got a good shot."
        ],
        "396": [
            1958.8,
            1960.8,
            "He's got a good shot."
        ],
        "397": [
            1960.8,
            1962.8,
            "He's got a good shot."
        ],
        "398": [
            1962.8,
            1964.8,
            "He's got a good shot."
        ],
        "399": [
            1964.8,
            1966.8,
            "He's got a good shot."
        ],
        "400": [
            1966.8,
            1968.8,
            "He's got a good shot."
        ],
        "401": [
            1969.12,
            1971.12,
            "He's got a good shot."
        ],
        "402": [
            1971.12,
            1973.12,
            "He's got a good shot."
        ],
        "403": [
            1973.12,
            1975.12,
            "He's got a good shot."
        ],
        "404": [
            1975.12,
            1977.12,
            "Djokovic's going to get his own back."
        ],
        "405": [
            1977.12,
            1979.12,
            "Eight months of frustration."
        ],
        "406": [
            1979.12,
            1981.12,
            "Fair play to him."
        ],
        "407": [
            1981.12,
            1983.12,
            "This is Pedro."
        ],
        "408": [
            1983.12,
            1985.12,
            "This is Pedro."
        ],
        "409": [
            1985.12,
            1987.12,
            "Dribbling, not really his game."
        ],
        "410": [
            1987.12,
            1989.12,
            "He likes to get in behind fullback and the ball played towards him."
        ],
        "411": [
            1989.12,
            1991.12,
            "He likes to get in behind fullback and the ball played towards him."
        ],
        "412": [
            1991.12,
            1993.12,
            "Two fullbacks though."
        ],
        "413": [
            1993.12,
            1995.12,
            "Pretty quick."
        ],
        "414": [
            1995.12,
            1997.12,
            "Pretty aware."
        ],
        "415": [
            1997.12,
            1998.12,
            "Yeah."
        ],
        "416": [
            2002.28,
            2004.2,
            "Montero in strong Llanos to La Quetta,"
        ],
        "417": [
            2004.2,
            2005.56,
            "Polosky giving chase to this,"
        ],
        "418": [
            2005.56,
            2007.2,
            "Ivanovic in control,"
        ],
        "419": [
            2007.2,
            2010.32,
            "Begovic just about remains in control."
        ],
        "420": [
            2010.32,
            2012.6,
            "He said thanks for that, Ivanovic."
        ],
        "421": [
            2015.36,
            2017.36,
            "He stood right in the middle of his feet there."
        ],
        "422": [
            2020.12,
            2021.76,
            "Swansea City not hanging around,"
        ],
        "423": [
            2021.76,
            2023.2,
            "leading here by a goal to nil,"
        ],
        "424": [
            2023.2,
            2025.24,
            "Montero's assist for Sigurdsson's volley."
        ],
        "425": [
            2026.24,
            2028.72,
            "Jefferson Montero clips off Aspen La Quetta."
        ],
        "426": [
            2030.0,
            2033.12,
            "Aspen La Quetta just thinking,"
        ],
        "427": [
            2033.12,
            2036.16,
            "no, not again, he's coming at me again."
        ],
        "428": [
            2036.16,
            2037.32,
            "This time he deals with it,"
        ],
        "429": [
            2037.32,
            2039.8,
            "but they've still got a corner from it."
        ],
        "430": [
            2040.68,
            2042.96,
            "No good source of supply on this left-hand side"
        ],
        "431": [
            2042.96,
            2045.6,
            "from Montero in this first half so far."
        ],
        "432": [
            2050.48,
            2052.56,
            "Swansea have scored just seven Premier League goals"
        ],
        "433": [
            2052.56,
            2054.76,
            "from set-pieces this season,"
        ],
        "434": [
            2054.96,
            2057.56,
            "only four teams have managed fewer than that,"
        ],
        "435": [
            2057.56,
            2059.96,
            "it's not really been a strong suit of theirs."
        ],
        "436": [
            2059.96,
            2062.8,
            "Ashley Williams having to add to that tally now."
        ],
        "437": [
            2065.8,
            2066.8,
            "Crowd scene."
        ],
        "438": [
            2066.8,
            2068.12,
            "Penalty area."
        ],
        "439": [
            2068.12,
            2069.72,
            "It's got to stop this."
        ],
        "440": [
            2072.12,
            2073.68,
            "Well, then, Williams found himself free,"
        ],
        "441": [
            2073.68,
            2077.32,
            "that's Leroy Fir and Chelsea have survived for now."
        ],
        "442": [
            2079.16,
            2082.2,
            "Montero, Gilvy Sigurdsson, lovely ball,"
        ],
        "443": [
            2082.2,
            2084.56,
            "and that could have gone anywhere."
        ],
        "444": [
            2085.36,
            2087.4,
            "Begovic thankful that Aspen La Quetta"
        ],
        "445": [
            2087.4,
            2089.4,
            "diverted the cross back towards him."
        ],
        "446": [
            2089.4,
            2091.04,
            "If you want to be a defender,"
        ],
        "447": [
            2091.04,
            2093.72,
            "don't look at how Chelsea defended that."
        ],
        "448": [
            2093.72,
            2095.68,
            "Again, it's not very good, a free-header there,"
        ],
        "449": [
            2095.68,
            2099.04,
            "comes through, just bounced up a little bit on him,"
        ],
        "450": [
            2099.04,
            2101.16,
            "there's the ball put back in."
        ],
        "451": [
            2101.16,
            2102.6,
            "And again, they don't deal with it well,"
        ],
        "452": [
            2102.6,
            2104.2,
            "they don't get it clear,"
        ],
        "453": [
            2104.2,
            2105.52,
            "terrific ball driven in there,"
        ],
        "454": [
            2105.52,
            2107.36,
            "and they get lucky, Chelsea."
        ],
        "455": [
            2107.36,
            2108.48,
            "All over the place."
        ],
        "456": [
            2109.68,
            2113.0,
            "That could have been a lot, lot worse for Chelsea."
        ],
        "457": [
            2113.12,
            2116.08,
            "This is Oscar, Fabregas,"
        ],
        "458": [
            2116.08,
            2119.68,
            "Swansea City with a bit between their teeth here."
        ],
        "459": [
            2119.68,
            2122.4,
            "Montero, riding the challenge of Aspen La Quetta,"
        ],
        "460": [
            2122.4,
            2123.88,
            "then hits the deck,"
        ],
        "461": [
            2123.88,
            2126.28,
            "and Aspen La Quetta about to be yellow-carded,"
        ],
        "462": [
            2126.28,
            2129.84,
            "and that will be music to the ears"
        ],
        "463": [
            2129.84,
            2132.28,
            "and also light the eyes up of Jefferson Montero."
        ],
        "464": [
            2132.28,
            2133.68,
            "Yeah, good referee in again."
        ],
        "465": [
            2134.8,
            2137.12,
            "Again, it's just frustration, Montero again,"
        ],
        "466": [
            2137.12,
            2138.88,
            "running at him, takes him out,"
        ],
        "467": [
            2138.88,
            2141.4,
            "knew exactly what he was doing, left the boot high."
        ],
        "468": [
            2142.4,
            2145.28,
            "Montero, no option to go over."
        ],
        "469": [
            2145.28,
            2148.2,
            "He's just let him a merry dance in this first half."
        ],
        "470": [
            2148.2,
            2150.36,
            "But he hasn't had much protection either."
        ],
        "471": [
            2150.36,
            2151.8,
            "Aspen La Quetta."
        ],
        "472": [
            2154.32,
            2157.24,
            "Well, Montero will keep driving now at Aspen La Quetta,"
        ],
        "473": [
            2157.24,
            2161.0,
            "even more so that Chelsea full-back is on a yellow card."
        ],
        "474": [
            2166.64,
            2169.28,
            "Babaramen and Begovic leaving it to each other,"
        ],
        "475": [
            2169.44,
            2172.0,
            "this is Ayoub and Begovic down to make the save,"
        ],
        "476": [
            2172.0,
            2174.08,
            "but Chelsea are wobbling here."
        ],
        "477": [
            2174.08,
            2177.56,
            "He'd got to go with his right foot there, he really had."
        ],
        "478": [
            2177.56,
            2181.92,
            "It was almost inside out, he tries to get his left leg round this."
        ],
        "479": [
            2181.92,
            2183.16,
            "I mean, it's Pilos..."
        ],
        "480": [
            2183.16,
            2185.04,
            "I've got his name wrong there."
        ],
        "481": [
            2185.04,
            2188.16,
            "Piloski again causes the problem,"
        ],
        "482": [
            2188.16,
            2190.64,
            "forcing the pressure on to Begovic."
        ],
        "483": [
            2192.04,
            2194.6,
            "But then when he gets the opportunity, Ayoub,"
        ],
        "484": [
            2194.6,
            2196.68,
            "you've got to use your right foot, back yourself."
        ],
        "485": [
            2197.68,
            2199.68,
            "Pato down on the pitch."
        ],
        "486": [
            2201.68,
            2204.52,
            "The referee keeping a watch on what's happening,"
        ],
        "487": [
            2204.52,
            2208.04,
            "he's back on his feet now but not happy with the challenge that was made upon him."
        ],
        "488": [
            2208.04,
            2209.04,
            "Alexander Pato."
        ],
        "489": [
            2211.04,
            2214.04,
            "Well, he's telling the referee exactly what he thought happened."
        ],
        "490": [
            2218.44,
            2220.44,
            "Home fans not impressed."
        ],
        "491": [
            2223.44,
            2225.44,
            "Didn't make a great deal of wrong with that."
        ],
        "492": [
            2227.44,
            2229.44,
            "Down rather easily there."
        ],
        "493": [
            2230.44,
            2232.44,
            "Let's go back to Chelsea defensively, Gary."
        ],
        "494": [
            2232.44,
            2235.44,
            "No John Terry, no Gary Cahill, no Kurt Zouma,"
        ],
        "495": [
            2235.44,
            2237.44,
            "he's out of course for a long time,"
        ],
        "496": [
            2237.44,
            2238.44,
            "fortunately for Chelsea."
        ],
        "497": [
            2238.44,
            2241.44,
            "Thibaut Courtois on the bench as well,"
        ],
        "498": [
            2241.44,
            2244.44,
            "the heart of that team at the back is missing here."
        ],
        "499": [
            2244.44,
            2248.44,
            "I can't tell you how important that is, to get that right at the back."
        ],
        "500": [
            2248.44,
            2251.44,
            "I always say, you talk about partnerships with strikers,"
        ],
        "501": [
            2251.44,
            2254.44,
            "so important you get these centre-halves with a good understanding."
        ],
        "502": [
            2255.2,
            2260.2,
            "But again, it was Polosky there who caused the problem by his persistence."
        ],
        "503": [
            2261.2,
            2263.2,
            "Looked like it was going to be easy through to Begovic,"
        ],
        "504": [
            2263.2,
            2266.2,
            "but he wasn't having any of it at all, he put the pressure on."
        ],
        "505": [
            2268.2,
            2271.2,
            "Off the cheek, this is Fir and now Polosky."
        ],
        "506": [
            2272.2,
            2276.2,
            "Leroy Fir again, appended by John Obi-Maciel."
        ],
        "507": [
            2279.2,
            2282.2,
            "When you have that many injuries of key players out,"
        ],
        "508": [
            2282.2,
            2284.2,
            "it's always going to be difficult to fill those gaps."
        ],
        "509": [
            2285.2,
            2290.2,
            "Chelsea are finding the players out of position a little bit as well."
        ],
        "510": [
            2292.2,
            2294.2,
            "Some youngsters on the bench."
        ],
        "511": [
            2296.2,
            2300.2,
            "A reminder that Thibaut Courtois is amongst the substitutes here for Chelsea,"
        ],
        "512": [
            2300.2,
            2303.2,
            "the decision has been made to start with Asmir Begovic,"
        ],
        "513": [
            2303.2,
            2306.2,
            "who's hugely experienced of course, but in front of him,"
        ],
        "514": [
            2306.2,
            2309.2,
            "Ivanovic and Miaska, a new partnership."
        ],
        "515": [
            2310.2,
            2312.2,
            "They played together last week against Aston Villa."
        ],
        "516": [
            2312.96,
            2319.96,
            "You see Ler, Miaska, very, very sloppy ball."
        ],
        "517": [
            2319.96,
            2323.96,
            "So Ivanovic put it behind him, put him under a little bit of pressure."
        ],
        "518": [
            2323.96,
            2325.96,
            "No real confidence behind it."
        ],
        "519": [
            2328.96,
            2331.96,
            "It's a harsh place to learn a lesson, the Premier League."
        ],
        "520": [
            2338.96,
            2339.96,
            "As for Lekwete..."
        ],
        "521": [
            2342.96,
            2344.96,
            "Fabregas, enough purchase on it."
        ],
        "522": [
            2347.96,
            2349.96,
            "It just looks a lot more desire."
        ],
        "523": [
            2350.96,
            2352.96,
            "The Swansea team than the Chelsea team out there."
        ],
        "524": [
            2355.96,
            2358.96,
            "Montero, a real buzz around the stadium when he picks up possession."
        ],
        "525": [
            2358.96,
            2360.96,
            "Miaska, will he foul him? Yes, he did."
        ],
        "526": [
            2360.96,
            2363.96,
            "And that will be a yellow card for the American centre-half."
        ],
        "527": [
            2366.96,
            2370.96,
            "Well, he's saying, did Montero go down a wee bit easy?"
        ],
        "528": [
            2371.72,
            2373.72,
            "There, he doesn't know, he grabs him back."
        ],
        "529": [
            2373.72,
            2375.72,
            "Oh, it's a yellow card every day of the week."
        ],
        "530": [
            2376.72,
            2378.72,
            "And then he puts his hands up."
        ],
        "531": [
            2378.72,
            2381.72,
            "I don't know how he's got the nerve to put his hands up after that."
        ],
        "532": [
            2381.72,
            2384.72,
            "Not one, two, but three attempts to drag him back."
        ],
        "533": [
            2386.72,
            2390.72,
            "Jefferson Montero has now got two of the Chelsea back four yellow carded"
        ],
        "534": [
            2390.72,
            2392.72,
            "because of the problems he's causing."
        ],
        "535": [
            2394.72,
            2397.72,
            "The disappointing thing is, Chelsea aren't learning from it."
        ],
        "536": [
            2398.72,
            2400.72,
            "They're just letting him dictate."
        ],
        "537": [
            2401.72,
            2402.72,
            "It's a really good lead."
        ],
        "538": [
            2406.72,
            2409.72,
            "Nazmiyev Begovic has just been shielding his eyes from the sun"
        ],
        "539": [
            2409.72,
            2412.72,
            "as he's watching Taylor and Sigurdsson stand over this."
        ],
        "540": [
            2416.72,
            2418.72,
            "Neil Taylor with it, free header for Leroy Fir,"
        ],
        "541": [
            2418.72,
            2421.72,
            "but couldn't generate the power to cause any problems for Begovic."
        ],
        "542": [
            2421.72,
            2423.72,
            "It's a really good lead, wasn't it?"
        ],
        "543": [
            2423.72,
            2424.72,
            "He wanted that."
        ],
        "544": [
            2425.72,
            2427.72,
            "It's clipped up beautifully."
        ],
        "545": [
            2428.48,
            2431.48,
            "A big leap, just couldn't get the desired power behind it."
        ],
        "546": [
            2431.48,
            2434.48,
            "His own team-mate, Ashley Williams, gets in the way a little bit there."
        ],
        "547": [
            2435.48,
            2437.48,
            "Again, Chelsea don't defend it very well."
        ],
        "548": [
            2449.48,
            2454.48,
            "He's a player who's been renowned for his power in the air, Leroy Fir."
        ],
        "549": [
            2455.24,
            2458.24,
            "Tall man in any case, but he has an excellent leap as well."
        ],
        "550": [
            2461.24,
            2463.24,
            "You have to say, Chelsea just look like a team"
        ],
        "551": [
            2463.24,
            2465.24,
            "who are waiting for a new manager to come in."
        ],
        "552": [
            2467.24,
            2471.24,
            "It's as if, right, there's an outside chance we might get in the Europa League,"
        ],
        "553": [
            2471.24,
            2473.24,
            "but perhaps not a good thing."
        ],
        "554": [
            2477.24,
            2479.24,
            "The Europa League could go down to seventh position"
        ],
        "555": [
            2479.24,
            2481.24,
            "depending on what happens in the FA Cup"
        ],
        "556": [
            2481.24,
            2483.24,
            "and final placings in the Premier League."
        ],
        "557": [
            2485.24,
            2490.24,
            "Chelsea in tenth position, just behind at seventh place."
        ],
        "558": [
            2490.24,
            2491.24,
            "One win away from it."
        ],
        "559": [
            2493.24,
            2495.24,
            "You just think, do they need that next season"
        ],
        "560": [
            2495.24,
            2496.24,
            "with a new manager coming in?"
        ],
        "561": [
            2496.24,
            2500.24,
            "Champions League is their obvious target."
        ],
        "562": [
            2503.24,
            2506.24,
            "Do they want to just build things when he comes in"
        ],
        "563": [
            2506.24,
            2509.24,
            "and not have the distraction of all those games in the Europa League?"
        ],
        "564": [
            2510.0,
            2515.0,
            "They have always qualified for Europe under Roman Abramovich."
        ],
        "565": [
            2520.0,
            2524.0,
            "Really interesting to see how many players disappear from Chelsea."
        ],
        "566": [
            2525.0,
            2527.0,
            "That Firmizi Yelikard as well, yeah."
        ],
        "567": [
            2527.0,
            2529.0,
            "Good referee in again, had to think about it."
        ],
        "568": [
            2531.0,
            2533.0,
            "It was a poor challenge by Taylor."
        ],
        "569": [
            2533.76,
            2536.76,
            "Quite a few players on Yelikard in this first half."
        ],
        "570": [
            2536.76,
            2538.76,
            "There, just goes straight through the back of him."
        ],
        "571": [
            2538.76,
            2540.76,
            "There's no need for that whatsoever."
        ],
        "572": [
            2540.76,
            2541.76,
            "He's going nowhere."
        ],
        "573": [
            2541.76,
            2543.76,
            "Stay on your feet, get the right side of him."
        ],
        "574": [
            2543.76,
            2544.76,
            "Force him backwards."
        ],
        "575": [
            2555.76,
            2556.76,
            "Oscar."
        ],
        "576": [
            2557.76,
            2558.76,
            "Monteiro."
        ],
        "577": [
            2559.52,
            2560.52,
            "Oscar."
        ],
        "578": [
            2561.52,
            2562.52,
            "Monteiro."
        ],
        "579": [
            2569.52,
            2570.52,
            "I love when I saw from..."
        ],
        "580": [
            2571.52,
            2574.52,
            "Peloski again there, held it with his chest, brilliant."
        ],
        "581": [
            2575.52,
            2577.52,
            "There's Jevison Monteiro."
        ],
        "582": [
            2577.52,
            2579.52,
            "Andre Aliyu goes falling inside the box,"
        ],
        "583": [
            2579.52,
            2581.52,
            "now it's a goal scorer, Gilfi Sigurdsson."
        ],
        "584": [
            2582.52,
            2585.52,
            "Nearly dropped for Peloski, didn't it, again."
        ],
        "585": [
            2586.28,
            2588.28,
            "Rangel, Rangel."
        ],
        "586": [
            2590.28,
            2593.28,
            "Almost, almost smuggled that through to Sigurdsson."
        ],
        "587": [
            2595.28,
            2598.28,
            "This is Fabregas swept away from him by Gilfi Sigurdsson."
        ],
        "588": [
            2600.28,
            2601.28,
            "There's Oscar."
        ],
        "589": [
            2602.28,
            2605.28,
            "Again, Swansea City, real hunger and desire about them here."
        ],
        "590": [
            2606.28,
            2608.28,
            "They are hounding Chelsea all over this pitch."
        ],
        "591": [
            2609.28,
            2612.28,
            "Good advantage played by the referee, this is Sigurdsson."
        ],
        "592": [
            2613.04,
            2616.04,
            "There was no space, no Swansea player."
        ],
        "593": [
            2616.04,
            2618.04,
            "Spotted something we didn't know."
        ],
        "594": [
            2619.04,
            2625.04,
            "I said, what, ten minutes ago, the desire is so evident between the two teams."
        ],
        "595": [
            2626.04,
            2630.04,
            "Swansea on the front foot, closing down really well,"
        ],
        "596": [
            2630.04,
            2633.04,
            "putting pressure on Chelsea whenever they get it."
        ],
        "597": [
            2634.04,
            2637.04,
            "They look a little bit despondent, the Chelsea players out there at the moment."
        ],
        "598": [
            2638.04,
            2640.04,
            "Just cannot get into any sort of groove."
        ],
        "599": [
            2640.8,
            2644.8,
            "I think towards two additional minutes at the end of this first half,"
        ],
        "600": [
            2644.8,
            2646.8,
            "Swansea started well and Chelsea had a spell."
        ],
        "601": [
            2646.8,
            2648.8,
            "And since then, it's been Swansea City,"
        ],
        "602": [
            2648.8,
            2651.8,
            "who in large part of this first half have been the better team."
        ],
        "603": [
            2652.8,
            2654.8,
            "Fabianski, almost a spectator back there."
        ],
        "604": [
            2657.8,
            2660.8,
            "I've seen some nice football though from Chelsea, some nice approach work."
        ],
        "605": [
            2662.8,
            2665.8,
            "But no end product, Pedro's hardly been able to get a goal."
        ],
        "606": [
            2666.56,
            2669.56,
            "The usual suspects you're looking at, Fabregas, Oscar,"
        ],
        "607": [
            2669.56,
            2672.56,
            "the ones who are trying to make things happen."
        ],
        "608": [
            2673.56,
            2676.56,
            "Noctis' cheek has flitted in and out."
        ],
        "609": [
            2678.56,
            2680.56,
            "He's got no momentum going."
        ],
        "610": [
            2681.56,
            2683.56,
            "Leroy Fair in strongly, here's Poloski."
        ],
        "611": [
            2684.56,
            2686.56,
            "Andre Ayoub."
        ],
        "612": [
            2687.56,
            2689.56,
            "Will be Sigurdsson, he's got a chance."
        ],
        "613": [
            2690.56,
            2692.56,
            "He's got a chance, he's got a chance."
        ],
        "614": [
            2693.32,
            2694.32,
            "Andre Ayoub."
        ],
        "615": [
            2695.32,
            2697.32,
            "Will be Sigurdsson, to his left, likewise Poloski."
        ]
    }
}