{
    "input": "\n    Real Madrid 2 - 1 Betis\n\nFirst Half:\n\n1:1 Comment: Zinedine Zidane's team is showing its category.\n1:4 Comment: Isco, but now a somewhat complicated step that Nacho resolved.\n1:7 Comment: Foul, foul favorable to Real Madrid.\n1:12 Comment: Against the Colombian James.\n1:18 Comment: Luka Modric quickly bacars, delivers the ball to Isco.\n1:20 Comment: Isco opens the ball to Cristiano, doubles it and Marcelo.\n1:23 Comment: Marcelo has Pizzini in front of him, whom he faces, looking on the balcony of the area.\n1:29 Comment: Álvaro Morata saves it for Real Madrid.\n1:31 Comment: James touching the ball again on Marcelo, puts it inside.\n1:34 Comment: Isco comes breaking the salvo, with the ball in a defender and Adán appeared,\n1:39 Comment: before Morata arrived at the goal mouth.\n1:41 Comment: For that first arrival of Real Madrid before minute 2 of the game.\n1:46 Comment: Isco does very well, it seems that that ball came out but Reavi was very agile in diluting it to the game.\n1:54 Comment: Hit the ball lightly to Mandi.\n1:57 Comment: And the ball for Adan was fast.\n2:1 Comment: Ah, he's going to take the ball to Real Madrid on the wing.\n2:5 Comment: He was able to play the Pizzini.\n2:9 Comment: Toni Kroos already plays for Marcelo.\n2:11 Comment: Marcelo Toni Kroos is going to cut back against Rubén Pardo.\n2:16 Comment: Play the ball to Nacho Carvajal.\n2:19 Comment: He passed Durmisi from braking.\n2:21 Comment: Durmisi, the band is running.\n2:24 Comment: On the side James, who delivers the ball again to Luka Modric.\n2:27 Comment: Ahead of Dani Ceballos, he triangulates Real Madrid with Carvajal and James,\n2:31 Comment: who puts it up now for Cristiano, Cristiano kills it, opens it on the side, James comes there again,\n2:37 Comment: Morata is short, he plays the ball for Luka Modric.\n2:40 Comment: Modric inside, Isco on the balcony of the area, leaves the ball for Cristiano.\n2:43 Comment: Cristiano attacks, he has not been able to progress.\n2:46 Comment: Long ball taken by Adan.\n2:49 Comment: Nacho puts pressure on Sanabria and manages to win the ball from him.\n2:52 Comment: James plays again, turns Isco around, clarifies the play, playing for Marcelo.\n2:57 Comment: Marcelo looks, he touched Pizzini lightly on the back, Luka Modric arrives to steal.\n3:2 Comment: It's a danger, cuts Luka Modric, anchors a new cut, the third in a row.\n3:7 Comment: He leaves the ball perfect, James comes, baseline, ball to the far post.\n3:10 Comment: There is no one to finish that ball that the Real Madrid player put.\n3:16 Comment: And corner kick.\n3:17 Comment: It's going to be a long starter for Madrid.\n3:20 Comment: The game is going to take forever, because it's already three minutes and there are appearances from Isco, Modric,\n3:25 Comment: that recovers near the area, Madrid arrives with a lot of people.\n3:27 Comment: Cristiano noted that intervention by Penchela, which habit did not consider as a foul inside the area.\n3:32 Comment: She's going to take the corner, Toni Kroos does it at the near post, she's good.\n3:36 Comment: He has managed to reject the defense, Real Betis-Balompié cannot mount the counterattack,\n3:41 Comment: because Marcelo aborts it.\n3:44 Comment: Sergio Ramos is already playing.\n3:46 Comment: Sergio delivers, up ahead, Rubén Castro the ball to Luka Modric.\n3:52 Comment: Modric tries to put in, he is going to raise the flag, the lineman finally does not do so.\n3:57 Comment: He gave the ball to Real Betis-Balompié, he understood that there was no foul,\n4:0 Comment: How good what Sanabria left now for Rubén Castro.\n4:3 Comment: He touched the ball, in the end Toni Kroos appears to take it to Ceballos.\n4:8 Comment: Dani Ceballos comes ahead, Rubén Pardo will however play on the wing.\n4:12 Comment: Heel, Real Betis-Balompié for Pichini's departure.\n4:16 Comment: Rubén Pardo comes to receive the ball.\n4:19 Comment: Real Betis-Balompié tries to open the ball there, with speed.\n4:27 Comment: Ceballos fakes for the center, he doesn't see it clearly.\n4:33 Comment: In the end he ends up losing there, he held the ball too much and he ran out of options.\n4:37 Comment: And now comes Real Madrid's counterattack with that long ball that James is already looking for on the side.\n4:41 Comment: In front of James, Cristiano Ronaldo comes in the race, stopped by Pichella.\n4:45 Comment: He touches the ball again for the Colombian, he prepares for the center.\n4:49 Comment: He moves away from the play but Real Madrid keeps the ball in its possession.\n4:53 Comment: Playing behind Toni Kroos, he asks for it again, Carvajal open to the side.\n4:57 Comment: Carvajal who receives, there in Carvajal's face.\n5:1 Comment: Real Madrid insists again from within.\n5:4 Comment: Isco takes the ball, it doesn't last long for Betis.\n5:7 Comment: Rubén Pardo tries to hinder the combination.\n5:10 Comment: Pay attention to Real Madrid's adventure.\n5:12 Comment: Marcelo comes from the center, looking for Cristiano's head.\n5:15 Comment: At the first rebound, Cristiano takes it inside the area, he wants to leave it for Isco.\n5:19 Comment: The Morata fight, Isco continues.\n5:21 Comment: Isco turns around, tries to find a gap that does not appear.\n5:23 Comment: Ceballos played, Real Betis-Balompié manages to take it, looking for the counterattack.\n5:27 Comment: But he can't stand it there.\n5:29 Comment: Carvajal holds it, he has it for Real Betis-Balompié.\n5:32 Comment: Ceballos played, he touched the ball backwards, he fell but nothing happened to him.\n5:35 Comment: He wanted to progress, but he didn't get it on the Brasanac side.\n5:45 Comment: The truth is that it does a little more than the statuary, right?\n5:48 Comment: Watching the play repeated, look at the back of Cristiano Ronaldo's career.\n5:53 Comment: The referee glued to the play.\n5:55 Comment: He has decided that nothing happened there.\n5:58 Comment: Or at least it didn't happen enough to avoid the maximum penalty, according to the referee's criteria.\n6:2 Comment: With the ball, Real Madrid.\n6:7 Comment: Bully him, Ravas for Carvajal.\n6:12 Comment: The ball arrives after Nacho touches.\n6:14 Comment: It's good for Morata's unchecking, James handed it over, he's going to look for the center.\n6:18 Comment: Cristiano arrived very forced.\n6:20 Comment: The clear opportunity went away for Real Madrid.\n6:23 Comment: Morata was very generous in the play.\n6:27 Comment: Yes, that one was ahead, but well, Real Madrid, the first truly clear chance.\n6:31 Comment: Very good start, very good touch from Nacho, by the way, at the start of the play.\n6:34 Comment: The entire play on the left side.\n6:36 Comment: Julio is a gift, Tormisi, Tosca, and he arrives.\n6:40 Comment: Not even to get in the way and not enough to put pressure either.\n6:45 Comment: It is a gift from the left side of Betis.\n6:51 Comment: He's going to go out playing with Tosca.\n6:52 Comment: Deliver the ball to Ceballos.\n6:54 Comment: Ceballos looks high, but that ball escapes him.\n6:57 Comment: The ball doesn't last long for Betis.\n6:58 Comment: Ceballos has to be the one who at least tries to hold the ball a little.\n7:2 Comment: Because if Betis doesn't arm itself with the ball a little, the game is going to be eternal for them.\n7:9 Comment: I'm going to combine with Tormisi, Ceballos didn't find him.\n7:12 Comment: In Morata's chest, the ball goes to James, who won the game against Amadi.\n7:17 Comment: There goes on the Christian side who is going to look for the shot, to the anchor.\n7:21 Comment: Corner kick.\n7:29 Comment: Crossed ball, controlled with the chest.\n7:31 Comment: Land comes the defense of Real Betis Balompié.\n7:34 Comment: And Cristiano hits the shot at the captain of Real Betis Balompié.\n7:41 Comment: He served quickly looking for the shot against Real Madrid there in the goal mouth.\n7:45 Comment: Another corner signals the referee.\n7:50 Comment: Betis returns from Azalta.\n7:54 Comment: Real Madrid came out quickly, there is Marcelo's shipment.\n7:56 Comment: Second stick goes to take the ball to Dan.\n8:7 Comment: It's a threat to play short, but in the end I preferred to play a little longer.\n8:11 Comment: Because logically there was not much of the pressure that Madrid can put on them.\n8:14 Comment: Real Betis Balompié comes out playing inside with Rubén Pardo.\n8:19 Comment: Opening towards soft.\n8:22 Comment: The incorporation of Pinchini.\n8:24 Comment: There goes the unmarked Rubén Castro.\n8:28 Comment: Real Madrid is recovering quickly, perhaps excessively.\n8:32 Comment: With the ball well, Luka Modri ​​playing for Morata.\n8:34 Comment: Morata tries to go at speed, there he drives the ball.\n8:37 Comment: He goes to...\n8:41 Comment: Morata Stride.\n8:43 Comment: Chase Mandi.\n8:45 Comment: Find the center, win the action.\n8:46 Comment: Morata did everything, but he got to the ball so hard that he surpassed the entire line of possible finishers.\n9:2 Comment: We go there.\n9:6 Comment: Galarro.\n9:8 Comment: The thing is, I don't know how defenders can play actions like the one I just saw Morata do.\n9:15 Comment: Because the risk of being seen is nonsense and therefore of them pointing out what it was, which was a penalty.\n9:21 Comment: But also very clear.\n9:23 Comment: Ball for Real Madrid.\n9:27 Comment: Playing back in defense.\n9:30 Comment: Through Nacho.\n9:31 Comment: Nacho delivering the ball to the side for Carvajal.\n9:34 Comment: Look for the crossing.\n9:36 Comment: Isco.\n9:38 Comment: Leg to Isco.\n9:39 Comment: He puts it inside for James.\n9:40 Comment: Be careful with the shot, it hits hard.\n9:42 Comment: Adam's hands.\n9:43 Comment: Víctor spoke before the game that he was going to try to make Real Madrid's game uncomfortable.\n9:47 Comment: The game may turn out well for them, but they are not really managing to bother Madrid in the slightest.\n9:53 Comment: No, very much in Carlos that penalty that we saw that the referee does not see it nor is it in line.\n9:57 Comment: That's what happens with goal referees.\n10:0 Comment: It is a detergent.\n10:1 Comment: Neither does Pi.\n10:2 Comment: But that thing, I don't think the defender would dare to do this with those goal referees.\n10:8 Comment: Ceballos plays the ball.\n10:10 Comment: Ceballos that is coming.\n10:12 Comment: Try to open the ball to the wing where it is...\n10:15 Comment: Offside foul.\n10:17 Comment: Unfortunately, Durnisi finds himself in an offside position.\n10:22 Comment: He is a fairly offensive winger and also in Víctor's three-center-back scheme, Durnisi takes advantage of it quite well.\n10:28 Comment: I see Julio despite the fact that he is not doing one thing or the other.\n10:32 Comment: It is between the two waters at this beginning.\n10:36 Comment: Playing long.\n10:37 Comment: Looking for Luka Modric at Real Madrid.\n10:40 Comment: Petzl's overhead clearance ends again in the home team's colors.\n10:45 Comment: Toni Kroos played for Isco.\n10:47 Comment: Isco for Carvajal who fakes, goes inside with speed.\n10:50 Comment: Dani Ceballos cut the ball to take it there.\n10:54 Comment: The man with the most quality now on the team and he leaves after two.\n10:59 Comment: Dani Ceballos is leaving, he is going to join the Real Madrid camp.\n11:2 Comment: He was offside and that's why Sanabria didn't want to start.\n11:5 Comment: Dani Ceballos is desperate because he managed to get the ball and his teammate was offside.\n11:11 Comment: He recovered the ball, he tried to find partners to touch and play with but he honestly didn't find any.\n11:15 Comment: Advanced defense now from Víctor's team.\n11:18 Comment: Real Madrid has played towards the left wing.\n11:20 Comment: Sergio Ramos comes with the ball and delivers the ball short over Marcelo's position.\n11:24 Comment: Receive the bed again, change or orientation towards the Carvajal area.\n11:29 Comment: Control with the interior. Now Carvajal is going to fight there against Durnisi.\n11:32 Comment: Side against side.\n11:34 Comment: Referee says nothing happens.\n11:36 Comment: Ceballos cuts the ball but James recovers for Real Madrid.\n11:40 Comment: With the ball Luka Modric again for the Colombian.\n11:43 Comment: James plays there again on Luka's position.\n11:47 Comment: Oh, how he slept. There Isco left the ball pocketed in his belly.\n11:53 Comment: And then he kicked the ball with his right leg. The man from Malaga smiles.\n11:57 Comment: The ball deflected over Adan's goal.\n12:2 Comment: Yes, it is a very good action. Very good from Isco.\n12:6 Comment: Julio, this thing about Víctor saying that he is going to try to make Madrid uncomfortable.\n12:11 Comment: I believe that the tactic I am seeing now is playing tricks.\n12:15 Comment: Make Madrid think it's easy.\n12:17 Comment: And then they rush for possession.\n12:19 Comment: Of course Madrid is comfortable. That's clear.\n12:22 Comment: Pay attention to that steal of the ball. Now she got the traffic wrong.\n12:24 Comment: Toni Kroos goes with the ball to Durmisi. He delivers a good ball to Rubén.\n12:29 Comment: There goes the striker to look for that shot that Keylor Navas saves.\n12:37 Comment: Opportunity for Real Betis' counterattack at the feet that did not progress.\n12:41 Comment: Play the ball to Morata. Play for James. James in front of Ceballos.\n12:46 Comment: He didn't find Luka Modric. There is an advantage for him to play from the side.\n12:50 Comment: Pichini who has delivered the ball to his goalkeeper.\n12:53 Comment: There's Pichini. He materially removed her from him.\n12:56 Comment: I'm close to Modric and to lose her here I better take her off.\n13:0 Comment: Sergio Ramos with the ball.\n13:5 Comment: Sergio plays for Nacho.\n13:7 Comment: He comes to ask Toni Kroos.\n13:10 Comment: Toni Kroos for Luka Modric.\n13:13 Comment: Modric towards the band for Marcelo. He is in interior positions.\n13:16 Comment: Christian towards him. He was going to leave the ball but it didn't reach his destination.\n13:18 Comment: Marcelo can hook him up again. He touched Cristiano's cut just enough.\n13:22 Comment: The ball for Morata.\n13:24 Comment: In the end the referee says that it was a Betis player and that he took the ball.\n13:28 Comment: Madrid was on the verge of shooting three times and failed to materialize it.\n13:32 Comment: Now against Real Betis football.\n13:34 Comment: Playing with Brasenac. Trying inside Rubén Castro.\n13:37 Comment: He is going to receive a foul. The referee says no.\n13:39 Comment: The Real Betis football players also complain there.\n13:43 Comment: The ball is for Isco.\n13:45 Comment: Luka Modric plays. He saves it by triangulating Real Madrid.\n13:48 Comment: Ceballos hiding.\n13:49 Comment: The change, I don't know if it's very good. He saves her. Making it right there.\n13:55 Comment: James. Touch James back.\n13:58 Comment: Handing the ball to Nacho. Nacho for Toni Kroos.\n14:0 Comment: Central circle. Cristiano stands out above.\n14:2 Comment: He gets angry because the German didn't see it.\n14:4 Comment: If you have seen Luka Modric and this perfect James offside.\n14:8 Comment: He had moved forward in an irregular position.\n14:12 Comment: That's what the assistant pointed out.\n14:14 Comment: The comfort with which Toni Kroos came out in that play with the entire field in front of him to raise his head.\n14:19 Comment: Normally the pass is what Betis is allowing.\n14:22 Comment: Logically, Betis at least retreats quite a bit along with many players near the area.\n14:27 Comment: With so much talent that Madrid has, if they stop being easy, I don't know.\n14:31 Comment: I would understand that if I could get it easily because Betis is retreating, putting the bus.\n14:40 Comment: But it is not one thing and the other either.\n14:43 Comment: It's like between two waters in those first almost 15 minutes that it takes.\n14:48 Comment: Some of Real Madrid's opportunities.\n14:51 Comment: The one in which Morata tried to enable Cristiano Ronaldo.\n14:54 Comment: This position is regular. Attention to Rubén Pardo.\n14:56 Comment: What a good ball he scored. Kevin Lonovas has come out.\n14:59 Comment: He has already saved Real Betis' clear opportunity.\n15:2 Comment: The Tico was very fast because Rubén Pardo's ball was of great quality for Rubén Castro.\n15:10 Comment: Ceballos plays.\n15:13 Comment: Golka, Ceballos short.\n15:14 Comment: Rubén Pardo opens the ball for Brasanac.\n15:18 Comment: Pizzini is going to reach that side.\n15:21 Comment: Delays the ball on Mandi, leaves her divided.\n15:24 Comment: Rubén Pardo manages to save her.\n15:27 Comment: Goose to the ball, Petzela for Tosca.\n15:29 Comment: There goes Real Madrid with everything.\n15:31 Comment: James plays the ball quickly after receiving it from Luka Modric.\n15:35 Comment: But he managed to cut through the green and white defense.\n15:37 Comment: Saraleh playing Tosca.\n15:39 Comment: Opening to the band for Pizzini.\n15:41 Comment: Pizzini has the short support of Rubén Castro.\n15:44 Comment: He is going to cut Real Madrid.\n15:46 Comment: Sergio brings the ball out.\n15:48 Comment: Delivery to Morata.\n15:50 Comment: Morata for James who has time after slipping.\n15:55 Comment: Back the ball for Carvajal.\n15:57 Comment: Carvajal plays again with James.\n15:59 Comment: James for Isco.\n16:2 Comment: Surrounded by Real Betis football players.\n16:4 Comment: Onicross above them.\n16:6 Comment: Handing the ball to Sergio Ramos.\n16:9 Comment: Marcelos tries to unmark Morata behind him.\n16:12 Comment: Morata who fights.\n16:14 Comment: Morata against Pizzini.\n16:16 Comment: Throw-in for Real Madrid.\n16:21 Comment: That opportunity for Real Betis football.\n16:30 Comment: Real Madrid plays the ball with Marcelo the ball.\n16:33 Comment: Marcelo trying for the band.\n16:35 Comment: Marcelo trying to play for Isco.\n16:37 Comment: Real Betis football plays the short.\n16:40 Comment: But again he loses the ball at the start.\n16:42 Comment: It is protected by Morata and the throw-in for Zinedine Zidane's team.\n16:52 Comment: Uncheck for Morata.\n16:54 Comment: Leave the ball for Marcelo.\n16:56 Comment: Marcelo is going to play at the back on Onicross.\n16:58 Comment: Real Betis football wants to put pressure there.\n17:1 Comment: But he has plenty of time to play on James.\n17:3 Comment: In front of Ceballos.\n17:5 Comment: Opening and it is correct towards the left wing where Isco comes.\n17:7 Comment: Cristiano is getting off the boat.\n17:9 Comment: Ball for Marcelo. Marcelo wants to put it with the outside.\n17:11 Comment: To the balcony of the area. Clear Ceballos.\n17:13 Comment: Amada with the volley, Onicross.\n17:15 Comment: He finally leaves it to Luka Modric.\n17:17 Comment: The change. It doesn't come out. Durbisi cuts it off.\n17:20 Comment: Save Nacho. Save Nacho Sanabria. Keep on fighting.\n17:24 Comment: Sanabria holds the ball.\n17:26 Comment: Final. Ball for Real Betis football.\n17:29 Comment: Throw-in\n17:31 Comment: Technically good player Sanabria who is playing even more than Rubén Castro.\n17:33 Comment: By the way, Joaquín we have on the bench.\n17:36 Comment: Obviously he is not there to be a starter.\n17:38 Comment: Victor already said it the other day.\n17:40 Comment: In the second part he recognized that he had made a mistake because he is not in rhythm.\n17:43 Comment: But maybe we will see him in some part of the game.\n17:45 Comment: Sergio Ramos did not touch the ball in that action.\n17:47 Comment: But he makes Rubén Castro jump to avoid him.\n17:51 Comment: And maybe that gives it the point.\n17:53 Comment: A tenth of a second is enough for Keylor to arrive.\n17:55 Comment: Ball that crosses Real Betis football.\n17:57 Comment: Searching the Durbisi side.\n17:59 Comment: Play for Ceballos. Ceballos searching inside.\n18:1 Comment: Luka Modric stopped the train.\n18:3 Comment: Finally by Rubén Pardo to the left without danger.\n18:6 Comment: Real Madrid is going to play.\n18:7 Comment: Throw-in\n18:9 Comment: Well, of course, the first 15 minutes were extremely favorable to Real Madrid.\n18:14 Comment: They have not managed to score.\n18:16 Comment: Since then, perhaps Betis has been breathing a little more.\n18:20 Comment: But those beginnings have perhaps been a shame for Real Madrid not to take advantage of their overwhelming dominance.\n18:27 Comment: And maybe now Betis is finding its way a little better.\n18:32 Comment: A little better, yes.\n18:34 Comment: Balón applied good pressure at the start and Darío Ceballos hit a good shot.\n18:35 Comment: It's starting to at least make it a little more uncomfortable.\n18:41 Comment: Anger at the decision there Tosca.\n18:44 Comment: The referee just pointed out a foul in that fight with James.\n18:51 Comment: Real Madrid against the moving ball.\n18:55 Comment: He goes to serve and Carvajal does it.\n18:58 Comment: Carvajal gave the ball to Sergio Ramos.\n19:1 Comment: Sergio opens for Marcelo.\n19:2 Comment: Marcelo, Marcelo plays back again on the Camero's position.\n19:6 Comment: He is delivering for Toni Kroos.\n19:9 Comment: Luka Modric runs on his back.\n19:11 Comment: Now he offers himself to Nacho.\n19:13 Comment: The Croatian receives the ball.\n19:15 Comment: Ceballos comes with him.\n19:17 Comment: Carvajal tries to distance himself from the band.\n19:19 Comment: He does it in short.\n19:21 Comment: There he comes to receive.\n19:23 Comment: He put his leg into Durumisi.\n19:25 Comment: The referee understands that it is necessary.\n19:27 Comment: The ball again for Real Madrid.\n19:29 Comment: It will be the 20th minute of the first half with the score 0-0 here at the Santiago Bernabéu.\n19:32 Comment: Great game from Movistar.\n19:34 Comment: Ball for Luka Modric.\n19:38 Comment: Modric plays with Nacho.\n19:40 Comment: Nacho again for Luka Modric.\n19:42 Comment: The ball for Isco.\n19:44 Comment: For Toni Kroos.\n19:46 Comment: Kroos delivering for Modric.\n19:48 Comment: Modric who accepts the pressure and resolves it in such an elegant way against Sanabria.\n19:53 Comment: It is one of Modric's skills.\n19:55 Comment: When faced with pressure, the first control is already based on direct pressure.\n19:58 Comment: The ball to Isco.\n20:0 Comment: Isco delivers for Sergio Ramos.\n20:2 Comment: The ball to Marcelo.\n20:4 Comment: Marcelo who wants to face Pichini's position.\n20:6 Comment: Go back.\n20:8 Comment: Isco comes and touches the ball over Luka Modric.\n20:11 Comment: Try the wall.\n20:13 Comment: James with Morata.\n20:15 Comment: Morata returns on the Croatian's position.\n20:17 Comment: Isco is playing there.\n20:19 Comment: Receive to continue Marcelo.\n20:21 Comment: Double Isco.\n20:23 Comment: Real Betis closes well.\n20:25 Comment: He puts a ball inside for James.\n20:27 Comment: Isco.\n20:29 Comment: James is escorted to the sideline.\n20:30 Comment: Isco stops or wants to elevate Cristiano.\n20:32 Comment: Cristiano wants to leave her.\n20:34 Comment: Morata trying to find the gap.\n20:36 Comment: He can't do it.\n20:38 Comment: He finally took the ball to Real Betis.\n20:40 Comment: Soccer player who throws the ball looking for control.\n20:42 Comment: He does it really well.\n20:44 Comment: Sanabria.\n20:46 Comment: I think so.\n20:48 Comment: I do not think so.\n20:50 Comment: The referee says no.\n20:52 Comment: He says no and offside.\n20:54 Comment: The play is...\n20:56 Comment: He hasn't removed anything.\n20:58 Comment: Well, now time to see what happened there.\n21:0 Comment: The play, attention to Real Madrid that comes with danger.\n21:2 Comment: Cristiano Ronaldo who controls it.\n21:4 Comment: Cristiano at the peak of the area.\n21:6 Comment: Cristiano Ronaldo is going to face.\n21:8 Comment: He makes the bike, looks for the shot.\n21:10 Comment: Side of the net.\n21:12 Comment: The lateral hit of the net is coming against Real Betis.\n21:14 Comment: Football to Mateo.\n21:16 Comment: Yes, they continue to protest the play that I imagine we will see quickly now.\n21:18 Comment: That play of...\n21:20 Comment: This is Cristiano's field.\n21:22 Comment: And there is the center.\n21:24 Comment: Here we are going to see ourselves in the position in which Brasanac starts.\n21:31 Comment: It's just that at the same time he doesn't touch the ball.\n21:33 Comment: And therefore, it completely interrupts Brasanac's career.\n21:40 Comment: It is a clear mistake for me.\n21:42 Comment: Obviously it is outside the area, but it is a very clear foul.\n21:44 Comment: Yes, but...\n21:46 Comment: Which may have cost you dearly here.\n21:48 Comment: Yes, yes, it may have cost him almost.\n21:50 Comment: I also need to see the start of the play.\n21:52 Comment: Yes, let's see if there is an offside.\n21:54 Comment: But by not blowing offside, he has to judge the...\n21:56 Comment: Yes, yes, without a doubt, without a doubt.\n21:57 Comment: Ball in play for Real Betis Balompié.\n21:59 Comment: Hey, there's the Brasanac ball.\n22:1 Comment: Changing the trajectory for Durmisi.\n22:3 Comment: Durmisi surrounded by Real Madrid players.\n22:5 Comment: He's going to lose it there between the combined pressure of James and Carvajal.\n22:7 Comment: With the ball James.\n22:9 Comment: Hold on James.\n22:11 Comment: James falls to the ground.\n22:13 Comment: It's going to whistle.\n22:15 Comment: Mateo Lao is missing.\n22:17 Comment: Come on!\n22:33 Comment: What have you understood is happening there in this play?\n22:36 Comment: I don't know if you understand that Keir Lorna played the ball, basically, that seemed enough to him.\n22:41 Comment: The ball is for Real Madrid.\n22:43 Comment: Toni Kroos off the ball.\n22:46 Comment: Kroos has the band open.\n22:48 Comment: Carvajal.\n22:50 Comment: Luka Modric receives first, Modric inside, Cristiano plays.\n22:53 Comment: Toni Kroos again for the Croatian.\n22:55 Comment: The Real Madrid players try to triangulate,\n22:57 Comment: a little bit of speed to avoid the Real Betis-Balompié line of pressure.\n23:1 Comment: Isco's opening to the wing for Marcelo, the very good center for Cristiano, rises\n23:5 Comment: to get the ball to Petzel, pay attention to the rebound, he comes with the ball to Isco, the fight\n23:9 Comment: takes it against Lice Ballos, Luka Modric opens Toni Kroos, delivers for Carvajal, Carvajal\n23:14 Comment: that opens on the Colombian, James comes to put his left leg, too much\n23:17 Comment: thread, directly outside, will take Real Betis-Balompié out of the goal.\n23:22 Comment: Wouldn't you like to think what has been going through the Lice's head?\n23:27 Comment: I think it is enabled.\n23:29 Comment: I think that... let's see, the shot being a diagonal is quite complicated, but it seems that indeed\n23:36 Comment: was correct.\n23:37 Comment: Yes, yes, yes, obviously a foul, a clear foul, you're not going... he touches the ball and by a long shot\n23:42 Comment: and knocks down Rubén Pardo.\n23:45 Comment: Yes, I would like to know what...\n23:47 Comment: Hug, hug.\n23:49 Comment: Let's see, what did I think?\n23:51 Comment: It's just that no... it would have made a statement.\n23:55 Comment: There he goes with the ball on Urbisi's side, inside Urbisi's area...\n23:59 Comment: Do not believe!\n24:0 Comment: Oh my god!\n24:1 Comment: Oh, my goodness, the one who just made himself!\n24:4 Comment: Keir Loewnavar can't believe it, the Tico gets angry with himself because the ball\n24:9 Comment: had completely under control and in the end he inserted it himself into the\n24:14 Comment: Real Madrid goal.\n24:16 Comment: Real Madrid and Balompié take the lead in the 24th minute of the first half against\n24:21 Comment: the joy of the fans and the shocked face of a Bernabéu that can't quite believe it\n24:27 Comment: the one that Real Madrid goalkeeper Keir Loewnavar just ate.\n24:32 Comment: I think Sanabria was the author of the shot, but he had great control over it.\n24:37 Comment: Yes, he had it, it seems that he had already bagged him, he lost the ball, Urbisi's play\n24:42 Comment: in the attempt to grab her after the rebound because she was a meter outside the area.\n24:47 Comment: It's an own goal.\n24:48 Comment: Yes, it's an own goal.\n24:49 Comment: We're going to see it there, there it is and there he puts it alone into the goal.\n24:55 Comment: Yes, when trying to grab it, Santi Cañizares will explain this better tonight, but at the same time\n25:0 Comment: Trying to grab it, he evidently gets it on his own.\n25:2 Comment: Well, Betis had already stretched two or three times with danger, including the play of\n25:6 Comment: that clear foul by Keir Loewnavar.\n25:9 Comment: Keir Loewnavar has had a curious five minutes.\n25:12 Comment: The truth is that Keir Loewnavar, who we already know has been widely contested and also\n25:15 Comment: I think he is not in a good moment, that is the reality, because this was a little more for him\n25:19 Comment: fuel to the fire.\n25:20 Comment: Pay attention to Isco who comes up the side, delivers the ball to Marcelo, Marcelo who\n25:24 Comment: wants to face, there he goes against Brassens, here he tries to fight with him, hand to hand,\n25:28 Comment: The referee says that it is Marcelo's hand.\n25:31 Comment: Real Madrid has come out tangled, with Betis slowly beginning to feel more comfortable.\n25:41 Comment: The first 15 minutes Madrid has wasted a moment of fabulous play, it must be said,\n25:47 Comment: Betis does not hate him and from the first quarter hour Betis is gradually doing\n25:53 Comment: a little more.\n25:55 Comment: It is a big mistake on the part of the goalkeeper, Keir Loewnavar, if he knows it before anyone else.\n26:0 Comment: If you don't try.\n26:1 Comment: He is going to put his hands on his head because he knows that the action was really already completely\n26:7 Comment: stop.\n26:8 Comment: That's why I say it's autocolpo, that it's stopped and then he puts it in.\n26:11 Comment: Yes, yes, not wanting to, apart from the fact that there was not a single Betis player to take advantage of a\n26:14 Comment: possible rejection, when he agrees to grab her, he puts it in alone.\n26:18 Comment: Ball played by Real Madrid from behind with Sergio Ramos opening the ball on\n26:24 Comment: Isco.\n26:25 Comment: Marcelo looks for the ball, delivers again for the man from Malaga, plays with Toni Kroos.\n26:30 Comment: This one goes towards Nacho's position, Nacho for Luka Modric.\n26:35 Comment: Modric at short playing with James who returns the ball, Carvajal opens up.\n26:39 Comment: Real Madrid trying to be patient but somewhat stuck where Real Betis is going\n26:43 Comment: a foot.\n26:44 Comment: There he fought to win the ruba in brown, he manages to get the ball to Real Betis.\n26:48 Comment: Attention, looking once again against Víctor Sánchez del Amo's team.\n26:52 Comment: Sergio Ramos has stolen the ball, he delivers it to Marcelo, Real Madrid tries to take advantage.\n26:56 Comment: Now Isco comes on the start, James has opened the ball in front of the wing for Morata.\n27:0 Comment: Morata prepares a delivery, puts it at the far post, too long over\n27:4 Comment: Cristiano Ronaldo, Marcelo wants to arrive, he can achieve it.\n27:6 Comment: Marcelo on the line, holds the play, faces Piccini, he is going to go towards\n27:11 Comment: the baseline, that's where the center is going to take, Kornet.\n27:15 Comment: Corner kick for Real Madrid.\n27:18 Comment: Applause from the Bernabéu public, Marcelo's attempt.\n27:25 Comment: Zinedine Zidane's Real Madrid takes a corner.\n27:31 Comment: James will be the one to hit, there he does it trying to hit the first post, the shot goes over.\n27:37 Comment: Sergio Ramos, this was with his foot.\n27:39 Comment: Yes, a ball fell there, it was very difficult to lift that ball well.\n27:42 Comment: The left ball there.\n27:46 Comment: It appears very forced there for Sergio Ramos.\n27:48 Comment: He doesn't have time to react because he probably thinks Cristiano Ronaldo can touch the ball.\n27:59 Comment: He has no time to react, the captain of Real Madrid has taken a long ball, Adan has\n28:4 Comment: Nacho touched, Rubén Pardo tries to reach the ball.\n28:7 Comment: Real Betis plays backwards, foot ball, ball that falls to Tosca, delivered by\n28:11 Comment: Pensela, looking for Durmisi's entrance, Keylor is going to come out, Keylor catches the ball.\n28:18 Comment: And the Bernabéu public, Ricardo who makes his opinion known.\n28:28 Comment: With the ball, Toni Kroos, captain, is missing the goal scorer.\n28:34 Comment: Betis has taken Madrid out of their rhythm.\n28:36 Comment: Madrid started by having the ball a lot, turning it around very quickly when it arrived and now\n28:40 Comment: It's much more stuck.\n28:42 Comment: But it seems inapparent why, that's what surprises me.\n28:45 Comment: Madrid must be going the way it was going, let's say, and inexplicably it has slowed down tremendously.\n28:53 Comment: Esteballos the one who threw the ball out, that ball from Toni Kroos that Carvajal was looking for.\n28:59 Comment: Caluca Modric returns, Modric on Carvajal, Carvajal looking for James, James paired\n29:6 Comment: there with Tosca.\n29:8 Comment: The goal scorer says there is no foul, there was every impression that there was.\n29:11 Comment: Disco goes to the ground, there is no fault in this one either, now I suppose there is that one.\n29:16 Comment: If this is not the case, turn off the balls.\n29:19 Comment: Yellow cardboard.\n29:23 Comment: I think it's denied there, I thought you don't call fouls.\n29:26 Comment: Yes because...\n29:28 Comment: He has already changed his style, his whistle.\n29:32 Comment: Here is evidently Piccini's pita that costs him the yellow cardboard.\n29:40 Comment: There Piccini, there facing a very difficult bull like Marcelo and now with yellow\n29:45 Comment: It's going to be quite complicated.\n29:50 Comment: Real Madrid is going to try a set piece with a Real Betis goal on foot, he throws the line\n29:55 Comment: defensive in front of the balcony of the area.\n29:58 Comment: Real Madrid is going to play short there.\n30:0 Comment: The ball for Isco, Isco to the midfield for Toni Kroos with Luka Modric.\n30:7 Comment: Open the ball on Carvajal, up to four possible finishers in the center.\n30:11 Comment: Adam manages to get there, the ball falls to Kroos, he hits Kroos, throw-in, he hits\n30:16 Comment: the ball to Rubén Pardo, throw-in for Real Madrid.\n30:20 Comment: Real Madrid, Carvajal plays, Isco returns the ball, Carvajal, Isco trying to hold on\n30:24 Comment: the ball, Real Betis pressing the ball with his foot, Isco who turns around and signals a foul\n30:30 Comment: from Tosca to the referee.\n30:33 Comment: Here Isco in short backwards for Toni Kroos, Real Madrid is looking for more unpopulated terrain.\n30:38 Comment: Marcelo who guides her, Brásana steps out, opens to the band, comes to receive again\n30:43 Comment: Marcelo, received from James, Marcelo cuts back, claims a foul, the referee grants it.\n30:56 Comment: A blow from Brásana, as you can see, in the cutout Marcelo, is going to hit the ball again,\n31:2 Comment: set piece, raised by Sergio Ramos, who stands on the edge of the six-yard box, there\n31:8 Comment: the hit goes, first post, Sergio, this movement by Sergio is a novelty, instead of\n31:15 Comment: coming from back to front goes very close to the goal and then comes out unmarked\n31:20 Comment: outside.\n31:21 Comment: Which makes the finish more difficult, logically.\n31:24 Comment: There we see Sanabria's shot, Rubén Castro's position is probably as positional as\n31:31 Comment: but I believe that it does not intervene, of course what it has no influence on is what\n31:35 Comment: passes to Keylor, which is an error exclusively by the goalkeeper.\n31:40 Comment: Once Marcelo has taken the ball out of the field of play, he will take Real Betis Balompié out of bounds.\n31:44 Comment: The 31st minute of the first half has already passed and Real Madrid loses in the stadium\n31:48 Comment: Santiago Bernabéu 0-1 against Real Betis Balompié.\n31:53 Comment: The goal, with a lot of collaboration from Sanabria but it will probably end up being awarded\n32:0 Comment: by Mateo Lagadoz, to Keylor Navas in his own goal.\n32:4 Comment: Adam is taken out, a long ball hits the center circle, Nacho rises, manages to hit,\n32:8 Comment: Rubén Pardo touches the ball, tries to win it, Ceballos grabbing Isco, he missed it.\n32:16 Comment: He unnecessarily grabbed him because Blonia fell to Rubén Pardo.\n32:23 Comment: It is on the garron, in the right hand of Isco's shirt, Keylor who ends up pointing\n32:28 Comment: the referee\n32:34 Comment: Isco playing short on Carvajal, Durmisi jumps on him, Isco has gone well,\n32:39 Comment: attention of Ceballos, he puts the center in, Cristiano tries to lower it, Monata rises, he takes it out\n32:43 Comment: back for Luka Modric, Marcelo unmarks himself, turns around Luka Modric, tries\n32:47 Comment: The individual play in front of Rubén Pardo opens the ball for Marcelo who wins the line\n32:51 Comment: looking for the shipment, it goes very past, there is no auction, he wants to do it now, keep it inside\n32:56 Comment: from the field of play and Carvajal does it, puts it on the penalty spot, the shot\n32:59 Comment: Cristiano can't find a goal either, life has become complicated.\n33:3 Comment: Marcelo is insisting on the centers, but the truth is that they have all come out\n33:7 Comment: frankly bad.\n33:8 Comment: Carvajal crossed very well, much better than Marcelo.\n33:12 Comment: There is a second ball on the field of play, Sergio Ramos has already quickly taken it,\n33:15 Comment: There Camero is precisely receiving the ball, sending the game on the position\n33:20 Comment: Carvajal, Carvajal entered with his thigh, Durmisi is already on him.\n33:25 Comment: He puts it in for Toni Kroos, Toni Kroos looking for that back that Durmisi left open,\n33:31 Comment: It is James who changes the game again for Isco, Isco-Marcelo, Marcelo who is the\n33:35 Comment: man who reaches the baseline the most, will try again, he does it from below\n33:38 Comment: For Morata, the rejection returns to Marcelo himself.\n33:42 Comment: Peak of the area, there is the man from Malaga, Isco trying to leave Brásenac, he plays for\n33:47 Comment: in front of Rubén Castro, behind the ball for Nacho, Nacho for Sergio Ramos, Sergio\n33:52 Comment: Ramos with Marcelo, Morata tries to unmark, he touched the ball in Pichini and the throw-in.\n34:1 Comment: Real Madrid quickly prays back, Zinedine Zidane's team shows patience\n34:5 Comment: but he has not yet found a way to break the seams of Real Betis de Alompié\n34:9 Comment: that he is much more comfortable after the first quarter of the game and above all\n34:14 Comment: after the goal.\n34:15 Comment: Yes, he has gained a lot of confidence, Isco is appearing less, he is doing less damage to Isco\n34:18 Comment: that the first minutes clearly, just like what happens to James.\n34:21 Comment: There Betis is trying to get it out but yes, it lasts very little for the team as a whole.\n34:26 Comment: Victor Sánchez del Amor.\n34:29 Comment: Carvajal puts it on the floor, James wins it, Ceballos leaves there.\n34:34 Comment: Good maneuver by the Colombian, James trying to play in parallel, he does it for Sergio Ramos.\n34:39 Comment: Sergio delivers the ball up, Marcelo opens, looks for the center, it's good, so it arrives\n34:43 Comment: James, doesn't get it, Carvajal takes the ball from the dribble, the ball goes to Morata,\n34:47 Comment: He has risen to take the shirt, Toni Kroos appears, he manages to take out the green defense\n34:52 Comment: and white, the counter is coming, looking for Sanabria above, Sanabria is going to arrive, he says\n34:56 Comment: the referee who follows the game.\n34:59 Comment: I thought they had called a foul in favor of Real Betis de Alompié.\n35:2 Comment: I was waiting to see if he would concede the advantage, so he finally did, but now he did.\n35:6 Comment: has pointed out that foul, finally on Dani Ceballos.\n35:12 Comment: Ricardo must have painted a later one, because this one was made so long ago.\n35:16 Comment: Yes, yes, that's why.\n35:17 Comment: Ceballos says that is what he was telling Víctor Santideramo, that why there was not\n35:20 Comment: painted the first one, but well, he stopped getting out of the lead and then pointed out the other one.\n35:27 Comment: Real Betis is definitely going to get out of Alompié.\n35:32 Comment: He passes the ball to Tosca, looking high, Nacho rises, ball to Ceballos.\n35:37 Comment: Ceballos who wants to put it down so that his partner can play it, can't do it, there is\n35:42 Comment: foul trying to avoid Real Madrid's counterattack by Brazil.\n35:47 Comment: Good anticipation now on Mandi's part, Mandi goes with the ball towards the open sideline.\n35:54 Comment: The field, Marcelo who goes to the ground to control the ball, to cut off the advance.\n35:59 Comment: Sergio Ramos looks for the direct one, he finds the unchecking of Cristiano Ronaldo.\n36:5 Comment: The ball Rubén Pardo looking up, Sanabria, attention there to Sanabria who has space.\n36:8 Comment: Carvajal touched the ball, Carvajal is going to fight for it.\n36:12 Comment: Carvajal who took her, Sanabria who claims that Carvajal was too energetic.\n36:17 Comment: It seemed shoulder to shoulder, Marcelo was leading the ball.\n36:20 Comment: Marcelo up for Luka Modric, his way wrong, Luka Modric has a second chance.\n36:25 Comment: In the end it is Mandi who delivers the ball back.\n36:28 Comment: He does it for the green and white captain, Adan, who hits long on the wing where Pizcini is.\n36:33 Comment: I fought with Marcelo head on but he is from Real Madrid.\n36:38 Comment: Sergio Ramos, ball for Toni Kroos.\n36:42 Comment: It angers Cristiano because it is the third or fourth unmarking that he has taken and that it does not sell to him.\n36:48 Comment: Something that was easy to find there because there wasn't too much space.\n36:51 Comment: And they are very vertical balls, I think that the unmarking does not deserve that pass.\n36:57 Comment: It's very difficult to put it in.\n36:58 Comment: I understand that Kroos held the ball.\n37:1 Comment: Here he made the Christian gesture but he tried and again he is participating little.\n37:6 Comment: In the center now Cristiano Ronaldo.\n37:9 Comment: Once again he hasn't given him the ball.\n37:12 Comment: The truth is that he is desperate.\n37:14 Comment: Marcelo opens the ball, Marcelo for Carvajal, Carvajal who wants to face Durunissi.\n37:18 Comment: Look ahead of Ceballos, Real Madrid moves the ball quickly with James, with Isco.\n37:23 Comment: Toni Kroos comes with the ball, Kroos delivers the ball to Luka Modric.\n37:26 Comment: In front of Ruben Pardo, Marcelo stands out.\n37:29 Comment: He does not find a passing line that avoids a line to Real Madrid.\n37:32 Comment: Morata plays, catches Sergio Ramos.\n37:34 Comment: Sergio opens the ball towards the wing for Marcelo.\n37:37 Comment: Good game from Marcelo.\n37:41 Comment: Madrid goes from one side to the other, swings and swings and swings again.\n37:45 Comment: It's hard to say whether he was offside or not.\n37:49 Comment: The offside seems very tight.\n37:52 Comment: The thing is that the spark of the players with a basic pass was lost.\n37:58 Comment: Inexplicably, because here we are not seeing a great...\n38:2 Comment: The Carvajal penalty is clearly played.\n38:5 Comment: Another one who takes a penalty is probably looking for shoulder to shoulder, but what happens to Sanabria is that he takes a step towards the side.\n38:11 Comment: And now when he goes to look for him, Carvajal no longer finds his shoulder, he finds his chest.\n38:16 Comment: Conejero was also not pressured in that action by Dani Carvajal.\n38:20 Comment: Pilot that Real Madrid plays and looks for the long Nacho, but Isco comes from offside.\n38:24 Comment: In addition, the ball went directly out of bounds, Real Betis will throw in a throw-in.\n38:28 Comment: Another very serious and very thoughtful one from Zinedine Zidane.\n38:31 Comment: Víctor Sánchez de Aramos takes advantage, gives restrictions to Dormisi.\n38:34 Comment: The Real Betis coach is more active.\n38:37 Comment: And as I say, Zinedine Zidane is thoughtful to see how his team tries to break that Betis defensive line.\n38:42 Comment: I think he's thinking just what I'm thinking.\n38:45 Comment: I don't see the reason for Real Madrid's lack of spark, because it's not like Betis is knowing how to slow it down, stop it, simply slow it down.\n38:56 Comment: The speed of the ball movement is much smaller in scale.\n39:1 Comment: And I don't think it's because of the goal, I don't even think it's because Betis suddenly became tough.\n39:7 Comment: There is Rubén Castro playing the ball for Rubén Pardo.\n39:9 Comment: Rubén Pardo opens, Mandi tries to get to the ball and he won't get it.\n39:14 Comment: It will be a throw-in for Real Madrid.\n39:16 Comment: The one I'm liking about Betis is Ceballos.\n39:18 Comment: He is playing practically all the balls well, with sense.\n39:21 Comment: It is being very important to relieve the team.\n39:23 Comment: Foul committed against Óscar against Luka Modric.\n39:25 Comment: But it's true that Madrid is slow.\n39:27 Comment: Madrid, on the one hand, I believe that it has a virtue which is the decision not to rush.\n39:32 Comment: It is not a bad thing, but of course, one thing is not to rush and another thing is to be slow in circulation.\n39:37 Comment: And he can't quite find a way to surprise.\n39:40 Comment: It does not pose a problem to Real Betis Balompié that Betis does not understand.\n39:45 Comment: With the ball to Isco, ball rejected.\n39:47 Comment: It remains for Luka Modric.\n39:49 Comment: The circulation of the ball in that second part of the first half has been noticeably slower than the first.\n39:55 Comment: There he is with the ball to Marcelo, who is the one who wants to break, looking for one-on-one.\n39:59 Comment: He gets it, he looks for a good center. Christian...\n40:1 Comment: Cristiano Ronaldo goal!\n40:5 Comment: Once again Marcelo is the one who breaks!\n40:8 Comment: Individually, as Buené has done, apart from the first half.\n40:11 Comment: This time yes, Marcelo dodges everything, Buené a good cross and Cristiano Ronaldo in the goal mouth.\n40:18 Comment: And as a striker, he tied the game in the 40th minute of the first half.\n40:23 Comment: The first really good cross, this is a very good one from Marcelo.\n40:28 Comment: Play individually.\n40:30 Comment: Yes, perfect center. Christian at pleasure, he finishes well.\n40:33 Comment: They all leave with Borata.\n40:36 Comment: Borata throws the ball to the near post and Julio, the centre-backs, leaves, as if they had glue behind Borata.\n40:43 Comment: He is an excellent Christian header, one of the best I have ever seen.\n40:48 Comment: There goes the punchline.\n40:50 Comment: There goes the unleashed with James, who cuts, goes towards the baseline.\n40:55 Comment: Touched, lost, he takes it out, backwards.\n40:58 Comment: Ball that arrives Toni Kroos. Luka Modric is coming.\n41:2 Comment: Modric delivering the ball to Carvajal.\n41:5 Comment: James judiciously plays for the top of the area, where Luka Modric comes again.\n41:10 Comment: James back, Carvajal.\n41:14 Comment: Carvajal delivers for Toni Kroos.\n41:17 Comment: Toni Kroos for Sergio Ramos who joins, can shoot from there.\n41:20 Comment: There he goes to look for the play. Cristiano Ronaldo is offside.\n41:23 Comment: I'm going to say one thing, something about the goal.\n41:26 Comment: The thing is that with three centre-backs, a Tosca center is very far away.\n41:35 Comment: Now with those three centre-backs, look, how can someone, having three, finish freely?\n41:42 Comment: Cristiano also, on the front of the small area.\n41:45 Comment: It's just that Tosca doesn't make the move.\n41:48 Comment: Petzela and Mandi both leave.\n41:50 Comment: With Morata, when Morata unchecked the first post and Tosca did not correct it.\n41:54 Comment: Durnisi.\n41:57 Comment: The last Durnisi I think, a throw-in therefore for Real Madrid.\n42:3 Comment: We are almost at 42 in the first half.\n42:6 Comment: Tranquility has returned to the Bernabéu with Cristiano Ronaldo's equalizer.\n42:10 Comment: Because things were not going well for Zinedine Zidane's team and Víctor Sánchez de Lamos' team.\n42:15 Comment: It grew and grew with the score in its favor.\n42:19 Comment: By jumping with his head he manages to win the ball from Sanabria.\n42:21 Comment: Pay attention to Durnisi who speeds past Rubén Castro in the finishing area.\n42:25 Comment: And Brassanat also arrives.\n42:27 Comment: It is Sergio Ramos who avoids the shot.\n42:29 Comment: The fight to win at the front of the area.\n42:32 Comment: Dani Ceballos cuts back, receives a foul.\n42:35 Comment: By holding on again to Durnisi, just as he played for the goal, he caused a problem for Real Madrid.\n42:39 Comment: He had to put out a fire there.\n42:41 Comment: Dangerous Sergio Ramos.\n42:45 Comment: Stopped ball for Real Betis Balompié.\n42:47 Comment: Technically Dani Ceballos is magnificent.\n42:48 Comment: He received a clear foul from Toni Kroos.\n42:54 Comment: It will probably be Rubén Pardo who puts it on.\n42:59 Comment: Also Durnisi.\n43:2 Comment: In the end Durnisi placed it.\n43:12 Comment: Durnisi prepares for launch.\n43:15 Comment: There goes Durnisi, hits Durnisi.\n43:17 Comment: Penalty point, it falls short.\n43:19 Comment: The ball rejected here in James' domain.\n43:21 Comment: James for Luka Modric who gives him speed.\n43:23 Comment: Look for the counter to Real Madrid.\n43:25 Comment: It comes with a lot of people.\n43:27 Comment: Isco for Morata.\n43:29 Comment: That's where Cristiano stands out.\n43:31 Comment: The ball is left a little behind.\n43:33 Comment: Cristiano is going to shoot, he cuts back.\n43:35 Comment: They jumped on him.\n43:37 Comment: The ball for Marcelo.\n43:39 Comment: Marcelo puts it on.\n43:41 Comment: Second goal of the season.\n43:42 Comment: Marcelo puts it, second post.\n43:44 Comment: James controls her.\n43:46 Comment: James' left-handed profile.\n43:48 Comment: It was to hit him with the right.\n43:51 Comment: It makes sure that play doesn't end in a shot.\n43:53 Comment: There he goes with the ball James.\n43:55 Comment: James delivers the ball to Toni Kroos.\n43:57 Comment: Toni Kroos takes it as best he can.\n43:59 Comment: He took her away, he lost her.\n44:1 Comment: Real Betis football tries to get out.\n44:3 Comment: Cut Sergio Ramos.\n44:5 Comment: Marcelo takes the ball, it is loose.\n44:7 Comment: Sergio from the ground avoids the counterattack.\n44:9 Comment: Practically from the ground avoids the kickback\n44:10 Comment: to stay two against two with Rubén Castro and Sanabria at Betis.\n44:13 Comment: Rubén Castro more alone than ever.\n44:16 Comment: With the ball Dan.\n44:20 Comment: The goalkeeper is going to play long.\n44:22 Comment: We are in the last minute of time.\n44:25 Comment: Regulatory in this first half.\n44:28 Comment: Durmisi plays the ball.\n44:30 Comment: Ceballos touched the ball lightly.\n44:32 Comment: Long control.\n44:34 Comment: In the end he went off the field alone.\n44:36 Comment: Tosca will take Real Madrid on the wing.\n44:40 Comment: The Morata ball.\n44:42 Comment: Cut Morata.\n44:44 Comment: Play for Carvajal.\n44:46 Comment: Back for Luka Modric.\n44:50 Comment: Modric behind.\n44:52 Comment: Ball for Nacho.\n\nSecond Half:\n0:1 Comment: Real Betis and Balompié, Sanabria to play with Rubén Castro, Brasenac touches the ball backwards, gives the ball to Petzela\n0:10 Comment: Acoya from the defense of Real Betis and Balompié, the ball for Adán and Ceballos, opening to the wing, Durmisi comes\n0:19 Comment: Closed, Durmisi by Carvajal, leaned on Ceballos, plays Tosca\n0:25 Comment: The ball opens back for Adan, it goes over Tosca, over to James, Sergio Ramos has touched up\n0:35 Comment: and in principle advantage for Real Betis and Balompié, long hit by Piccini\n0:42 Comment: Ball for Toni Kroos, Kroos plays with Nacho, Nacho for Toni Kroos, there making him uncomfortable, Rubén Castro trying\n0:49 Comment: Marcelo, left by Cristiano, ball for Isco, Isco on the line, Brasenac accompanying him\n0:56 Comment: Also Piccini, the referee says that nothing happened there, long delivery from Brasenac, Nacho cuts before Sanabria reaches that ball\n1:6 Comment: The ball goes to Luka Modric in the central circle, in front of Rubén Pardo, the lower court takes a hit from Rubén Pardo\n1:13 Comment: Real Madrid has changed the game, looking for Marcelo, they have beaten Marcelo, there they are crossing to prevent Piccini's escape\n1:23 Comment:  Corner kick\n1:32 Comment: James is going to take a corner\n1:33 Comment: Three steps of running when he hits the ball with his left leg at the penalty spot, he has cleared the ball to Brasenac\n1:41 Comment: The ball goes to Carvajal on the central circle, touching the ball to Luka Modric\n1:47 Comment: Modric delivers Isco again, scoring that ball for the Croatian\n1:52 Comment: Ball back for Carvajal, Carvajal for Toni Kroos, playing with his back turned, he has the exit\n1:59 Comment: Logic for Sergio Ramos, Sergio slightly pressured by Sanabria, Carvajal, Carvajal for Luka Modric\n2:7 Comment: Little by little, Real Betis football is getting ahead\n2:9 Comment: In this play at least Kroos couldn't get out comfortably, Betis put pressure on him a little and forced him to play back\n2:15 Comment: And that's why Medir has had a harder time getting out, well in fact he hasn't been able to get out.\n2:18 Comment: Throw-in finally, the ball escaped Real Betis football, specifically Dani Ceballos\n2:23 Comment: Crazy back\n2:24 Comment: Vega, Sergio for James, James with Cristiano, Cristiano with James\n2:30 Comment: Ball for Marcelo, heel striker in front of Piccini\n2:33 Comment: Look at his too, Mendy accidentally took a blow to the face, there Mendy received a blow from James\n2:40 Comment: Attention, that danger is coming, that attack by Piccini, Piccini throws Rubén Castro, Piccini continues, he is going to look for the shipment\n2:46 Comment: Nacho Cormen put his leg in\n2:48 Comment: He took the ball to a corner kick, the Real Madrid defender\n2:53 Comment: Nacho took a very dangerous ball there, the first to appear in Piccini's attack from the side who is not a very fast player by any means\n3:3 Comment: The play by Real Madrid is well guarded\n3:6 Comment: For that ball to reach Rubén Castro he had to overcome three stronger field players\n3:11 Comment: The first of them Nacho threw the ball into a corner\n3:15 Comment: At a corner kick, Real Betis football, the centre-backs have gone up\n3:21 Comment: There goes the delivery, the near post manages to clear the ball to Morata but the ball returns to the thrower\n3:27 Comment: The ball to Durnisi, far post, the shot, Mendy's shot caught the ball\n3:32 Comment: Come on, Cristiano tries to speed up the counterattack, Real Madrid takes a throw-in\n3:39 Comment: Very well, without removing the...\n3:42 Comment: ...and a jape that, leaving the ball to...\n3:47 Comment: ...Carvajal, which is the most orthodox\n3:50 Comment: The ball to Durnisi, the far post, the shot, Mendy's shot caught the ball\n4:0 Comment: Carvajal, who is the most orthodox\n4:3 Comment: Finally Carvajal who plays it for Luka Modric, guides it with Luka Modric's chest\n4:7 Comment: Luka Modric manages to get her out to Real Betis football, late, very late\n4:11 Comment: He is apologizing while Real Betis football tries to mount the counterattack but does not reach its destination\n4:20 Comment: But without any major problems Dani Ceballos, the ball belongs to Toni Kroos\n4:24 Comment: Real Betis football is now entrusting the Real Madrid players\n4:29 Comment: Morata, Boca, Sanabria, Sanabria lose it for Rubén Castro\n4:32 Comment: There the Real Betis football scorer goes through the center, he runs out of space\n4:36 Comment: Look for a lucky shot, goal kick\n4:39 Comment: But this is an error forced by Betis, this error in the departure of Real Madrid\n4:42 Comment: This loss that has caused a play that could have been dangerous\n4:46 Comment: There was some danger in that Mendy shot he took\n4:49 Comment: Under the sticks, nothing and Modric put it in the interference\n4:54 Comment: The well-read objective of the advantage, the online flag is now raised\n4:58 Comment: Probably to point out a foul committed against Sergio Ramos\n5:2 Comment: It amazes me how attackers make fouls when the defense is in such a hurry\n5:7 Comment: Of leaving that exit to Franca now when before she had a brown one\n5:12 Comment: He had difficulty leaving and they have already given him a free exit to Real Madrid\n5:17 Comment: There is Marcelo looking for a long delivery for Morata, he won the ball from Petzela\n5:22 Comment: Trying to get to Real Betis football, Sanabria, he escapes\n5:26 Comment: It was with the ball Sergio Ramos, Morata arrives to play it over Luka Modric\n5:30 Comment: There he crosses in front of Brasanac, hides the ball from him, plays high\n5:34 Comment: He cut the ball at the start with a rough grace\n5:39 Comment: Opening to the band for Durmisi, he prepares for the center\n5:42 Comment: The ball is going to reach the penalty spot, Sergio Ramos misses it\n5:45 Comment: Sanabria wants to arrive, Marcelo touched the head\n5:48 Comment: Ramos must have fouled him in the first play\n5:50 Comment: Sanabria puts his hip into him when it's time to dance and it unbalances him\n5:56 Comment: Now there is a change of attitude at Betis, the guy is much higher up pushing for Madrid's exit\n6:1 Comment: I think that in that sense it does well, it could still go wrong because it will leave more space\n6:5 Comment: But if it wasn't to let Madrid arrive comfortably, it would be very difficult, it would almost be a very weak sure goal.\n6:10 Comment: At least now Julio can see what Betis is trying to do\n6:12 Comment: And in the first half he is not very sure\n6:16 Comment: With the ball Sergio Ramos, Sergio plays for Marcelo, Marcelo inside Morata touching the ball\n6:21 Comment: Returns for Marcelo, Marcelo who cuts trying to leave Bransanac\n6:25 Comment: Play the ball in front of Dani Ceballos for Luca Modri, return the ball to Isco\n6:31 Comment: There Isco is playing again at short on Carvajal\n6:36 Comment: Madrid circulates looking for imbalance, it can't find it\n6:40 Comment: It tends to be too predictable, it doesn't have much speed\n6:44 Comment: There is Isco in individual action, much better there, the ball for James, Cristiano's drop\n6:50 Comment: James progresses, plays back, Toni Kroos comes, opening for Marcelo\n6:54 Comment: Marcelo, Real Madrid's insurance in attack, there goes Marcelo, he puts it...\n6:58 Comment: He takes it in front of him, James doesn't hit, the ball is for Isco, he cuts it to Isco, he puts it...\n7:3 Comment: Saje from corner, what a blow that Morata has taken when Adán left\n7:11 Comment: Real Madrid takes the corner short, the ball goes to Marcelo, Marcelo puts it down again this time\n7:17 Comment: Final, almost the clearest offensive resource that Real Madrid has\n7:23 Comment: That man, Marcelo, ball for Isco, peak of the area\n7:27 Comment: Leave it to Toni Kroos, Kroos who changes it\n7:30 Comment: Oela everything in front of the lake, James came from offside\n7:34 Comment: I agree with you Carlos, the feeling that Marcelo is giving is evident\n7:38 Comment: But let Marcelo be the greatest offensive resource, in a team that has Kroos, Modric, Isco\n7:43 Comment: Something just isn't working for James.\n7:45 Comment: I like Kroos in the field, but of course what we think is that Isco and James are going to be more creatively incisive\n7:54 Comment: There has been practically no step of the two, there is no step of the two\n7:58 Comment: There has been practically no leaked passage into the area, for example, throughout the 53 minutes we have been playing\n8:7 Comment: Ball for Toni Kroos, Toni Kroos plays on Luka Modric, Modric looking, Morata up\n8:13 Comment: Real Madrid wants to run, they like this better, Isco delivers short, James comes from the other side, Marcelo, Marcelo receives\n8:20 Comment: Marcelo plays with Cristiano, he wants to give him the ball back, says the referee who follows the game\n8:26 Comment: Ruben Pardo looks for the back of Sergio Ramos, Ruben Castro's goal, Sanabria's throw-in for Real Madrid\n8:40 Comment: Sergio plays, Sergio opens the ball for Carvajal\n8:47 Comment: Carvajal is up, Ruben Pardo has cut the ball, the ball makes obstacles, he wants to play it quickly, he wants to get there in one fell swoop\n8:53 Comment: He comes with Carvajal like a bullet, he touches back for Ceballos, Ceballos drives followed by Luka Modric\n9:1 Comment: He plays Mendy, he can lose her, Cristiano played, Ceballos appears again, he opens for Piccini, he guides her perfectly with Piccini's chest\n9:10 Comment: In front of Marcelo, good dribbling by Piccini, ball in front, there he wants to leave it to Ruben Castro\n9:18 Comment: Sergio Ramos arrives to steal it, but he doesn't have any clear way out either\n9:23 Comment: He forced a foul which is the most he could do depending on the play, it's a good start for Betis in the second half\n9:33 Comment: Foul by Braxana when James is playing the ball, James delivers for Carvajal, Carvajal for Luka Modric, this one over Toni Kroos\n9:42 Comment: Toni Kroos opens for Marcelo, Isco points up, Cristiano receives, peeled to the wing, there Cristiano is going to go at speed\n9:49 Comment: Cristiano paired with Piccini, looks for the center, near post, he forcefully cleared the ball to Petzela, it escaped Braxana because there was control, Mendy cleared it\n10:5 Comment: Leave Keilo for Sergio, Sergio for Toni Kroos, Braxana came with his back\n10:10 Comment: Toni Kroos again at the start in front of Sanabria to touch Sergio Ramos, looking high for Cristiano\n10:19 Comment: Cristiano comes with Mendy\n10:23 Comment: There he tries to cut him back but the central defender holds on, he continues, Cristiano plays for Marcelo, Marcelo, Toni Kroos\n10:31 Comment: Ruben Castro who makes an effort to cover up Toni Kroos\n10:34 Comment: Luka Modric opens, top of the area, Marcelo is going to arrive, Marcelo escapes him\n10:40 Comment: Marcelo apologizes\n10:49 Comment: Pizzini is going to come out\n10:56 Comment: Play on the wing, look for Sanabria, Sergio won the jump\n10:59 Comment: The ball falls to Pizzini, Sanabria, Sergio who plays, throw-in for Real Betis Balompié\n11:7 Comment: Take the opportunity to tie your boot for Sanak\n11:15 Comment: San Ricardo Bernabéu totally expectant, right? Waiting for the game to break, it doesn't finish doing so\n11:21 Comment: Yes, now well, they eliminated the delay that the public had necessary for the game to break\n11:26 Comment: Now, they eliminated the delay that the public had in that throw-in\n11:30 Comment: But very expectant, just the animation that is good, Mesut, cheering on his team\n11:36 Comment: But the rest of the public is very, very expectant\n11:39 Comment: Also, without editing on the bench, seeing how the start of this second half evolves\n11:43 Comment: The ball to Pizzini, playing inside for Ruben Pardo, chased by Isco, runs parallel to the divide\n11:50 Comment: He put his leg into Ruben Castro to take it out on Tosca\n11:53 Comment: Tosca has Petzela behind, who is going to receive from Ruben Pardo\n11:58 Comment: It opens for Mandi, Mandi has the open field, Isco is going to cover him at the start\n12:3 Comment: Brassan is offered to the one on the side, Ruben Pardo in the Real Madrid field\n12:8 Comment: Looking for Carvajal's sword, it won't get there, Carvajal has touched it\n12:11 Comment: Throw-in, it will take out Don Risi\n12:14 Comment: Play fast, Real Betis Balompié tries\n12:16 Comment: He went towards the baseline, he hits Urmisi's ball, he wants to reach Keylor and he does\n12:22 Comment: Ugh, it falls from Sanabria's back, it seems without major consequences\n12:32 Comment: Inside Urmisi who took flight, and comes Keylor who catches the ball high\n12:39 Comment: Nacho winning the jump, attention to Toni Kroos, who gave it to Sanabria\n12:42 Comment: He's facing Brassan, it's up to Ruben Castro, it's night time for Ruben Castro\n12:47 Comment: He doubles it much more than necessary, the ball goes to Ruben Pardo, Real Betis Balompié steals it again\n12:52 Comment: Dani Ceballos is going to arrive with him, Marcelo, nice maneuver by Ceballos\n12:57 Comment: Bottom line, he takes it back, the shot goes up\n13:1 Comment: Causillo himself, Ruben Castro, gets angry because the Bernabéu is his jinx\n13:6 Comment: For the first one, because the pass that Castro receives is great\n13:9 Comment: And I wanted that extra touch\n13:12 Comment: Ceballos does well, and Betis complicates Madrid\n13:16 Comment: Evidently with the individual talent that Madrid has, any play can change everything\n13:20 Comment: But in the second half, Madrid is not good\n13:24 Comment: Attention to Isco, Isco's opening, James' drop, the ball for Cristiano\n13:29 Comment: James comes again on the front to take him to the top of the area, Carvajal doubles\n13:33 Comment: Carvajal receives, Carvajal can put it in the face of Ruben Castro\n13:36 Comment: There goes Carvajal's delivery, penalty point\n13:39 Comment: Meanwhile, Cristiano and Dani Ceballos have a lot of fun\n13:43 Comment: He is seeing absolutely everything, also very close to Mateo Laoz, who now calls them both\n13:47 Comment: In that scuffle between Dani Ceballos and Cristiano Ronaldo, Mateo Laoz was very close\n13:53 Comment: Today we saw the play repeated, come on, the play not played because the ball wasn't even there\n13:58 Comment: Madrid attacks with Cristiano Ronaldo delivering the ball to Morata\n14:2 Comment: Morata comes back again, Isco comes, he takes it back\n14:4 Comment: Isco comes, tries to score, Isco closes Real Betis Balompié well\n14:8 Comment: Morata playing winger, takes the ball, Durmisi, tries to go to Real Betis Balompié\n14:14 Comment: He wins it again for Real Madrid, Luka Modric complains, Dani Ceballos enters the area to look for a shot\n14:20 Comment: Adan who controls the hitting, ball for Real Betis Balompié\n14:26 Comment: We are about to reach the first quarter of an hour of the second half\n14:29 Comment: The match in this second half was as close as in the first\n14:35 Comment: Ball that Adam puts into play\n14:39 Comment: With acho, Toni Kroos for Marcelo\n14:43 Comment: Marcelo in the center with Isco, Kroos comes, opens the ball towards the wing\n14:48 Comment: James' unchecking for Isco, a perfect cross\n14:51 Comment: Over there Pezera manages to clear but the ball falls to Carvajal\n14:55 Comment: Opening for the Colombian, he comes to the center, he is going to be thrown\n14:59 Comment: To play inside on the Croatian, Luka Modric for Toni Kroos\n15:3 Comment: Open the Teutón, deliver for Sergio Ramos, Sergio for Marcelo\n15:8 Comment: Marcelo who faces Brasanac, Luka for Sergio Ramos\n15:12 Comment: Apa also Sanabria, all of Betis behind the line of the ball, Nacho\n15:18 Comment: It opens for the man from Malaga, Isco plays, the central circle is handed over to Toni Kroos\n15:24 Comment: Look for James, Ceballos fights with Isco, manages to play for Carvajal\n15:29 Comment: It is saved on the line, the last one to touch was Carvajal, says the linear\n15:34 Comment: I don't think it will take long for Benzema to join Madrid, frankly.\n15:38 Comment: I don't know if it's because of Morata or playing with two strikers, but to put him up front\n15:42 Comment: For everything that Benzema generates, in fact he is there warming up\n15:48 Comment: Because I think Zidane needs to move something, Madrid is getting stuck a lot in the game\n15:53 Comment: That is not generating too much danger at the moment\n15:55 Comment: There he goes with a misadventure, Cristiano Ronaldo is going to stay in one-on-one\n15:59 Comment: The referee says that the Betis defender touched the ball, I think it was Petzela\n16:3 Comment: I think he hit the perfect ball, yes\n16:6 Comment: There goes Nacho, arriving before Sanabria\n16:9 Comment: Keylor plays, Keylor opens for Marcelo, Marcelo plays for Toni Kroos\n16:14 Comment: In front of Rubén Pardo closing him down, Toni Kroos looking for company\n16:17 Comment: It opens to the other side of the field for Carvajal, Sergio Ramos appears about to take it away from him\n16:21 Comment: Sergio goes to the ground to save her, he could lose her\n16:23 Comment: In fact he does it against Dalí Ceballos, but this time the ball escapes from Ceballos\n16:27 Comment: And the throw-in for Real Madrid, we see Cristiano's opportunity\n16:31 Comment: Petzela went and touched the ball, perfect\n16:34 Comment: With the iron, he practically tries to do it with the goalkeeper\n16:38 Comment: But he ends up touching it with the heels of the limit that that entry was going for\n16:42 Comment: But the defender touches the ball, the ball goes to Real Madrid\n16:46 Comment: With the ball Luka Modric, Modric plays, delivers for Nacho\n16:49 Comment: Nacho is running, but his path is closed through Sanabria\n16:54 Comment: He has to touch the ball behind for Keylor\n16:57 Comment: Keylor plays with Sergio Ramos\n17:0 Comment: Sergio opens on Isco's position, bad delivery, Dalí Ceballos cuts\n17:6 Comment: Isco who lost the ball, James who wants to steal it and gets it\n17:10 Comment: Play for Sergio, Sergio again the band\n17:13 Comment: Isco, Isco Carvajal, Carvajal for Toni Kroos\n17:16 Comment: Keep pressing, Real Betis goes to the feet, Teutón holds on to give the ball to Nacho\n17:22 Comment: Play on Marcelo, keep pressing, Marcelo saved the tackle\n17:26 Comment: And it makes an excellent change of orientation\n17:29 Comment: But hey, Betis is being much braver than in the first half\n17:33 Comment: There are stretches in which the defense advances quite a bit and Madrid can take advantage of that\n17:37 Comment: With a hand on the central defenders' backs\n17:40 Comment: Petros is going to join Betis\n17:42 Comment: Yes, I imagine one of the two strikers\n17:43 Comment: With the ball going to Real Betis's feet, Petros\n17:46 Comment: Maybe Ruben Castro, who is much older and maybe in terms of pace he won't last as long\n17:51 Comment: Cristiano who is going to face, Cristiano at the top of the area, he leaves it for Toni Kroos, the shot, out\n17:56 Comment: Toni Kroos' blow was opening\n18:0 Comment: Moving away from the left corner of the goal that defends Adam\n18:6 Comment: And now that first change in the game is going to be made, the first change in Betis' line\n18:10 Comment: Marcelo is approaching the bench, meanwhile, Petros is going to join the Sevillian team\n18:16 Comment: And let's see if the fourth stage finally follows on the 24th\n18:19 Comment: Ruben Castro is indeed the one who is going to leave the field of play\n18:22 Comment: Although he didn't play a minute the other day in Wednesday's game\n18:25 Comment: In Riazón, but practically by age, 35 years\n18:29 Comment: It is logical that he leaves and does not speak\n18:33 Comment: He was twice in that limitless\n18:36 Comment: In a game that is called the game of the week\n18:40 Comment: And on the first occasion a touch too much\n18:43 Comment: He continues to be denied the Bernabéu and at 35 years old he won't have many more opportunities\n18:48 Comment: Although by the way, today in Japan he scored at 50 years old in the second division Miura\n18:54 Comment: Kazumiura survives, he scored at 50 years old\n18:57 Comment: Good shit, eh, good shit\n18:59 Comment: Miura, the real Kazumiura\n19:3 Comment: 50 years old is playing second in Japan and he also won 1-0 with his goal\n19:7 Comment:  What's happening?\n19:9 Comment: Ball for Sergio Ramos\n19:12 Comment: Sergio plays, he comes ahead of Ceballos, he is going to play for Toni Kroos\n19:16 Comment: There he jumps on Petros\n19:19 Comment: Perea, Real Madrid\n19:22 Comment: Those who make obvious gestures that they don't see much movement\n19:25 Comment: Attention to that ball that Marcelo is going to fight for\n19:28 Comment: Marcelo hooks her with his pawn to take her in front of Piccini\n19:31 Comment: Ruben Castro hit the ball, Morata went up\n19:34 Comment: The referee says nothing is happening, open the ball\n19:37 Comment: The ball to Isco, he manages to open the ball to the wing for James\n19:40 Comment: Carvajal doubles, the ball ends up gently in the hands of Antonio Dani\n19:50 Comment: The Berbe asks for something\n19:53 Comment: And take your time citizen\n19:56 Comment: Right now they are warming up the choir like this, Lucas Vázquez and Karim Benzema\n20:0 Comment: The ball Dani Ceballos, receives the entrance of James\n20:4 Comment: Real Betis Balompié, the referee, says that the throw-in is favorable\n20:11 Comment: The Lucas Vázquez option is always an important incentive to play close to the right or playing towards the area\n20:20 Comment: Dani Ceballos up with the ball, with Petros opening the ball for Durmisi\n20:25 Comment: There goes Petros, attention that he has support from Sanabria, there is a very fast Carvajal\n20:29 Comment: He took the ball away from him, the ball reached Keylor Navas' area\n20:33 Comment: Keylor plays with Marcelo, this time Betis puts pressure, very high with Pizzini practically on the area\n20:41 Comment: Sergio Ramos for Toni Kroos, Toni Kroos behind, the ball behind for Keylor\n20:45 Comment: In front of him, Ceballos\n20:48 Comment: I don't know if it's the day for Real Madrid to seek to put pressure on, or make a commitment to, Keylor\n20:55 Comment: I guess no matter how mentally strong the Attic is, I'm not saying he isn't\n21:0 Comment: The shadow of that mistake made in the first half must weigh on the game\n21:5 Comment: Yes, the shadow of the error and he knows that he comes from several weak games and there is a lot of doubt about whether he or Casigo plays\n21:12 Comment: The ball Marcelo, Marcelo pressured by Pizzini, Marcelo who withstands the attack, delivers the ball to...\n21:19 Comment: The Croatian, Luka Modric lost the ball, Modric hits Pizzini, Pizzini leaves Marcelo\n21:25 Comment: Continue against Modric, put his leg in Modric, corner kick\n21:29 Comment: Well, in the first half Pizzini gives him a flag, in the second half it seems that he has done it\n21:34 Comment: It has grown, yes, look Luka Modric is going to come in\n21:39 Comment: I imagine James will leave.\n21:43 Comment: Modric is looking for one more gear that he can't quite find\n21:48 Comment: Indeed, I was somewhat ahead, it seems to me, behind the line drawn by the Professional Football League\n21:55 Comment: A little further forward James, he's going to take a corner\n22:1 Comment: And Real Betis Balompié, they make it short for Rubén Pardo\n22:7 Comment: He puts it at the near post, he missed the shot\n22:11 Comment: At goal, Real Betis Balompié, which was Brazara, no, sorry, Betzela\n22:18 Comment: Modric held up well, Isco there, Isco with Modric, Betis pressing\n22:23 Comment: Petros presses, Marcelo tries to get it for Toni Kroos, he plays for Nacho, Nacho the band\n22:29 Comment: Carvajal is coming, Petros is already closed\n22:35 Comment: Real Betis Balompié rebuilds defensively after its first, to Chuchón regarding the departure of Real Madrid\n22:41 Comment: Isco plays, he plays the ball for Toni Kroos, Kroos who leaves Dani Ceballos, ends up opening the ball\n22:48 Comment: Real Madrid towards Morata, Morata in the same corner, but it is a little changed with Morata as a winger\n22:55 Comment: And Cristiano center forward, the ball for Luka Modric, Modric who is looking for the center, Real Betis Balompié has cut off\n23:2 Comment: The ball returns to Modric, Real Betis insists, Modric appears again in front of the area, Petzela takes it\n23:8 Comment: Delivery for Durmisi, Durmisi up and offside\n23:12 Comment: Offside as far as he goes for that ball to Sanabria, he was in the wrong position\n23:18 Comment: And now that change is going to take place, effectively the best Colombian is going to leave, James is going to enter Luka Martos\n23:24 Comment: It's not because he was clearly worse than Isco, James, but in the end the way Isco's game is, it's a joke that Martos can doubt.\n23:31 Comment: Yes, I still miss Benzema, since there is no one, we have seen Toni Kroos try to destroy balls and Modric and such\n23:40 Comment: And there are not many options, having a move that comes short, that pushes the diagon, is having someone who moves intelligently\n23:48 Comment: Spaces will appear, alternatives will appear for Petro Campos\n23:52 Comment: Arcelo who continues what he does, creates danger, puts the ball in front of the area, Petros has touched\n23:58 Comment: Worse Rubén, a forceful stoppage, he made him far, far, far away from his area\n24:3 Comment: Yes, but hey, this time it helps Betis to get ahead and try to pressure Modric's exit\n24:8 Comment: It will also be there shortly, we see Karim Benzema's Ricardo movements on the bench\n24:14 Comment: Yes, he was taking off his tracksuit, Cinecidon had called, he's going to come in shortly\n24:18 Comment: With the ball Sergio Ramos, Sergio gives it to Toni Kroos\n24:23 Comment: There comes the Petros step, opening the band for Dani Carvajal\n24:27 Comment: Carvajal opens up, looking for Morata, to press the ball, to protect Principle Pensela\n24:33 Comment: But in the end he didn't trust it and touched the ball wide\n24:35 Comment: We'll see who, me, another midfielder, but I think Morata, no, it was Antigua\n24:41 Comment: Forward for forward and Benzema who generates much more than what Morata is generating\n24:45 Comment: The game also takes Morata to the places where Benzema is clearly better than Morata\n24:52 Comment: There goes Toni Kroos, excuse me, Luka Modric, Luka Modric trying to score, Ceballos opening\n24:57 Comment: Who calls for a foul that the referee does not grant, looks for the center, continues with the ball divided\n25:3 Comment: The game is ultimately won, faithfully, by the newcomer\n25:7 Comment: Toni Kroos opens, opening for Marcelo, Marcelo who faces, takes Marcelo inside Brásana\n25:12 Comment: It's time for the German, Toni Kroos opens with the ball Carvajal, Carvajal prepares the delivery\n25:19 Comment: Play short with Isco, Lucas Vázquez opens, opening for Lucas Vázquez\n25:23 Comment: They try one on one, he returns the ball to Isco, Isco stops because he doesn't see who to play with\n25:28 Comment: Backwards for Toni Kroos, Kroos who opens the ball under Luka Modric's legs\n25:34 Comment: Towards the side, the center is short, the ball is left at the far post, Morata wants to get there, Morata is missing\n25:39 Comment: Perhaps the last action remains for Morata\n25:41 Comment: The game leads Morata to play in the areas where Morata is less dangerous\n25:45 Comment: Because there are no centers where Morata is the master, which is the area and the interior of the area\n25:51 Comment: And there is the change Ricardo\n25:53 Comment: The race is over for Morata, Karim Benzema takes his place\n25:56 Comment: It is logical to think that the match will ultimately lead to greater dominance by Madrid near the area\n26:1 Comment: Playing, playing and Morata must generate less than Benzema\n26:4 Comment: But just in the game in general, with a midfielder, he is looking for alternatives\n26:10 Comment: Benzema is moving, he was short, you can play with him, he is another alternative\n26:16 Comment: And it opens spaces for others\n26:18 Comment: There is Luka Vázquez opening the ball for Luka Modric, Modric in front of Petro, he delivers for Toni Kroos\n26:23 Comment: Cristiano Ronaldo is looking for a long career, neither he nor Marcelo will make it\n26:27 Comment: Cristiano Toni Kroos applauds in the distance\n26:31 Comment: Ronaldo and Toni Kroos are playing really well today\n26:37 Comment: Perhaps his first hero with the ball at his feet\n26:42 Comment: He leaves Sanabria trying to enable Brassan, Rubén Pardo arrives\n26:47 Comment: Brassan takes the correct position with Nacho, he is going to turn him, Nacho holds up perfectly\n26:52 Comment: The ball is crazy for Benzema from behind playing for Cristiano\n26:56 Comment: Offside in Luka Modric's pass\n26:58 Comment: Yes, he got involved, Nacho has done everything well so far, everything is fine\n27:2 Comment: The play, by the way, has to do with what you were talking about\n27:5 Comment: Benzema playing with his back, he attracts defenders, he touches Luka Modric and the chance is created on his back\n27:13 Comment: There it is, also to be unpronounceable\n27:18 Comment: It is unpronounceable but one cannot decide with that shot to know whether or not it is in the wrong position Cristiano\n27:29 Comment: I certainly don't dare say if he starts in the wrong position or if Cristiano directs the play.\n27:37 Comment: Ball for Real Madrid with the ball Nacho, Nacho plays short for Carvajal\n27:44 Comment: Carvajal over Luka Modric, that ball goes out, it will go wide\n27:48 Comment: Real Betis is on foot, 18 minutes left in the game, tied at one on the scoreboard\n27:55 Comment: Remember that Barcelona has lost its match against Deportivo de La Coruña\n27:59 Comment: Sevilla has tied its match and Atlético de Madrid has won in terms of those who are in the champion position\n28:9 Comment: Real Betis plays, Carvajal has cut\n28:13 Comment: Isco trying to give him speed, Luka Modric fell asleep, Durmisi's wallet was ripped through\n28:20 Comment: Adan is going to play, Adan slips but manages to clear Brazanac from his face to play on Mandi\n28:27 Comment: There he turns around to Mandi, he looks behind for Petzela, he can't find her, he plays upstairs\n28:31 Comment: Brazanac, cuts Brazanac, Toni Kroosker recovers for Real Madrid\n28:36 Comment: Sergio Ramos plays the ball, Sergio with Luka Modric, Luka Modric for Toni Kroos\n28:43 Comment: Betis bravely trying to press, arrives too late, Brazanac makes a clear foul\n28:48 Comment: Brave Betis and brave Kroos too, holding on, trusting in their quality, holding on with their backs there forcing the foul\n28:53 Comment: Marcelo with the ball above the height of the Real Betis bench goes to the foot\n28:57 Comment: Toni Kroos trying to leave Sanabria, he plays the ball for Cristiano, the ball is for Isco\n29:2 Comment: Benzema comes from inside, Isco leaves the ball behind, defensive help arrives, in the end Mandi took it out\n29:9 Comment: I don't know if he wants to come out with a last touch, corner kick, the Betis player continues\n29:13 Comment: There is a flipper with the ball from side to side, in the end it is a corner kick that Toni Kroos is going to set in motion for Real Madrid\n29:23 Comment: It is not yet Ramos territory of the 90th minute but the game is so stuck that it could be\n29:27 Comment: If Sergio Ramos arrives and scores, he will celebrate it at the Grand 93 museum\n29:31 Comment: There he goes to take Real Madrid out of the corner, Toni Kroos, Sergio Ramos are a dance partner in the corners\n29:39 Comment: There the ball goes to the near post, he cleared it when he was already crossing the Camero to look for the shot\n29:44 Comment: Betis cleared, Carvajal touches, Petros presses, Luka Modric, ball to the wing for Luka Vázquez\n29:51 Comment: Trying to go into Brunisi's side, the ball is still in the possession of Real Madrid, Carvajal\n29:59 Comment: Carvajal short, shoots, starts, and goes to take from Luka Vázquez, clear foul\n30:6 Comment: Luka, Luka Modric, is having a hard time deciphering the situation\n30:12 Comment: I hope now with Benzema's movements, he will see more light, and his more powerful\n30:19 Comment: Look there, Nacho and Xanavia are going to grab each other, who tells Nacho to be calm, she has stopped following because Real Madrid has her\n30:27 Comment: Sergio Ramos is the one who plays it for Benzema, Benzema hides it, before Mandi he delivers it perfectly to Isco, the ball is perfect\n30:34 Comment: Cristiano comes, Cristiano is going to shoot, out, Benzema again leading the start of the play\n30:42 Comment: Leaving the face for an Isco who finds space again on the back generated and the gap by Benzema\n30:49 Comment: Cristiano Ronaldo who finishes outside\n30:51 Comment: Benzema knows how to play wonderfully, that talent to get away from the area and create the game\n30:58 Comment: But that is not the best shot of Cristiano Ronaldo's life\n31:1 Comment: Real Madrid could lose Conca Sergio Ramos live, the ball is for Real Betis, it goes to one foot, Marcelo goes to the ground and is fouled\n31:7 Comment: The assistant says that there was one, the foul against Piccini, a set piece for Real Betis, it was one foot away\n31:16 Comment: And Asensio is going to enter\n31:18 Comment: It will be the third change in the ranks of Real Madrid\n31:20 Comment: Isco is very tired, he has had several symptoms of fatigue in the last few years he has received, so I wouldn't be surprised if it were like that\n31:28 Comment: The shot by Rubén Pardo, from Rosca, far post, a ball inside the area, he tries to find a shot there, Sanabria, runs out of space\n31:37 Comment: He holds the ball, he looks for company, he reaches the baseline, he wants the corner, the ball goes to Rubén Pardo, the pipe, it reaches Ceballos, baseline, corner kick\n31:47 Comment: Luka Modric was the last to touch, corner kick for Real Betis, who was patient in the play to find the best option\n32:2 Comment: He's going to take Real Betis from a corner, Real Betis from a corner, foot ball, Rubén Pardo is with the ball to play from the corner, raises both hands, signals play\n32:13 Comment: There goes the shot, penalty point, Sergio Ramos cleared it, he tries to hit it with a volley but he can't, Brásana, Benzema heads it, Isco for Marcelo\n32:23 Comment: To the bounce soon, what ball did Luka Pazque put on it, he's going at speed, Luka Pazque is going to be left alone, Cristiano, there's going to be a foul I guess, right?\n32:31 Comment: Yellow, red, yellow or red cardboard or I already had one, it was Pizzini, right?\n32:43 Comment: He had no choice, because Luka Pazque was already leaving\n32:48 Comment: He would have had a little faith in his goalkeeper, right? because a footballer already knows him\n33:8 Comment: Isco leaves, Asensio enters and Sergio Ramos approaches the south end to ask for the public's support in these final minutes\n33:15 Comment: Look for Real Madrid to score a goal that will give them the three points, which as the day is going in the league has a tremendous weight, okay? in their weight in gold\n33:24 Comment: And Betis will survive with ten what is left, which is quite logical\n33:30 Comment: Alón stopped for Real Madrid, Toni Kroos is going to hit the ball, he points where Sergio Ramos wants it\n33:39 Comment: There goes the hitting, pay attention to the ball for Cristiano, the Real Betis players claim, Balompié that sees itself led by Cristiano Ronaldo\n33:47 Comment: Nothing comes to the referee, the ball is loose, Rubén Pardo arrives, Príncema slips, he takes it too short\n33:52 Comment: Now comes the Real Betis-Balompié counter, but there are four defenders for two attackers\n33:57 Comment: At devilish speed, Sergio Ramos arrives, demanding a grab that the referee does not grant to Durmisi\n34:9 Comment: Today Carvajal is arriving, Carvajal puts his arm in, the referee understands that not enough to call a foul\n34:17 Comment: Cristiano Ronaldo goes inside, Cristiano has taken the ball to Petro, but he calls a foul, the referee whistles for a foul\n34:28 Comment: The Betis players complain that this one is yes and the previous one is no\n34:34 Comment: Favourable registration for Real Madrid\n34:41 Comment: Cross is going to hit the ball, Sergio Ramos approaching his territory\n34:46 Comment: Almost eighty minutes into the match, one on one on the scoreboard, tension in the Bernabéu and tension in the league as a result\n34:55 Comment: Cros asks Modric to get into the area, Petro is going to clear it, he doesn't do it too well\n35:3 Comment: Ball that does not come out from under the sticks Adán, the Real Betis players claim, the referee awards the corner\n35:11 Comment: Cros will be in charge of serving again\n35:14 Comment: Real Betis-Balompié is falling into a draw, it's usually not a good idea\n35:25 Comment: Cross is going to take the corner, first ball\n35:30 Comment:  Another one\n35:32 Comment: From Sergio Ramos\n35:35 Comment: Eighty of the party in Ramos territory, in which Ramos spread that it spreads\n35:42 Comment: It is no longer in the nineties, it is no longer in the eighties, it has already started in the eighties Sergio Ramos\n35:49 Comment: In that tremendously productive partnership that he has with Toni Cros, the profile of one side or the other does not matter\n35:56 Comment: There goes Sergio to score the second and put Real Madrid ahead in the championship, in the match\n36:4 Comment: And with once again the initiative to be champion only with the help of Zinedine Zidane's team\n36:10 Comment: Add and continue, says Sergio\n36:14 Comment: Well, he says one thing, Cros puts it very well, Toni Cros puts it very well, but Sergio once again\n36:20 Comment: He is more effective attacking lateral balls than any Soledad striker\n36:26 Comment: Yes, yes, it's impressive, another decisive goal for the moment, let's see how the game ends\n36:29 Comment: But another game that Madrid was stuck in, two key points that they add with this shot\n36:34 Comment: There are already seven in the league, the same as Karim Benzema and Gareth Bale, those of Sergio Ramos and the importance of those goals\n36:40 Comment: Attention to Real Madrid with Cristiano receiving from Toni Cros, the Betis player who is lying on the field\n36:46 Comment: And Marcelo asking for the assists, from the start of the play, Marcelo asking for the assists\n36:54 Comment: A blow to the face, I don't know if it's the face or the ankle, what he's complaining about\n37:3 Comment: Yes, yes, but Marcelo was already drawing attention at the exit, as if Marcelo had accidentally stepped on him or something similar\n37:9 Comment: Sometimes he steps on his ankle, yes, he steps on it there, yes\n37:11 Comment: By the way, I noticed a very nice detail about Ramos who later went to greet Navas\n37:15 Comment: Because logically this goal, if it doesn't end up winning Navas, takes the pressure off him that in the end his mistake was not excessive\n37:21 Comment: In other words, as if he were the captain of Real Madrid\n37:23 Comment: As if it were, yes, a thousand details, but come on\n37:27 Comment: In short, there we are watching Cristiano Ronaldo's start online\n37:32 Comment: I say that in essence, Michael, you have seen it with players, we said in the preview, with tremendously charismatic players, caciques\n37:42 Comment: Martín Fierro said, bull in another's corral, bull in one's own corral, bull in another's corral, right?\n37:48 Comment: Well, that's Sergio Ramos\n37:50 Comment: Yes, he is the soul of the team, he is the undisputed leader of the team\n37:57 Comment: And take responsibilities by going up, defending, getting the ball played\n38:3 Comment: His contribution to Real Madrid is something already historic, already historic\n38:9 Comment: Mane who could not continue on the field of play before giving way to joy has left\n38:13 Comment: He is, isn't he? Playing\n38:15 Comment: Just what Betis needs, right?\n38:17 Comment:  Yeah\n38:18 Comment: The ball, Real Betis at your feet\n38:24 Comment: Playing Pensela with the...\n38:30 Comment: ...joy, there they try to go down the wing, Real Betis at their feet, they close down Luka Modric, the lineman who gives it to them\n38:36 Comment: Ah! Who?\n38:38 Comment: No one gives him the line, he killed his mouth\n38:41 Comment: The line, in the end, has gotten into his mouth\n38:43 Comment: No one gives him the line, he killed his mouth\n38:46 Comment: The lineman, at the end, put his left hand, his right hand and ended up with the flag behind his back\n38:51 Comment: Luka Modric who clears, up Cristiano who is not going to arrive\n38:54 Comment: The ball falls into the domain of Real Betis at the feet\n38:58 Comment: Throw-in, Luka Modric threw it out\n39:1 Comment: He's going to make a new change, that's the way out...\n39:6 Comment: ...joy on the playing field\n39:9 Comment: Play the ball to Real Madrid, momentarily cut the ball Pensela\n39:20 Comment: Playing Rubén Pardo\n39:30 Comment: Marcelo is going to cut, he does it with his chest, delivering the ball...\n39:33 Comment: ...a kick that Toni Kroos just took from Petro, what a kick he took\n39:39 Comment: Toni Kroos who took it personally\n39:42 Comment: He says he has had more than one, but it has generated a tremendous traffic jam\n39:46 Comment: He says he hasn't arrived with the one who whistles for Sel.\n39:50 Comment: This is the type of action that seems much less from a dead ball than it does live\n39:56 Comment: He says that the kick carries striking violence\n40:0 Comment: Toni Kroos took it really badly\n40:10 Comment: Marcelo plays, up, with Benzema's chest for Asensio\n40:15 Comment: He's going to find Asensio again, with Karim Benzema\n40:19 Comment: Benzema opens up about Marcelo's position\n40:22 Comment: Marcelo's change of orientation, he has momentarily cut Real Betis at his feet\n40:25 Comment: The ball is left for Ruben Pardo, let it come out\n40:30 Comment: Víctor's team, since leaving the Pichini field\n40:36 Comment: And there is a lack of arguments and men on the field of play\n40:42 Comment: Just quickly a huge bag of ice there to Mandi\n40:46 Comment: It was a bad fortune to trip, Marcelo accidentally stepped on him\n40:51 Comment: He must have had a measurement done on his ankle\n40:54 Comment: With the ball, Ruben Pardo\n40:57 Comment: Well, Marcelo arrived very late now and he beats Ceballos\n41:0 Comment: I think the most part of the leaf hit him.\n41:4 Comment: Very bad that Ceballos\n41:5 Comment: That yellow curtain is why it enters Ceballos' security\n41:8 Comment: That continues to be attended to on the field of play\n41:12 Comment: Marcelo who arrives living very badly\n41:14 Comment: And he runs over Ruben Pardo\n41:16 Comment: He has Ceballos's leg supported\n41:18 Comment: It must have hurt him because he has Ceballos's leg supported and it rises\n41:26 Comment: He hasn't seen it that way but, depending on Bernal's future\n41:29 Comment: You imagine that it would have already been seen that Marcelo arrived very late\n41:33 Comment: Ball that Nacho is going to cut there\n41:34 Comment: Fuega Nacho with Lucas Vázquez\n41:37 Comment: Petros ahead, touch the ball to...\n41:41 Comment:  Luka modric\n41:42 Comment: Real Madrid loses the ball in attack\n41:44 Comment: Ruben Pardo\n41:48 Comment: It was a good game, it was...\n41:50 Comment: Very active for his team Ruben Pardo\n41:52 Comment: Both in recovery and...\n41:56 Comment:  In the construction\n41:57 Comment: There he is, playing again, opening the band\n42:0 Comment: Delivering the ball to Rafa\n42:2 Comment: Ball that Ceballos plays\n42:6 Comment: Ruben Pardo arrived in the winter market and the truth is that he is being very important for Víctor\n42:10 Comment: Indisputable in all games and contributing a lot in the middle of the field\n42:18 Comment: Betis tries to come out from behind with Pensela\n42:23 Comment: Tosca shipment up\n42:25 Comment:  Searching\n42:27 Comment: Without finding it, Carvajal takes the ball\n42:29 Comment:  Luka modric\n42:30 Comment: This one for Lucas Vázquez\n42:32 Comment: Lucas Vázquez starts trying to hold on\n42:35 Comment: The foul finally went in favor of Real Madrid\n42:39 Comment: 87 and a half of the game with 2 to 1 on the scoreboard\n42:43 Comment: The goal from this man Sergio Ramos, the second for Real Madrid\n42:48 Comment: After the goal starts\n42:52 Comment: Real Betis is at the bottom, Sergio is up\n42:54 Comment: Lucas Vázquez is missing\n42:56 Comment: Hand in front, a little on the side\n43:4 Comment: Tosca stated there that there was no disturbance for Lucas Vázquez\n43:9 Comment: Pensela tries it\n43:11 Comment: Betis on the right\n43:14 Comment: Rafa tries to leave again, Marcelo grabs his leg to take it away\n43:19 Comment: Asensio plays, Inman plays\n43:27 Comment: But it's not to tell a promising move, right?\n43:31 Comment: If it was a promising move it would have to be Cardboard\n43:33 Comment: Ball for Toni Kroos\n43:35 Comment: Real Madrid looks for the wall in the center with Karim Benzema\n43:38 Comment: Real Madrid loses the ball\n43:40 Comment: Petros plays for Ceballos, Ceballos up cut in anticipation of Marcelo\n43:44 Comment: Ceballos wins the ball again\n43:46 Comment: High again and again from Marcelo\n43:50 Comment: And the Betis players don't believe that Marcelo won't get a second card\n43:54 Comment: There is Ceballos who takes the ball\n43:59 Comment: In the absence of Marcelo\n44:5 Comment: Stop ball for Real Betis, Balompié\n44:7 Comment: I was really far away to try to surprise Keylor Nava there\n44:11 Comment: But nothing, the options without inferiority of Real Betis, Balompié\n44:14 Comment: And Real Betis, Balompié\n44:20 Comment: To Keylor Nava but nothing, the options without inferiority of Real Betis, Balompié\n44:24 Comment: It is not strange that Dormisi dedicates himself to trying his fortune\n44:28 Comment:  The second\n44:46 Comment: Dormisi is going to take the foul, there he is prepared to hit the ball\n44:49 Comment: It's going to be Rubén Pardo, he hits Rubén Pardo against the barrier\n44:53 Comment: The ball falls to Dormisi, Dormisi wants to hang it\n44:56 Comment: To the jump Sergio Ramos in the corner\n44:58 Comment:  Corner kick\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an electrifying encounter at the Santiago Bernabéu, Real Madrid managed to clinch a narrow 2-1 victory over Real Betis Balompié in a match that kept the fans on the edge of their seats from start to finish.\n\nThe game kicked off with high expectations, and Zinedine Zidane's team immediately took control, demonstrating their attacking prowess. In the opening minutes, Isco's deft footwork was quickly noticeable, albeit his pass to Nacho required some astute defending to keep control. This early display set the tone for what would become a match full of intense action.\n\nBy the seventh minute, Real Madrid’s tactical advantage became evident as they were awarded a favorable foul. Players like James Rodríguez and Luka Modric began to orchestrate the midfield play. Modric, with his typical elegance, delivered a swift pass to Isco who then facilitated the attack by passing to Cristiano Ronaldo. The tactic of triangulating play among Isco, Carvajal, and James kept Betis' defense on high alert. Although their efforts didn't translate into goals early on, constant pressure from the likes of Morata and Ronaldo hinted at the inevitable breakthrough.\n\nReal Madrid’s continued dominance saw them winning yet another corner through a clever move involving Modric and Isco. However, Betis managed to hold their ground, with crucial interceptions by their defenders like Piccini and Tosca avoiding early damage. The pattern of play reflected a Real Madrid team pushing aggressively, while Betis looked to counter whenever an opportunity presented itself. The pressure from the home side kept the fans and the opposition alike in anticipatory mode.\n\nAround the 13th minute, Betis began to show signs of making organized advances, with Ruben Castro linking well with teammates like Dani Ceballos and Brasanac. Yet, their moves were often cut short by Madrid's persistent pressing and efficient tackling. Keylor Navas, despite his odd error, remained largely untested in those opening exchanges as the play consistently favored Madrid's build-up.\n\nMarcelo, ever the attacking full-back, was relentless on the left flank. By the 17th minute, a beautiful interplay between him and Isco nearly resulted in a scoring opportunity, but Betis' defense once again managed to avert the danger. It was fascinating to witness Marcelo’s effective runs down the wing, alternating between delivering crosses and drawing defenders towards himself. \n\nIn the 21st minute, Real Betis crafted a chance of their own; Sanabria’s attempt was competently saved by Keylor Navas, a moment that highlighted his acute reflexes. Despite these interruptions, Madrid remained undeterred and the continuous pressing almost paid off at the half-hour mark when Marcelo's ambitious cross found Ronaldo, only for the Portuguese star’s attempt to be thwarted by Adán’s alert keeping.\n\nThe first goal of the match came rather surprisingly. Around the 24th minute, in a freak occurrence, a series of defensive errors from Madrid culminated in a comical own goal. Durmisi’s cross from the left created chaos in the box, and in an attempt to secure the ball, Keylor Navas inadvertently directed it into his own net. Sanabria was the initial catalyst, but it was Navas' error that left the Santiago Bernabéu crowd in stunned silence.\n\nHowever, Madrid’s response was swift. Cristiano Ronaldo, proving his mettle, equalized in the 40th minute with a trademark header. Marcelo, the architect of many attacks, executed a brilliant one-two with Isco and whipped in a perfect cross. Ronaldo, rising above the Betis defense, nodded home to restore parity, sending the home fans into raptures. Spiel after spell of attack, Real Madrid finally had the crucial breakthrough due to Ronaldo’s predatory prowess and exquisite positioning.\n\nThe second half began with Real Betis showing more attacking intent, making aggressive forward runs and applying pressure on Madrid’s defense. Sanabria and Ruben Castro, though unable to break through consistently, kept Real Madrid’s defenders on their toes. Their strategy was to seize upon any lapse in concentration. Real Betis earned a corner early in the second half through a commendable effort from Piccini, whose determined run forced Nacho into a defensive clearance.\n\nBoth teams made adjustments in their strategies after halftime. Betis, motivated by their strong finish to the first half, continued pressing higher up the field. They often found themselves in promising positions but were unable to capitalize due to Madrid’s resilient defending. In particular, Toni Kroos and Dani Carvajal were pivotal in breaking up these potentially dangerous forays.\n\nMadrid, on the other hand, recalibrated their midfield operation. Luka Modric and Isco were instrumental in controlling the tempo, while Marcelo’s persistent marauding runs down the left wing provided consistent attacking outlets. Despite these surges, the scoreboard remained static for a considerable spell in the second half.\n\nReal Madrid’s tactics saw a more prominent presence for bench players as Karím Benzema and Lucas Vázquez were introduced to add fresh legs to their attacks. Benzema’s impact was almost immediate as his play started to create space and opportunities for his teammates. However, Betis’ disciplined defensive formation made it challenging for Madrid to penetrate directly.\n\nIn the 70th minute, another controversial decision saw the Betis' defender, Piccini, receiving a yellow card for a foul on Marcelo. The set-piece routine that followed saw Sergio Ramos narrowly missing a chance to capitalize, with the captain’s header just veering off target.\n\nAs the game entered its final stretch, the tension was palpable. Real Madrid, driven by the desire to secure all three points, ramped up their attacking efforts. Cristiano Ronaldo came close to scoring again in the 78th minute, following a brilliant build-up play involving Modric and Carvajal, but his shot was agonizingly wide.\n\nThe decisive moment arrived in the 80th minute from a finely executed corner by Toni Kroos. The delivery was as precise as ever, targeting the ever-reliable Sergio Ramos. Rising above the Betis defenders, Ramos powered a header into the net, putting Madrid ahead 2-1. The goal not only showcased Ramos’ aerial dominance but also underscored his pivotal role in critical moments. His ability to deliver when it mattered most once again emphasized his leadership on the field.\n\nBetis, now down to ten men following Piccini's red card for a tactical foul on Lucas Vázquez, found it tough to mount a meaningful response. Despite their numerical disadvantage, Betis exhibited commendable tenacity, trying to fashion an equalizer through players like Durmisi and Ceballos. Their effort, however, was met with Madrid’s stout defending. \n\nIn the final moments, Betis had a last-gasp chance when Rubén Pardo's cross found Sanabria in a decent position, but the subsequent scramble in the box saw Madrid clear their lines efficiently. Marcelo and Carvajal, indefatigable throughout the match, ensured that any form of Betis resurgence was quickly smothered.\n\nThe referee’s final whistle marked the end of a highly competitive match, securing a crucial win for Real Madrid. Victory was hard-fought with moments of brilliance and errors, showcasing the volatility and excitement that is intrinsic to football at the highest level. For Betis, despite the defeat, their spirited performance especially in the first half, highlighted their potential to challenge formidable opposition. Real Madrid, continuing their pursuit in the league, demonstrated their ability to overcome adversity and harness their players' critical moments to full effect."
}