{
    "input": "\n    Granada CF 0 - 4 Real\n\nFirst Half:\n\n0:0 Comment: The first three. Real Madrid has put the ball in motion.\n0:3 Comment: With Morata playing the ball for Casemiro.\n0:6 Comment: Real Madrid is already playing for Marco Asensio's position.\n0:9 Comment: Have the ball to the Portuguese Fabio Coentrao.\n0:13 Comment: Ball back for Sergio Ramos.\n0:16 Comment: Sergio short on Mateo Kovacic.\n0:18 Comment: Look for the long run above Álvaro Morata.\n0:21 Comment: There is no offside. Álvaro Morata on the whistle in the area.\n0:23 Comment: Facing Ongla. There he is holding on.\n0:26 Comment: Touch the ball back for Marco Asensio.\n0:28 Comment: He gives him an outlet on Kovacic. He keeps chasing the Granada ball.\n0:31 Comment: He's going to get to the ball there. Danilo manages to open the side.\n0:34 Comment: Ball towards the sideline for Lucas Vázquez.\n0:36 Comment: Casemiro arriving.\n0:37 Comment: Ongla again for Lucas.\n0:39 Comment: Lucas who plays at the back. Long position. Very long for Real Madrid.\n0:43 Comment: In these first stages of the game, Granada has not touched the ball yet.\n0:46 Comment: 40 seconds of the match. Sergio Ramos touching the ball.\n0:49 Comment: Practically all the Real Madrid players have already participated.\n0:52 Comment: Lucas Vázquez breaks down the right wing. He's going to double him.\n0:54 Comment: There he goes to the center. Second post for Ochoa.\n0:57 Comment: That ball that Álvaro Morata was looking for.\n1:0 Comment: I think you're right. Everyone except Coentrao and James.\n1:3 Comment: No, Coentrao had played. James, I don't know, but Coentrao had played.\n1:6 Comment: The ball to... Come on, it's going to last a long time for Granada.\n1:10 Comment: There's James. He touches the ball inside for Marco Asensio who drives there.\n1:13 Comment: Persecuted by several Granada players.\n1:16 Comment: He has Grimm ahead of him to touch the ball short.\n1:19 Comment: Danilo goes up. Ask Marco Asensio again.\n1:21 Comment: He is slightly closer to Andrés Pereira.\n1:24 Comment: There Adrián Ramos is putting pressure on Sergio Ramos.\n1:27 Comment: He touched the ball behind for Kiko Casilla.\n1:29 Comment: Give the ball to Casilla towards Nacho's position.\n1:33 Comment: Since November 6th, I have found 4 cards.\n1:36 Comment: Playing without seeing the fifth.\n1:38 Comment: Which means how well, extraordinarily well he reads football.\n1:42 Comment: And how well Nacho measures himself.\n1:43 Comment: Because he has also been one of the players who has participated the most throughout the season at Real Madrid.\n1:49 Comment: He touched the ball up for Álvaro Morata who comes to break between the lines.\n1:53 Comment: Playing the ball towards the sideline for Danilo.\n1:55 Comment: He lets him run a little, he gives the ball to Lucas Vázquez.\n1:57 Comment: Doubles it, Danilo is going to arrive just right.\n1:59 Comment: You have to step on the bottom line.\n2:1 Comment: He has already buried Injasson.\n2:2 Comment: He touched the ball behind for Lucas Vázquez.\n2:4 Comment: There pursued by Ali Magé.\n2:6 Comment: He touched the ball inwards with the Colombian James.\n2:9 Comment: Playing ball for Sergio Ramos.\n2:10 Comment: He's going to get into the middle line of Sergio.\n2:12 Comment: Delivery for Morata in a back play.\n2:14 Comment: Lucas Vázquez is asking for it.\n2:15 Comment: He found his back and goes to the control.\n2:17 Comment:  The opportunity!\n2:18 Comment: Goal from Real Madrid, James!\n2:22 Comment: I think James touched it slightly to put the ball into the Real Madrid goal.\n2:28 Comment: Two and a half minutes into the game.\n2:30 Comment: And Real Madrid that comes out quickly to break up the match.\n2:35 Comment: Barely, I believe that not even three Granada players have touched the ball, including the goalkeeper.\n2:40 Comment: And Madrid is already ahead on the scoreboard.\n2:43 Comment: Well, it's off to a great start.\n2:45 Comment: It has begun as the day of Acruña left.\n2:50 Comment: Splendid football.\n2:53 Comment: Ali is late.\n2:54 Comment: You can watch football there.\n2:55 Comment: There it is more debatable.\n2:56 Comment: A little fair, yes.\n2:57 Comment: There it is more debatable.\n2:58 Comment: I already hesitate in this position.\n3:1 Comment: It arrives with plenty of space.\n3:3 Comment: All this, I don't know if James touches the ball in this shot or if it is the defender who manages to introduce the ball.\n3:11 Comment: In any case, if I were ahead it would be Lucas Vázquez.\n3:15 Comment: Well, I say that Madrid is playing the ball at the beginning, as Michael says, as he says in Acruña,\n3:20 Comment: They may move permanently without the ball.\n3:22 Comment: For example, Asensio.\n3:23 Comment: And at the moment Granada without the slightest response.\n3:26 Comment: Yes, the good thing is that...\n3:27 Comment: James celebrated me, to clarify, for saying that he was the one who touched the ball.\n3:31 Comment: But the good thing about that movement without the ball, Julio, is that whoever has the ball has so many alternatives\n3:37 Comment: because everyone is offering.\n3:39 Comment: And the opposing team chases shadows.\n3:42 Comment: But it is very important that those who have a position always have alternatives.\n3:47 Comment: That movement is precisely that.\n3:49 Comment: At the moment, Madrid, we haven't had enough.\n3:52 Comment: But I approach it again as I told him in Acruña, that he was the best game I have seen in Madrid that season.\n3:59 Comment: The ball comes in back.\n4:0 Comment: Try playing for Andrés Pereira.\n4:2 Comment: Ball to the side for a club.\n4:4 Comment: A junky band.\n4:6 Comment: Wow, the line has Cuenca inside to touch the ball back again.\n4:11 Comment: It's Grimm who comes out with Agbam in the center circle.\n4:15 Comment: Ball for the captain.\n4:17 Comment: Delivery to Cuenca.\n4:18 Comment: Cuenca looks to the Agbam center.\n4:22 Comment: Grimm to Andrés Pereira.\n4:24 Comment: There trying to caracole with Casemiro on his back.\n4:28 Comment: I think that the last one to play was precisely Pereira and therefore he took it out of the side.\n4:33 Comment: Indeed for Real Madrid.\n4:37 Comment: You have to see the attitude on Acruña day.\n4:41 Comment: He just wasn't satisfied when he scored the goal.\n4:43 Comment: He keeps insisting and we'll see if after that early goal, then Madrid shows, well, in the same style or relaxes a little thinking that this is already a field thing.\n4:54 Comment: There was Jonny Medcote. Many Madrid fans won't remember him from his time at Real Madrid.\n4:58 Comment: The Dutch central defender who...\n5:0 Comment: You have to remember because it has changed a lot.\n5:1 Comment:  Yes Yes.\n5:2 Comment: Physically.\n5:3 Comment: Jonny Medcote.\n5:4 Comment: He wasn't the lukewarm guy he was, but now he has the same hairdresser as Julio.\n5:10 Comment: Ball to Inle.\n5:13 Comment: Real Madrid. Citizen opening that was offside.\n5:17 Comment: But with Tony Adams and Jonny Medcote and the team was supposed to defend well, right?\n5:23 Comment: The international centre-backs.\n5:25 Comment:  Yes Yes.\n5:26 Comment: According to his time at AZ, he became great as a player.\n5:30 Comment: Jon Medcote.\n5:32 Comment: Madrid was already covered.\n5:33 Comment: Yes, yes. I think I already had very little hair.\n5:36 Comment: One thing is that he had little and another thing is the ball.\n5:39 Comment: I guess he didn't shave.\n5:42 Comment: It was not fashionable at that time to shave completely.\n5:46 Comment: Like Zidane too, yes.\n5:48 Comment: The ball goes to Real Madrid. There was an offside there in that Granada attack.\n5:55 Comment: The ball goes to Real Madrid. Kovacic plays.\n5:58 Comment: Kovacic. Short mouth on Sergio Ramos.\n6:2 Comment: Ball to Nacho.\n6:4 Comment: Nacho playing for the scorer of the goal so far in the game, James.\n6:9 Comment: The truth is, he is having a much more hopeful end to the championship for him and for Real Madrid\n6:17 Comment: than I could have said the first half of the season.\n6:23 Comment: Having a high and very profitable participation.\n6:28 Comment:  James Rodriguez.\n6:30 Comment: The ball James.\n6:32 Comment: Here comes Asensio to help get the ball out and move the ball with tremendous judgment.\n6:38 Comment: Asensio, football-wise, not only technically, but how he moves on the field, how he understands the game.\n6:42 Comment: There is Kovacic to touch the ball over Nacho. Nacho is close to James.\n6:46 Comment: Also to Lucas. Opening on the wing for Danilo. Danilo who plays on the line.\n6:52 Comment: Touched inside. Lucas Vázquez for James.\n6:55 Comment: James looks for Danilo's entry. The entry is good. Danilo is going to arrive chasing Gastón Silva.\n7:0 Comment: The last touch towards the Real Madrid player. So it will be a goal kick for Granada.\n7:7 Comment: Return to your position, Danilo.\n7:9 Comment: Today those bands are evidently unusual in Real Madrid. Danilo on one side, on the other.\n7:15 Comment: Fabio Coentrao.\n7:16 Comment: Coentrao.\n7:22 Comment: And Ochoa prepares to put it into play.\n7:25 Comment: A long header. Adrián Ramos touched the ball lightly. It was probably a foul on Casemiro there.\n7:33 Comment: The referee saw it that way. Let the game continue. Real Madrid has it.\n7:37 Comment: Casillas plays for Sergio Ramos. He looks for Morata to uncheck with the outside.\n7:40 Comment: Here he is going to make a drop shot for Kovacic to enter.\n7:43 Comment: Ingason made a mistake. The ball returns to the sideline.\n7:46 Comment: The ball is in Sergio Ramos's hand.\n7:48 Comment: Sergio plays with Marco Asensio.\n7:51 Comment: Marco Asensio again for the captain of Real Madrid.\n7:55 Comment: Kovacic remains. Kovacic receives. In the Coentrao band.\n7:58 Comment: Come back for Marco Asensio.\n8:0 Comment: Try to put pressure on Cuenca. Played the ball quickly for Sergio Ramos.\n8:3 Comment: Search too long above. No options.\n8:7 Comment: Coentrao.\n8:46 Comment: You have the workshop in the double.\n8:49 Comment: Ramos comes from Ramos, turns around and hands over the goalkeeper.\n8:52 Comment: Ochoa, who places her to play long on the left wing.\n8:56 Comment: Ramos is going to arrive there.\n8:57 Comment: Touch the Colombian back on Silva.\n8:59 Comment: Silva delivers the ball to Grimm.\n9:2 Comment: Grimm for...\n9:3 Comment: Andreas Pereira.\n9:5 Comment: That ball gave him too much power.\n9:7 Comment: It was like a visila there.\n9:9 Comment: Skating on the grass, he couldn't get there.\n9:11 Comment: Fulquier.\n9:12 Comment: Cobachics on Nacho. Nacho for Lucas. Lucas there pressured by Silva. He holds the ball.\n9:21 Comment: Lucas Vázquez touched the ball behind for Sergio Ramos with the ball co-entered in front of Cuinca.\n9:28 Comment: He returns the ball to the center of the defense. Lucas Vázquez appears in the central circle.\n9:34 Comment: Nacho for James. Casemiro wants to hide it. He succeeds under pressure from Agmán.\n9:40 Comment: Casemiro moves ahead. James takes long control. He manages to save it in front of Krim to touch it on Danilo.\n9:46 Comment: Danilo Nacho. Nacho emphasizes perfectly until space appears. He touches the ball inside.\n9:51 Comment: Casemiro to the sideline. James touched the ball to the sideline for Lucas.\n9:55 Comment: Lucas leaves Gaston Silva. He takes the long cross. Very long for Morata.\n10:0 Comment: Coentrao is coming. Good control by Coentrao. He puts it back.\n10:3 Comment: Good job James! Real Madrid goal!\n10:10 Comment: What a center in Coentrao! Magnificent center.\n10:12 Comment: Magnificent with a lot of tension, that Michael ball for James' header that marks the second.\n10:18 Comment: Yes, the center is magnificent. What also has its merit is that he is there to receive the center in the first place from Lucas Vázquez.\n10:25 Comment: And he arrives and puts it in perfectly. Not giving Granada's defense time to readjust.\n10:32 Comment: When he finishes it, he finishes it at the post where the ball came from. And that's what deceives Ochoa.\n10:39 Comment: Not being able to rectify it. This center does it wonderfully.\n10:43 Comment: But now it goes to the other post and Memo Ochoa is trying to return to the center of the goal and he doesn't reach it.\n10:55 Comment: Yes, the center is one... Then James arrives very well at the shot. Two goals from James in ten minutes.\n10:59 Comment: The Madrid that... Well, I have already resolved the game, which was the entire game ahead.\n11:3 Comment: But more or less it is a carbon copy of the reason game, Michael. Although Isco is not there and it shows, but it is a carbon copy of the reason game.\n11:9 Comment: It's true. And now it depends... Because Granada has little say in this.\n11:15 Comment: That is to say, this depended on what Real Madrid wants. This could be a disappointing result because it comes easily.\n11:23 Comment: If it pushes, it could be an important win. Because of course, it comes with a lot of people everywhere.\n11:28 Comment: There is tremendous technical superiority player for player.\n11:31 Comment: Because of course, that is not going to depend on Granada's attitude. Granada has been trying from the beginning, but it doesn't arrive, it doesn't smell it.\n11:41 Comment: So, suddenly you're not going to start smelling it. It all depends on what Real Madrid does, whatever it wants.\n11:48 Comment: The first 11 minutes of Real Madrid's game were extraordinarily professional.\n11:52 Comment: Going out to try to resolve the encounter as quickly as possible.\n11:55 Comment: And by faith they have done it, they have practically converted their first two arrivals into two goals.\n12:0 Comment: They already have a 0-2 lead against Real Madrid with just 10 minutes of the game and 2 from James.\n12:5 Comment: And it is Granada that continues without... Well, it sees the ball, but it does not have it.\n12:8 Comment: So, the games continue to be an absolute monologue from Real Madrid.\n12:13 Comment: The ball Nacho.\n12:14 Comment: James is also constantly offering himself. So far, for the two goals and for the first season, he is being the best.\n12:19 Comment: It hasn't been an easy year for James. And in terms of football, Michael has to be happy right now.\n12:25 Comment: Because after having gone through many difficulties in the season, even being out of the call-ups,\n12:29 Comment: to find a notable role in these games.\n12:34 Comment: There is also another thing, Carlos. The Real Madrid A team has a structure, I'm not saying rigid, but established.\n12:43 Comment: Now when you play with Morata up front and many midfielders, there is a pleasant anarchy for him.\n12:50 Comment: It's not that strange.\n12:52 Comment: Footballers in general must really enjoy playing in this formula, formula B, let's say.\n13:0 Comment: There is Sergio Ramos touching the ball.\n13:2 Comment: Of course, one enjoys watching him play.\n13:6 Comment: The ball goes to Casemiro. Casemiro opens towards the wing for Morata, as he likes to drop to his side\n13:11 Comment: and generate space on the front of attack.\n13:13 Comment: There is Morata changing up front to try to find the band. Danilo has only found Dalí Magié at the head.\n13:19 Comment: Krim comes out playing, which Ingersoll receives through the center.\n13:22 Comment: Adrián Ramos plays, looking for Pereira.\n13:24 Comment: Nacho cut the ball. He trusted there and Krim was almost there.\n13:28 Comment: He made the ball, it is in dispute. Sergio Ramos won it for Real Madrid because Andrés Pereira was whistled for a foul.\n13:36 Comment: The previous play did well, Ramos pulling the line just right.\n13:39 Comment: And in the end he ended up recovering the ball once again from Madrid.\n13:42 Comment: Kovacic is quite close to Casemiro, the two of them there holding the center of the field well.\n13:47 Comment: And then everyone ahead to play, move and touch.\n13:51 Comment: There's Mateo Kovacic touching the ball again.\n13:54 Comment: Playing with Lucas Vázquez, he has now gone to the left wing, Marco Asensio has come to the right.\n13:59 Comment: Towards Sergio Ramos, Casemiro.\n14:2 Comment: Casemiro on Nacho's position. Nacho for James. James has Marco Asensio ahead of him.\n14:7 Comment: It returns quickly for the Colombian, he was looking for Danilo's entry. He cut the ball to Dalí Magié.\n14:11 Comment: Look for an exit on the left wing with Gastón Silva who cuts in front of Danilo.\n14:15 Comment: Adrián Ramos returns. Pereira could lose it and is about to do so against Kovacic.\n14:20 Comment: Morata takes it, pay attention to Morata, Morata's speed. Morata has put his foot in Jungla.\n14:25 Comment: And he managed to keep the ball. He took it well.\n14:29 Comment: Just as he was leaving. I would almost say miraculously.\n14:32 Comment: He threw himself there desperately and managed to hook the ball that Morata was driving with his toe.\n14:38 Comment: Cuenca touches the ball. Full care. Back for Akpan.\n14:43 Comment: Appears with Krim. Ball for Ingason.\n14:48 Comment: Ingason touches on Gastón Silva's position. He is going to make a change from Granada now.\n14:52 Comment: Yes, it seems that there is a player with problems or something he didn't like.\n14:56 Comment: Buche. Ah, Toni Adans.\n14:59 Comment: Reserved, I don't know if Buche has a problem not being in the center of the field, but he must say it.\n15:4 Comment: Well, if he makes this change it will be to try to put one more finger in the dike.\n15:9 Comment: Because it doesn't seem like there are any Granada players who have physical problems.\n15:14 Comment: I think one of the two wide players to put Pereira on the side and play with the midfielder.\n15:19 Comment: We are 15 minutes into the game.\n15:22 Comment: Whoever takes it away will be pleased.\n15:24 Comment: Well, maybe the idea is not to remove any.\n15:27 Comment: Let's see if it works, right?\n15:30 Comment: Well, there have obviously been changes in the history of the league very, very...\n15:36 Comment: ...buy us at game time.\n15:40 Comment: And... this one stopped Adam.\n15:44 Comment: If it's not because of injury, I think he's the fastest I've ever seen.\n15:47 Comment: I have the reservation to see if any player is affected.\n15:51 Comment: Lucas Vázquez rises the band, he goes at speed.\n15:53 Comment: He put his arm in front of him, Grín enough for them to point out a foul.\n15:57 Comment: Let's see, the referee didn't see it that way.\n15:59 Comment: I think Lucas Vázquez slowed down enough for him to take that ball calmly.\n16:4 Comment: Azpán is already playing for Cuenca.\n16:7 Comment: Cuenca fighting there.\n16:10 Comment: The ball goes back to Pereira.\n16:12 Comment: Pereira plays the ball towards the wing for Fulquier.\n16:14 Comment: Pereira again to cross to Limagé.\n16:18 Comment: Azpán plays for Grín.\n16:22 Comment: Grín with Gastón Silva.\n16:26 Comment: Ball played by the Granada defense, Ingason.\n16:32 Comment: Azpán is about to get involved in front of Álvaro Morata.\n16:37 Comment: Morata is scolding Casemiro because he hasn't put pressure on him throughout.\n16:40 Comment: That helps someone's pressure, right?\n16:42 Comment: Azpán is about to make a mistake.\n16:45 Comment: Let's see why the change is going to occur.\n16:47 Comment: Yes, now that change is going to occur.\n16:49 Comment: The player who is ready to enter the field of play is Alimagé.\n16:52 Comment: He is the man chosen to leave the field.\n16:55 Comment: Alimagé is going to be delighted.\n16:57 Comment: Well, it was obvious if you analyze the game.\n17:0 Comment: The one who was playing with two open men and with Pereira as a midfielder plus a forward\n17:3 Comment: I had two midfielders to contain Madrid's players.\n17:6 Comment: Put one more player in there at least to...\n17:9 Comment: I don't dare say that I have a physical problem, nor the opposite.\n17:13 Comment: Alimagé. I don't dare say what happened there.\n17:17 Comment: But well, the truth is that Tony Adams has decided to substitute a player in the 16th minute of the first half.\n17:22 Comment: And at least there isn't...\n17:24 Comment: He decided before, he changed it at 16.\n17:26 Comment: Yes, yes, I changed it before.\n17:28 Comment: Well, I don't know. It wasn't very obvious that he had physical problems either.\n17:31 Comment: Because of the type of player that has come out, he is a more defensive player. I think it is a tactical change.\n17:35 Comment: I don't remember a tactical change 10 minutes into a game. 15 minutes.\n17:38 Comment: Send Pereira to the left wing, leave Cuenca on the right and place three men in the middle.\n17:43 Comment: A Green, Akhban and now Uche.\n17:46 Comment: Which, by the way, is a way of playing for Granada that has already excelled this season with other coaches.\n17:52 Comment: Specifically with Lucas Alcaraz.\n17:54 Comment: And Granada is already touching the ball there, trying to get out on the Silva wing.\n17:59 Comment: Let the ball run.\n18:1 Comment: He's going to lose her there quickly. Casemiro blocked his path.\n18:5 Comment: Tactical change, yes, that is, there has been.\n18:7 Comment: I mean removing a player to make a tactical modification after 15 minutes.\n18:12 Comment: I don't remember seeing him before.\n18:15 Comment: Ball for Real Madrid.\n18:20 Comment: Ball to Nacho.\n18:22 Comment:  Nacho.\n18:24 Comment: Then Nacho in short with Sergio Ramos.\n18:32 Comment: Throw back a memory, there have been rapid changes and some also in the history of Real Madrid.\n18:37 Comment: Ruben.\n18:38 Comment: Ruben, right? It was very painful for the kid.\n18:42 Comment: But as fast as...\n18:44 Comment: No, not that fast, but 20 minutes or so.\n18:47 Comment: Yes, at least that's the memory I have in my memory, not much further.\n18:51 Comment: And also after a mistake. That made it more striking and more cruel.\n18:57 Comment: Ball for Real Madrid playing Kovacic.\n18:59 Comment: Give the ball to James. James plays with Lucas.\n19:1 Comment: Lucas returns for James. He has Krim in front of him.\n19:3 Comment: Change to more unpopulated terrain for the last match assistant.\n19:8 Comment: Fabio has entered.\n19:9 Comment: What a good cross the Portuguese put in!\n19:11 Comment: Sergio Ramos who changes diagonally again for Lucas.\n19:14 Comment: This one plays Danilo at short for James.\n19:16 Comment: Search above.\n19:18 Comment: Marco Asensio went to the ground very easily there.\n19:22 Comment: Ball to Fulquier. Fulquier fighting with Fabio.\n19:25 Comment: Coentrado has stolen the ball, but the referee says that he is missing the ball.\n19:29 Comment: And therefore, ball again for Granada.\n19:34 Comment: The ball goes up to Ramos. Ramos opens the ball towards the wing.\n19:39 Comment: Pereira in this new location.\n19:42 Comment: My goodness, he takes the sting of...\n19:44 Comment: Two controls injured, yes.\n19:46 Comment: Some jabs, some small applause also to try to encourage him,\n19:50 Comment: But yeah, he wasn't very lucky.\n19:53 Comment: Real Madrid has already taken out.\n19:55 Comment: The ball for Sergio Ramos.\n19:56 Comment: He wants to put pressure there.\n19:57 Comment: Cuenca got the ball out quickly for Kovacic.\n20:0 Comment: Kovacic looking up. Morata.\n20:2 Comment: Morata fight.\n20:4 Comment: The referee says there was a lack of ongla.\n20:14 Comment: Sergio Ramos putting the ball in play.\n20:25 Comment: With the ball Sergio.\n20:27 Comment: Sergio plays for Casemiro.\n20:29 Comment: Go back on Nacho.\n20:31 Comment: Nacho for James.\n20:32 Comment: James manages to score a good ball for Casemiro.\n20:34 Comment: There, open passing lane.\n20:36 Comment: It took a little longer than Casemiro expected.\n20:38 Comment: A little extra touch that gave Fulquier time.\n20:40 Comment: With the ball to Uche for Akban.\n20:42 Comment: Akban has taken the ball to Fulquier who comes out with his usual power.\n20:46 Comment: There he tries to put the ball in for the shot.\n20:48 Comment: There weren't many options.\n20:50 Comment: No, I didn't have them.\n20:52 Comment: What Fulquier did may seem very daring, but he didn't have it.\n20:56 Comment: And also before making that decision he looked to see if he had any other.\n21:3 Comment:  Play.\n21:5 Comment:  The real Madrid.\n21:7 Comment: Casemiro.\n21:13 Comment: Nacho comes to touch the ball for Lucas Vázquez.\n21:16 Comment: He tries to start Peroja, he has cut the ball.\n21:18 Comment: Gastón Silva protects the ball from Ramos.\n21:21 Comment: He steals it at Lucas Vázquez's insistence.\n21:24 Comment: I think he missed it.\n21:26 Comment: I didn't see any fault.\n21:27 Comment:  Me neither.\n21:28 Comment: There goes a little bit of the ball.\n21:30 Comment: I didn't have to put the ball in.\n21:32 Comment: That is the decision that the referee has made.\n21:35 Comment: He is raising his left arm.\n21:37 Comment: Yes, it seemed like what I was pointing out was dangerous.\n21:40 Comment: The Granada is breathing a little.\n21:42 Comment: It's 0-2 with the game so uphill.\n21:44 Comment: But it is true that Madrid has dropped a little in the level of mobility and touching the ball.\n21:51 Comment:  There it goes.\n21:53 Comment:  The ball.\n21:55 Comment: There goes the launch of Peroja.\n21:57 Comment: It goes to the half moon.\n21:58 Comment: Clear Danilo.\n22:0 Comment: Get the ball back from Granada.\n22:2 Comment: Cuinka playing the ball behind for Unglar.\n22:4 Comment: Unglar forced to play with Ochoa.\n22:7 Comment: Pressure Asensio.\n22:9 Comment: Long delivery from the goalkeeper.\n22:12 Comment: He heads the ball to Danilo.\n22:14 Comment: He won it to play it in the center circle over Kovacic.\n22:19 Comment: Fabio is in.\n22:21 Comment: Sergio Ramos, Casemiro before Uche's pressure comes.\n22:28 Comment: Change of orientation.\n22:29 Comment: Pereira cut the ball.\n22:31 Comment: Asensio anticipated Krim.\n22:33 Comment: The ball goes to Ingerson.\n22:35 Comment:  Back.\n22:36 Comment: Ball to Ochoa.\n22:40 Comment: Long ball from Ochoa.\n22:45 Comment: Acme.\n22:46 Comment: Acme on Fulquier.\n22:48 Comment: The storm has stopped a little.\n22:51 Comment: Granada doesn't know very well what Granada has put in either.\n22:54 Comment: I think for both things.\n22:56 Comment: Real Madrid has also slowed down a little bit.\n22:58 Comment: Madrid already has two goals.\n23:0 Comment: He's playing well.\n23:1 Comment: It is far from the level of Riazor's party.\n23:3 Comment:  It has nothing to do with it.\n23:4 Comment: Among other things, there is Isco.\n23:6 Comment: I insist on it.\n23:7 Comment: He was the main one who got together with everyone with Asensio.\n23:9 Comment: But well, it hasn't gone very well.\n23:11 Comment: It hasn't gone very well.\n23:13 Comment: He was the main one who got together with everyone with Asensio.\n23:15 Comment: But hey, not 0-2 either.\n23:17 Comment: It's very comfortable.\n23:18 Comment: There it goes to the center.\n23:19 Comment: The fight is good for Ramos.\n23:20 Comment: Ramos, but the ball doesn't reach any teammate.\n23:22 Comment: Real Madrid has recovered the ball.\n23:23 Comment: James plays for Casemiro.\n23:24 Comment: Everyone at a touch.\n23:25 Comment: And Danilo stops him.\n23:26 Comment: A little back, Danilo.\n23:28 Comment: And he handed over Lucas Vázquez.\n23:31 Comment: Lucas Vázquez has to take it long on the gunwale.\n23:34 Comment: Ingerson has an advantage to play over Ochoa.\n23:43 Comment: Granada is now playing the ball again through Uche.\n23:49 Comment: Uche, Ungla.\n23:56 Comment: Play Krim.\n23:58 Comment: Krim who plays for Akhban.\n23:59 Comment: Akhban again for Krim.\n24:3 Comment: This one hands the ball back to Ungla.\n24:8 Comment: Length on the uphill track that Sergio Ramos cuts.\n24:10 Comment: Fabio contracted.\n24:11 Comment: Ball up.\n24:12 Comment: Ungla won by jumping head first.\n24:14 Comment: Morata tries to get the ball to Cuenca.\n24:17 Comment:  It was not easy.\n24:18 Comment: He's done it.\n24:19 Comment: He comes out relying on his center.\n24:22 Comment: Ocha, Ungla.\n24:24 Comment: Control the ball in the center.\n24:28 Comment: Akhban.\n24:31 Comment:  Short.\n24:32 Comment: Pereira is perfect to play on Ramos.\n24:34 Comment: Ramos tries to leave.\n24:35 Comment: Three Real Madrid players closing in on the road.\n24:37 Comment: Knock back for Akhban.\n24:38 Comment: This one for Uche.\n24:40 Comment: Uche again makes the Akhban area.\n24:43 Comment: Madrid takes it easy.\n24:44 Comment: And Granada does not enter conflict territories either.\n24:49 Comment: He doesn't take much risk.\n24:50 Comment: Madrid is not putting pressure on him either.\n24:52 Comment: The Granada high above is waiting.\n24:54 Comment: With the cushion he has of two goals.\n24:56 Comment: And Granada has the ball but very far from the area.\n24:59 Comment: Fulquier's band pilots over the side of Cuenca.\n25:2 Comment: Cuenca that faces Fabio.\n25:3 Comment: Coentrao is going to look for the shipment.\n25:4 Comment: Coentrao played.\n25:5 Comment: It will be a corner.\n25:7 Comment: First for Granada.\n25:9 Comment:  Corner kick.\n25:10 Comment: Minute 25 of the game.\n25:19 Comment: Wow.\n25:21 Comment: From the corner the Tony Adams set.\n25:35 Comment: The shot goes to the far post.\n25:37 Comment: Fulquier was trying to finish off.\n25:38 Comment: He took out the defense.\n25:39 Comment: Get to play Mateo Kovacic.\n25:42 Comment: A glam appears.\n25:44 Comment: Play Uche.\n25:46 Comment: Back on the last man.\n25:51 Comment: Change to the right wing.\n25:55 Comment: Nacho gets on top of him right away.\n25:56 Comment: Toca Cuenca.\n25:57 Comment: Attention that comes from the side.\n25:58 Comment: The Granada anticipated perfectly Casemiro.\n26:0 Comment: Now he made it too long.\n26:1 Comment: Play Nacho again.\n26:2 Comment: He returns it with a heel to Casemiro.\n26:4 Comment: Real Madrid leaves with James.\n26:6 Comment: Up on the other side of the field.\n26:7 Comment: Lucas Vázquez is coming alone.\n26:9 Comment: Give the ball to Álvaro Morata.\n26:12 Comment: Morata wants to cut Ingason there.\n26:14 Comment: Area peak.\n26:15 Comment: Morata wants to make the individual play.\n26:17 Comment: It doesn't come from offside James.\n26:18 Comment: As it seems, Lucas Vázquez was looking for the ball.\n26:21 Comment: He turned it down again for James.\n26:22 Comment: James hangs it up again.\n26:24 Comment: Morata is not coming.\n26:25 Comment: Clear a glam.\n26:26 Comment: Real Madrid insists on Casemiro.\n26:29 Comment: Opening the band for Danilo.\n26:31 Comment: Danilo has Lucas inside.\n26:33 Comment: Lucas hides it.\n26:34 Comment: Casemiro plays.\n26:36 Comment: Kovačić.\n26:38 Comment: This one for Sergio Ramos.\n26:40 Comment: Sergio Ramos towards Fabio Coentrao.\n26:45 Comment: To Messi and Fabio Coentrao.\n26:47 Comment: Look how much more calm everyone is at Real Madrid.\n26:49 Comment: Those who don't have the ball are already watching.\n26:51 Comment: Their level of play has dropped a lot.\n26:54 Comment: There goes Fabio Coentrao looking for another center.\n26:56 Comment: Second suit.\n26:57 Comment: Gastón Silva who clears.\n26:59 Comment: The ball on Calle Pereira.\n27:1 Comment: Life is going to be complicated when Danilo leaves.\n27:3 Comment: Pereira is holding up very well.\n27:5 Comment: Play Silva looking for a lonely adventure for Ramos.\n27:8 Comment: That the other Ramos is going to address, Sergio.\n27:15 Comment: New departure from Real Madrid with Nacho.\n27:18 Comment: Marco Asensio comes to ask for the ball this time.\n27:22 Comment: Marco Asensio plays for Danilo.\n27:28 Comment: Mateo Kovacic.\n27:29 Comment: The Granada stops as if saying Michael.\n27:31 Comment: If there are no hostilities better.\n27:33 Comment: Because he knows that if Madrid unleashes them,\n27:35 Comment: Well, it's logical that what happened to him should happen to him\n27:37 Comment: in the first 10 minutes of the game.\n27:39 Comment: Madrid, for its part, has the game\n27:41 Comment: not just on track,\n27:43 Comment: but so it seems totally resolved.\n27:45 Comment: A lot would have to change things.\n27:47 Comment: And also obviously a lot of reaction capacity\n27:49 Comment: On Madrid's part they do change.\n27:51 Comment: If they win the blue with Madrid,\n27:53 Comment: They wouldn't have to change anything.\n27:55 Comment: And if they win the blue with Madrid,\n27:57 Comment: They wouldn't have to change anything.\n27:59 Comment: And if they win the blue with Madrid,\n28:1 Comment: Raise the level again, the speed\n28:3 Comment: And again we are at the beginning of the game.\n28:5 Comment: This type of match is paid for\n28:7 Comment: Let's say spectacular individual plays.\n28:9 Comment: Something that starts to be invented\n28:11 Comment: because that's what the party is for\n28:13 Comment: and suddenly he makes a work of art.\n28:15 Comment: Peroza for Cuenca.\n28:17 Comment: That's why the Asensio option, the James option,\n28:19 Comment: Also more Asensio above all.\n28:21 Comment: There Morata is with the ball, another one who doesn't feel like it.\n28:23 Comment: There goes Morata, Morata in speed.\n28:25 Comment: Morata tries to leave, collides with a classic\n28:27 Comment: and the ball drops.\n28:29 Comment: And there goes the ball.\n28:31 Comment: And there goes the war alone.\n28:33 Comment: Defunded Morata that went to cross\n28:35 Comment: enemy lines with a slingshot.\n28:37 Comment: Ball for Casemiro.\n28:39 Comment: Uche plays the ball quickly.\n28:41 Comment: He delivered the ball to Ramos.\n28:43 Comment: There goes Ramos, Ramos looking in front.\n28:45 Comment: Shooting zone for Ramos.\n28:47 Comment: Nacho closes him.\n28:49 Comment: The Colombian ends up being needed.\n28:51 Comment: They closed all exits to his good leg\n28:53 Comment: And from then on I had nothing to do.\n28:55 Comment: Very good Nacho.\n28:57 Comment: He makes a defensive one.\n28:59 Comment: And there Nacho protects him perfectly.\n29:1 Comment: You don't even have to make the entry.\n29:3 Comment: He just wins the position.\n29:5 Comment: And you see how from there he usually protects and protects the ball.\n29:9 Comment: Goal repeated.\n29:13 Comment: Good header from James, completely catching the counter,\n29:18 Comment: against Ochoa.\n29:20 Comment: Danilo plays the ball that comes from the wing\n29:23 Comment: Completely alone within the area.\n29:25 Comment:  You'll have to wait.\n29:27 Comment: Danilo plays it at the back.\n29:29 Comment: And Madrid's scorer, Morata!\n29:33 Comment: As if accidentally, minute 29 of the game.\n29:36 Comment: 0-3 on the scoreboard.\n29:38 Comment:  The real Madrid.\n29:41 Comment: The Valencian is almost at a standstill.\n29:44 Comment: And 0-3.\n29:46 Comment: I said it, almost accidentally.\n29:48 Comment: Danilo does the climb very well.\n29:50 Comment: Morata and Morata are having a great time.\n29:52 Comment: Marketing your minutes again.\n29:54 Comment: This is unstoppable.\n29:56 Comment: But what happens is that the party\n29:59 Comment: It's like Peter at home.\n30:1 Comment: It just comes in alone.\n30:4 Comment: Leave the space, save the space and enter.\n30:7 Comment: It's just that he has already passed it in all three goals.\n30:10 Comment: Because in the first one Lucas Vázquez plays.\n30:12 Comment: In the second Lucas Vázquez starts from the right.\n30:14 Comment: And now Danilo, that Granada left wing.\n30:16 Comment: Now Perira doesn't arrive or she arrives late.\n30:18 Comment: And Gastón Silva is quite poorly placed.\n30:21 Comment: It's deep inside.\n30:23 Comment: In Madrid, the truth is.\n30:25 Comment: Since 0-2 he has been playing on his feet.\n30:27 Comment: It really is a ride.\n30:29 Comment: It's not Granada's record, but it's a walk.\n30:31 Comment: Something claimed from the Granada bench.\n30:33 Comment: The referee Ricardo.\n30:35 Comment: Yes, I don't know exactly, but he has approached Iglesias Villanueva\n30:37 Comment: the referee to talk to the people on the bench\n30:39 Comment: before he took Granada out of the center.\n30:41 Comment: 30 minutes of the game.\n30:43 Comment: We are going to one Real Madrid goal for every 10 minutes.\n30:45 Comment:  This goes.\n30:48 Comment: Thank goodness Real Madrid's reproduction has gone down a bit.\n30:52 Comment: Yes, yes, for Granada.\n30:54 Comment:  Yes Yes Yes.\n30:56 Comment: Ball for Granada.\n30:57 Comment: There's Ungla playing.\n30:59 Comment: Short ball on Fulquier's position.\n31:1 Comment: Fulquier is coming to look for.\n31:3 Comment: He touched the ball for Cuenca.\n31:5 Comment: Fulquier who tries to speed away.\n31:7 Comment: Fulquier that crosses well diagonally.\n31:9 Comment: He played for Uche.\n31:11 Comment: Uche plays on Ramos.\n31:13 Comment: Open Ramos back on Krim.\n31:15 Comment: Silva offers.\n31:17 Comment: Silva receives and plays first class.\n31:19 Comment: It leaves it a little short for Pereira who falls.\n31:21 Comment: Danilo is missing.\n31:23 Comment: Opportunity to hang the set piece in the Real Madrid area\n31:25 Comment: by Granada.\n31:27 Comment: It is one of the best attacks that Granada has above,\n31:31 Comment: the Icelandic central.\n31:42 Comment: Let's go see the launch of the Granada.\n31:45 Comment: There he goes to hang the ball.\n31:47 Comment: First stick.\n31:49 Comment: James managed to clear the near post.\n31:51 Comment: Granada touched the ball backwards.\n31:53 Comment: James coming to pressure.\n31:55 Comment: Akban has played for Ungla.\n31:57 Comment: Ungla looking for volunteers.\n31:59 Comment: The Silva gang is found.\n32:1 Comment: Silva with the possibility of hanging her.\n32:3 Comment: There is Ramos as the only reference.\n32:5 Comment: The ball goes to Elba.\n32:7 Comment: Casilla is going to leave.\n32:9 Comment: He controls the ball without any problems.\n32:11 Comment: Try to come out with speed now on the left wing\n32:13 Comment: with Marco Asensio.\n32:15 Comment: Marco Asensio stops to give the ball to Casemiro.\n32:17 Comment: Casemiro with James.\n32:19 Comment: Casemiro plays for Danilo.\n32:21 Comment: And start playing there again, playing, playing\n32:23 Comment: until they arrive at some point in space\n32:25 Comment: And there they already put balls.\n32:27 Comment: And there they already have the speed ball.\n32:29 Comment:  Sergio Ramos.\n32:31 Comment: Álvaro Morata returns.\n32:33 Comment: Good touch from Sergio offloading for Casemiro.\n32:35 Comment: The band opens.\n32:37 Comment: Lucas Vázquez widening the field.\n32:39 Comment: He's going to make the wall with James.\n32:41 Comment: It comes with what is fair Ingason.\n32:43 Comment: Side kick.\n32:45 Comment: Get out quick James.\n32:47 Comment: James with Lucas Vázquez.\n32:49 Comment: He drives until he gives the ball to Danilo.\n32:51 Comment: Danilo, Lucas Vázquez.\n32:53 Comment: With him is Kirín.\n32:55 Comment: Casemiro.\n32:57 Comment: And the ball is for the Colombian.\n32:59 Comment: There he is with James touching the ball to Danilo.\n33:1 Comment: Danilo opens for Sergio Ramos\n33:3 Comment: who dared to go up to the attack.\n33:5 Comment: Cuenca has cut the ball.\n33:7 Comment: Try to get her back Sergio.\n33:9 Comment: About to be needed but it's gone.\n33:11 Comment: That Basin.\n33:13 Comment: Now comes Kovacic.\n33:15 Comment: Recovering.\n33:17 Comment: Let the referee continue.\n33:19 Comment: Ramos has it.\n33:21 Comment: Ramos holding Casemiro there.\n33:23 Comment: It is clearly missing.\n33:25 Comment: There the ball is for Granada.\n33:27 Comment: Granada plays the ball.\n33:29 Comment: Pereira tries.\n33:31 Comment: Pereira towards Kirín's position.\n33:33 Comment: This one stops.\n33:35 Comment: Acban.\n33:37 Comment: Up moving.\n33:39 Comment: And I take out Anca.\n33:41 Comment: Bulquier with Cuenca.\n33:43 Comment: With him, Fabio Coentrao.\n33:45 Comment: Press Uche.\n33:47 Comment: Yes, it's Casemiro.\n33:49 Comment: Cuenca.\n33:54 Comment: The ball is in the zone.\n33:56 Comment: Oh, yes, it's Casemiro.\n33:58 Comment: There you receive Uche.\n34:0 Comment: Uche short for Kirín.\n34:2 Comment: Kirín towards the position of Onglá.\n34:4 Comment: Onglá who dares to get into the middle line.\n34:6 Comment: He's going to look for a wall.\n34:8 Comment: Play with Acban.\n34:10 Comment: Acban turns around to the other side.\n34:12 Comment: Search above.\n34:14 Comment: Play for Pereira.\n34:16 Comment: Kovacic cuts the ball.\n34:18 Comment: And now comes the departure of Real Madrid.\n34:20 Comment: Mateo Asensio and Álvaro Morata are already moving up.\n34:22 Comment: Try to wait for Morata to uncheck.\n34:24 Comment: and in the end he wins due to position and a great goal from Álvaro Morata.\n34:28 Comment: The 0-4 on the scoreboard. I already said that this was the reason for trying actions today\n34:35 Comment: spectacular individuals and Álvaro Morata has just scored a milestone goal that is\n34:39 Comment: The fourth, 34 minutes into the game, 0-4 on the scoreboard.\n34:46 Comment: Some Granada fans cry because it is obviously a very, very harsh punishment\n34:52 Comment: For a Granada and a fan who has just lost the category, but Real Madrid\n34:57 Comment: Coming in and scoring almost every time Ochoa's goal approaches, great goal from Morata.\n35:3 Comment: Yes, it's a great goal, it's a great goal, but we commented that only the first goal scores.\n35:9 Comment: Everything is going to depend on Real Madrid. Granada has nothing to do. Everything depends on the\n35:13 Comment: Attitude that Real Madrid has, how many they want to score. And we have already seen four in\n35:19 Comment: 35 minutes with four or five arrivals. That's looking very easy, cruelly easy.\n35:28 Comment: Yes, yes, it's a great goal. The cutback or he puts it there at the far post. Madrid has scored four\n35:32 Comment: Goals but it's not even giving the sensation of overwhelming the return.\n35:36 Comment: The first ten minutes, yes, Madrid obviously went at breakneck speed\n35:40 Comment: In the first ten minutes, but the game there is almost a natural law.\n35:44 Comment: Yes, yes, it is getting and singing without any wear. It is inevitable to compare with the match\n35:50 Comment: From Reactor, because there it was already a football exhibition in every sense. It's far away\n35:54 Comment: Of that, but in any case the hammer of Real Madrid is tremendous.\n35:58 Comment: There are already 15 goals for Morata in the League Championship. There are 19 goals this season.\n36:3 Comment: One of the best scoring averages with the minutes he is having and today two more\n36:8 Comment: For Álvaro Morata. By the way, what he says about the people, some tears and a lot of anger.\n36:12 Comment: You are also beginning to see some of the Granada fans turning to the box and the\n36:16 Comment: Indignation, which I believe is growing.\n36:18 Comment: People have obviously suffered the season and they don't see their players' ability right now\n36:24 Comment: Answer, but it's probably the blow of the season that everyone is carrying\n36:28 Comment: It also makes it impossible for the Granada players to even think about what they are capable of\n36:32 Comment: to compete against a Real Madrid team that also makes a mistake every time they get close, but\n36:36 Comment: A break of enormous caliber. 0-4 on the scoreboard, 34 minutes in came Álvaro Morata's fourth.\n36:42 Comment: That he has 15 and that I believe right now that one should not pay much for another Morata goal.\n36:49 Comment: But come on, or for two more, because as it is.\n36:53 Comment: Well, it's almost fixed, except that Cidad takes away from it.\n36:58 Comment: Silva pilots for Granada, playing the ball. Silva tries to open the wing,\n37:2 Comment: He takes advantage of the unchecking to find a gap in Real Madrid's defense.\n37:6 Comment: Ramos touched, Ramos delivers to Agbam, from there he tries, goal kick.\n37:11 Comment: The only option that the Granada has had is a shooting mode from afar without any possibility.\n37:20 Comment: Well, Real Madrid is already playing.\n37:25 Comment: Tony Adams' figures as a coach, I of course wish him a great job as a coach,\n37:31 Comment: But it has a negative record.\n37:35 Comment: It couldn't be easy to lift him.\n37:37 Comment: No, no, but he's always doing it right.\n37:39 Comment: That's what happens when you come to an investment from a noble floor in an office and I don't know where,\n37:47 Comment: And they think they're going to play soccer for a while because they like it, right?\n37:52 Comment: And then it ends like this, with 21 different nationalities.\n37:56 Comment: Today we have 11 different ones at the end of the game, 11 starters, 4 coaches and well, it just calms things down.\n38:7 Comment: Tony Adams it's 4 games, 4 losses and with this path to the fifth.\n38:11 Comment: It's soulless football right now.\n38:14 Comment: Evidently, it seems complicated, doesn't it? Searching for players of so many different nationalities, I say, trying, right?\n38:21 Comment: Unless you get sponsorship from the United Nations, right?\n38:24 Comment: Ball for Granada, they don't try on the left wing, Pereira wants to come, Pereira who faces,\n38:29 Comment: There he goes against Nacho, Nacho who holds on, Pereira and Nacho, hand in hand between the two,\n38:34 Comment: At the moment the young man is holding it, there he goes, the youngest, there he is to take the ball definitively for Real Madrid.\n38:40 Comment: Very good, Nacho kept up with him at speed, stopped him and in the end the play was over.\n38:45 Comment: Pereira, who is surely Granada's best player as well, is having a horrible game there, he hasn't come out at all.\n38:50 Comment: But he served from the regular side, he served from there and did not enter the field.\n38:57 Comment: When a sideline bag does not enter the field with the track, it is much more difficult.\n39:1 Comment: Granada plays the ball backwards, Ingersoll is playing, ball for a gla,\n39:7 Comment: and this one on Fulquier, Fulquier who turns around, mouths the ball towards Akban's position, Uche, Akban,\n39:17 Comment: Akban looking on the other side for Silva, Silva for Pereira, Pereira for Silva, Silva giving the ball to Krim.\n39:27 Comment: The first idea that happens to every Granada player who has the ball is to put it to a teammate in a place where there are no problems.\n39:34 Comment: Don't make mistakes, at least.\n39:36 Comment: What that basically does is make Granada's game very dull in the sense of adding complications.\n39:43 Comment: And it can put Real Madrid in complications.\n39:47 Comment: There he tries it in the center, the basin has fallen, it is missing.\n39:50 Comment: Madrid, which is in saving mode, except for a player like Morata, waits for Granada and forces them to play very far from the area and in the game they lose themselves in that.\n39:59 Comment: Ball to Silva.\n40:2 Comment: Pega Silva in short on Ingersoll.\n40:9 Comment: Zidane to Ricardo that he does not want to give his players the impression that they can allow themselves to lose tension because he is there very attentive at the edge of the technical area.\n40:19 Comment: Very attentive to all the plays, aware of all the plays of his pupils and also rectifying some of them from time to time in some circumstances so that he maintains the tension.\n40:30 Comment: Now the Madrid fans present shouting that Granada is first class and the public responding with an ovation.\n40:36 Comment: Attention at the start, there are four of Real Madrid for three, for only one of the defenders.\n40:40 Comment: There's Morata, he gave that ball too much flight, he touches the ball to Lucas Vázquez, the ball is going to reach James.\n40:45 Comment: James, who cuts back, has definitely taken the ball away.\n40:50 Comment: Granada solved the problem with Krim who saved that occasion.\n40:55 Comment: He plays in the band Pereira.\n40:58 Comment: He made a bad pass that Morata was making.\n40:59 Comment: He gave Granada the option to return.\n41:5 Comment: Ball for Granada.\n41:8 Comment: From there Arpán tries to go to Ventura to buy the lottery.\n41:12 Comment: Goalkeeper kick for Real Madrid.\n41:16 Comment:  The real Madrid.\n41:28 Comment: Real Madrid plays it again.\n41:30 Comment: By the way, I said that there are 15 goals from Morata.\n41:33 Comment: They gave the one from Leganés to the one that Mantovani scored.\n41:37 Comment: If you remember, Morata appeared in the minutes and there were 15 left, but well, in reality there are 14.\n41:42 Comment: There's Lucas Vázquez.\n41:44 Comment: Hit it!\n41:46 Comment: Lucas Vázquez wanted his, and he went inside to hit it, smash it with his left leg and crash the ball into the top corner.\n41:56 Comment: The start for the left profile is not his best, but it was done by a fantastic Lucas Vázquez who is also causing a lot of problems on the right.\n42:4 Comment: Ochoa must be thinking, my mother, she is thinking of the best.\n42:7 Comment: What did I do to deserve this?\n42:9 Comment: They have conceded four and they have only touched the ball, collecting two from the back of the net.\n42:14 Comment: I think it was the best of Granado's season. One of the best, if one can be saved.\n42:19 Comment: But Ochoa has played very good games.\n42:21 Comment: The most active, yes.\n42:23 Comment: I had it easy, didn't I?\n42:26 Comment: He drives for Granada. Ramos is playing there. Ramos plays the ball short for Uche.\n42:30 Comment: Uche opens, the ball goes to the wing. Pereira receives the ball on the side.\n42:34 Comment: It's time for Ramos again. He found himself, he took the space on his own.\n42:39 Comment: The crossing on the side of Cuenca. Returns to Pereira. There goes Andréas Pereira.\n42:43 Comment: Real Madrid closing well. They support themselves from the inside.\n42:47 Comment: Recover the ball on the Cuenca side to touch towards Gastón Silva's position.\n42:51 Comment: A they go with Uche. Uche quickly up for Ramos. Return for Uche.\n42:55 Comment: Uche protects her. He plays her short. Good move now from Granada.\n42:58 Comment: Cuenca's shot. He hit the ball fairly well against Krim.\n43:4 Comment: Morata touches and returns it to the front line of his own area.\n43:14 Comment: Granada from behind with Silva on the divide.\n43:19 Comment: Ongla. Ongla more. Ongla is coming up. He touched the ball short. Play up.\n43:25 Comment: Recover the ball. No. Granada releases the ball backwards.\n43:31 Comment: The ball goes to Casillas.\n43:38 Comment: Casemiro is already playing in the axis towards Sergio Ramos.\n43:46 Comment: Matthew Kováčík.\n43:48 Comment: James. James who opens the ball with a tension towards the wing for Marco Asensio.\n43:54 Comment: He put the ball back.\n43:57 Comment: With Fabio entered. James. Central circle. Asensio appears.\n44:2 Comment: That touch of Lucas's is too high.\n44:5 Comment: But the ball comes to James. He is looking for Kováčík to uncheck.\n44:9 Comment:  Kováčík goes inside. Kováčík. What a ball he just took!\n44:12 Comment: Up for fifth! Casemiro.\n44:16 Comment: What a ball Mateo Kováčík just put behind the Granada defense!\n44:22 Comment: Granada is tremendously impotent. It doesn't stop them from doing anything.\n44:28 Comment: What a great ball Kováčík. He is playing further back than Casemiro, but inside him.\n44:33 Comment: It's a great ball.\n44:35 Comment: We have seen the first save by Ochoa.\n\nSecond Half:\n0:0 Comment: Madrid. José already looking for Nino, for Álvaro Morata. He also does it again with parabolic effects,\n0:6 Comment: The ball came out again without anyone touching the ball. Throw-in. Granada plays.\n0:15 Comment: Warm up Nisko, Benzema and Mariano.\n0:21 Comment: Lucas Vázquez is going to put the ball in motion. In the end he decides.\n0:23 Comment: The orthodox thing for the winger to serve. He throws the ball back. James stops the goalkeeper.\n0:30 Comment: Casillas. For Sergio Ramos.\n0:37 Comment: Morata is ahead. Morata is going to receive him there with his back turned.\n0:40 Comment: He serves the ball again for Nacho. He was chasing Ingelsson.\n0:44 Comment: Substitution for Sergio Ramos. Sergio opens on Fabio Coentrao. Coentrao short.\n0:56 Comment: Mateo Kovacic again. Enter Sergio Ramos. Nacho. All the time in the world Sergio\n1:4 Comment: to play on Nacho and Nacho to advance. Opening to the band. What control he just made\n1:10 Comment: Marco Asensio. Marco Asensio with the effort of his left leg to leave the ball in the\n1:16 Comment: Kovacic's domain. He looks for the wall. He takes it inside. He breaks. There he can look for the shot.\n1:20 Comment: He made an inside pass that didn't go. He took the ball to Granada. Uche. Danilo reacts. Danilo\n1:27 Comment: He cuts and delivers the ball to the center of the field. Mateo Kovacic. Pursued by Adrián\n1:33 Comment: Ramos. I have played for Fabio Coentrao. Marco Asensio. Kovacic. Kovacic change up\n1:40 Comment: looking for Lucas Vázquez's entrance. He's going to hunt her down on the same corner, right? When he leaves her\n1:43 Comment: Boot now. Kovacic is very active. And also reaching the private area quite a bit.\n1:52 Comment: Danilo chose a taxi. Luckily he found the Chiquero door. Lucas Vázquez,\n1:56 Comment: That almost reached the Alhambra. The Granada team is going to take out the goal. With Ochoa that\n2:5 Comment: Asks the team to leave, to abandon the wings and to gather in a central area.\n2:13 Comment: And they listen to him. There they are all together. He is going to bounce the ball. Uche touches the comb.\n2:21 Comment: Up for Ramos who tries the individual against Nacho.\n2:24 Comment: Nacho. Get Nacho back. Playing short Coentrao for Marco Asensio.\n2:36 Comment: Real Madrid trotting out. For Coentrao, Sergio Ramos.\n2:43 Comment: Leonel from Sergio Ramos moving the ball the way Camero likes. Towards the corner for Lucas\n2:48 Comment: Vázquez is now facing Gastón Silva. He tries an inside pass that doesn't come out. He recovers\n2:54 Comment: Granada gives the ball. Hit Pereira playing there with speed. Danilo hits. Uche plays.\n3:1 Comment: The ball arrives for Cuenca. Cuenca goes in. Three Granada players gather there.\n3:6 Comment: Adrián Ramos. But no one else accompanies them. Three in front and the rest behind against Real\n3:13 Comment: Madrid has already made a good defensive balance and has eight players.\n3:17 Comment: What a good pass for Adrián Ramos. Coentrao cut it off when the cross came. The empío had been a gla.\n3:24 Comment: Adrián Ramos found Fabio Coentrao. Pay attention that he came covering.\n3:28 Comment: The Portuguese was perfect. Corner kick.\n3:33 Comment: It crosses him in front of him, it accompanies him well.\n3:37 Comment: Coentrao.\n3:38 Comment: And he closes the path of the shot. Corner kick for Granada.\n3:45 Comment: Perfect thread. First club. Get Clear. I find that ball.\n3:51 Comment: Marco Asensio fights. He takes the ball. Granada goes behind a gla.\n4:3 Comment: The ball Ochoa.\n4:9 Comment: Up Sergio Ramos. Ball won by Ochoa. It goes due to Casemiro's power.\n4:16 Comment: On the front looking for the delivery to Cuenca. The play comes out for us. Goalkeeper kick.\n4:21 Comment: I didn't have any chance to shoot. I had been shooting from mid-range.\n4:23 Comment: No options. Ochoa was not going to shoot you.\n4:28 Comment: Well, they shot before. Julio Poqui had no options. Having a choice,\n4:33 Comment: He will try to play it. Last pass there. A little defective.\n4:42 Comment: Sergio Ramos brings the ball out. Kovacic tries to get there with more speed.\n4:46 Comment: There is Fulquier who takes that ball. Ongla playing inside for Uche.\n4:50 Comment: James' help is coming. James is fighting. Sergio Ramos. They took the ball from him,\n4:56 Comment: says the referee. Ball for Mateo Kovacic. Kovacic with Marco Asensio.\n5:1 Comment: Marco Asensio in front of Ongla. Open the ball towards the wing for Morata.\n5:5 Comment: Morata backwards. That ball is going to reach no one because he recovers it, you know.\n5:11 Comment: Nacho who saves all those that come close to him and those that do not come so close.\n5:15 Comment: Alvaro Morata with the ball again. Morata looking up.\n5:19 Comment: James' drop shots. He was trying to find Asensio. Gastón Silva cut the ball.\n5:25 Comment: Granada comes out playing. Pereira. Pereira delivers for Cuenca.\n5:32 Comment: Cuenca back Fulquier. They are going to Akban. Akban with Ongla. Uche.\n5:46 Comment: Silva with land. They have been trying to close it.\n5:50 Comment: Silva turns around. He gives the ball to Uche. Ramos offers him. Sergio Ramos comes out with him.\n5:59 Comment: He steals the ball and pays attention to the counterattack. Sergio Ramos leaves. He saves the tackle.\n6:2 Comment: Sergio Ramos continues. Sergio Ramos has the play. It was individual. Perfect opening.\n6:7 Comment: Marco Asensio cuts back. There he goes. Called offside.\n6:11 Comment: Offside. How well he recovered and how well Ramos came out.\n6:16 Comment: A mistake by Marco Asensio. There was no reason to get into an offside situation.\n6:23 Comment: The start again 4 for 2. He probably makes a gesture like...\n6:29 Comment: Why didn't you give it to me sooner? Ramos' pass a little earlier.\n6:33 Comment: Marco Asensio had been offside. Danilo. Danilo fires behind.\n6:42 Comment: Touching the ball. Kiko Casillas' position. Until now he has not had to intervene.\n6:51 Comment: Kiko stopped. He was playing with his teammates. He took a goal kick.\n6:56 Comment: There he goes with speed. Active. Very active. Kovacic on the wing for Marco Asensio.\n7:5 Comment: Prepare the delivery. He didn't hit the ball well to Marco Asensio.\n7:8 Comment: I took it out of the goal.\n7:18 Comment: Ochoa is going to get out of the door.\n7:20 Comment: Ochoa is wasting time. The further away he has it from where he has it now, the better for him.\n7:40 Comment: You must be thinking. There he goes with a long throw. With an advantage for Danilo who wants to protect.\n7:46 Comment: He gets it. Throw-in for Real Madrid. Danilo is going to take it.\n7:51 Comment: It's a carnival. The '74 World Cup against Holland.\n7:56 Comment: They were losing 0-2 and Perfumo told him, serve quickly.\n7:59 Comment: You say, who wants to? No, no. Let's waste all the time we can.\n8:8 Comment: Ochoa with the ball. Leaving time.\n8:12 Comment: Madrid is also taking the second half very relaxed.\n8:17 Comment: I may score some more goals because they have so much individual quality.\n8:20 Comment: What is practically impossible is for no more goals to fall.\n8:23 Comment: In some play they will end up finding each other.\n8:25 Comment: But come on, Madrid is very far from employing less than 50%.\n8:31 Comment: It doesn't have to be either.\n8:33 Comment: It has reason and it is also understandable.\n8:36 Comment: It doesn't seem like there is excessive motivation to continue scoring more and more goals.\n8:44 Comment: Against a Granada that looks very good.\n8:46 Comment: Marco Asensio, great ball. The band that recovered, that won, that plays in chorus.\n8:51 Comment: Alvaro Morata touches the ball. He takes it for James. James, right there, near the area.\n8:56 Comment: Madrid is growing. They are trying hard.\n8:59 Comment: Now pure energy. The goal is close and that's where the energy arrives.\n9:5 Comment: They arrive with bursts to the Real Madrid players.\n9:9 Comment: They tried to play. This time when they came in they couldn't find a way to get to the far post.\n9:14 Comment: Goal kick for Ochoa.\n9:19 Comment: You see how he takes it slowly.\n9:28 Comment: Ochoa ready to launch.\n9:30 Comment: Long shipment from Ochoa.\n9:33 Comment: Casemiro jumps head first with Auche. Auche wins.\n9:36 Comment: Sergio Ramos, Marco Asensio.\n9:39 Comment: He played for Casemiro, he put his head in Auche. It fell to Nacho.\n9:41 Comment: Nacho for Sergio Ramos.\n9:43 Comment: Back on Kiko Nacilla.\n9:45 Comment: Nacho asks for it.\n9:47 Comment: Receive Nacho.\n9:49 Comment: Look in the center.\n9:51 Comment: Morata.\n9:53 Comment: The ball is returned to Nacho again.\n9:55 Comment: It stands out James.\n10:0 Comment: Mouth to Kovacic.\n10:2 Comment: Casemiro.\n10:4 Comment: Fine delivery.\n10:6 Comment: Danilo recovered the pressure with Kovacic.\n10:8 Comment: Kovačić who hides it.\n10:10 Comment: Auche arrives with force.\n10:12 Comment: Ouche wins.\n10:14 Comment: Deliver to Agbam.\n10:16 Comment: He gets into Real Madrid's field.\n10:18 Comment: Mouth back.\n10:20 Comment: The ball for Lombard.\n10:22 Comment: Agbam, Auche, Agbam.\n10:24 Comment: The worst thing that can happen now is for Granada to remove Casemiro and put Isco in.\n10:31 Comment: That would be devastating for Grenada.\n10:33 Comment: At the moment the one who seems to be going in is Karim Benzema.\n10:35 Comment: Benzema, right?\n10:37 Comment: I thought I was going to play a game that was resolved, that I was going to play the forward with the fewest minutes in the squad, which is Mariano.\n10:44 Comment: But hey, I imagine he'll end up playing too.\n10:46 Comment: Ball played by the Fulquier band.\n10:48 Comment: Sergio Ramos plays all of them.\n10:50 Comment:  Lack.\n10:55 Comment: Entry against Auche.\n11:2 Comment: The concentration of Ramos and Nacho is tremendous, even though the game is the way it is.\n11:6 Comment: Sergio Ramos relaxes in a different way, he relaxes by taking liberties in attack.\n11:9 Comment: Yes, yes, like the one I did before.\n11:11 Comment: He takes few.\n11:13 Comment: Ball for him.\n11:15 Comment: Granada plays the ball.\n11:17 Comment: Zongla.\n11:19 Comment: The central circle for Fulquier.\n11:23 Comment: Fulquier plays short.\n11:25 Comment: Again about Oncla.\n11:27 Comment: Oncla, the band.\n11:28 Comment: Basin on the line.\n11:30 Comment: Fulquier.\n11:31 Comment: Back the ball for Lombán.\n11:33 Comment: Lombán is going to change towards the band.\n11:35 Comment: That ball gives him flight.\n11:36 Comment: The ball arrives Gastón de Silva.\n11:37 Comment: Played quickly for Adrián Ramos.\n11:39 Comment: There is an attempt to unmark Ramos.\n11:40 Comment: Fulquier played as an individual.\n11:41 Comment: The Colombian has touched the front for Auche.\n11:43 Comment: Auche looked towards the right wing as if there was someone.\n11:45 Comment: He worked badly now at the start.\n11:47 Comment:  Sergio Ramos.\n11:48 Comment: Cuenca played it.\n11:50 Comment: Cuenca.\n11:51 Comment: Fulquier.\n11:52 Comment: Fulquier for Auche.\n11:53 Comment: Ouch looking inside.\n11:54 Comment: He cut the ball off Real Madrid.\n11:56 Comment: Kovacic took it.\n11:57 Comment: James has it because he threw a pipe with a luxury.\n11:59 Comment: Casemiro played it.\n12:1 Comment: Back off Kovacic.\n12:2 Comment: It doesn't fit for James.\n12:4 Comment: James looks up the career of Marco Asensio's band.\n12:6 Comment: What a good ball he just hit.\n12:8 Comment: The Lombán step comes out.\n12:9 Comment: He plays it from below for Morata.\n12:10 Comment: Morata returns it.\n12:11 Comment: On the other side Lucas Vázquez asks for it.\n12:13 Comment: The ball goes to Morata towards Elba.\n12:14 Comment: He ran the ball.\n12:15 Comment: Ingason.\n12:16 Comment: He's going to take the ball to Lucas Vázquez.\n12:19 Comment: From the statue there.\n12:20 Comment:  To start.\n12:21 Comment: He took out the clipping.\n12:22 Comment: To the side of the net.\n12:23 Comment: The shooting of Lucas Vázquez.\n12:24 Comment:  Kick goal.\n12:25 Comment: Again with the play of the first half.\n12:26 Comment: It has gone towards the left profile.\n12:27 Comment: Now he hit her badly.\n12:28 Comment: But much better that it went to the crossbar.\n12:29 Comment: Out of level.\n12:30 Comment: This we would be talking about...\n12:31 Comment: Well, Real Madrid is going to play with two nines because Marco Asensio is going to retire.\n12:32 Comment: of the playing field.\n12:33 Comment: Karim Benzema is going to come in.\n12:34 Comment: Morata is looking at the bench to talk to Zidane to see where he stands.\n12:35 Comment: He is placed on the left wing.\n12:36 Comment: He's looking at Morata.\n12:37 Comment: He's going to retire.\n16:17 Comment: Not very dangerous.\n16:19 Comment: First intervention of...\n16:20 Comment:  Yes Yes.\n16:21 Comment: Benzema himself has acknowledged that he has lost 5 kilos of weight and it has been noticeable\n16:26 Comment: The top speed has been much higher.\n16:30 Comment: There's Karim Benzema.\n16:33 Comment: Benzema leaves the ball to Kovacic.\n16:36 Comment: He gives the ball back.\n16:41 Comment: Ámez with Mateo Kovacic.\n16:44 Comment: Benzema who has the soul of a forward in the Independent Republic.\n16:49 Comment: He has a party that he can't even imagine doing what he likes most.\n16:52 Comment: Appear wherever you please.\n16:56 Comment: Play Nacho.\n16:57 Comment: Nacho plays with Mateo Kovacic.\n17:0 Comment: Kovacic has Ámez on the right wing.\n17:4 Comment: He has played with Casemiro.\n17:6 Comment: The shipment to Coentrao.\n17:8 Comment: Coentrao plays for Benzema.\n17:10 Comment: Benzema looking for Jame.\n17:12 Comment: Jame Benzema inside the area.\n17:14 Comment: Cuts bottom line.\n17:15 Comment:  The bag.\n17:16 Comment: I was looking for the definitive shot from Álvaro Morata.\n17:20 Comment:  Corner kick.\n17:30 Comment: There's Jame to take short.\n17:32 Comment: To hit the ball Jame.\n17:34 Comment: Jame does it. Penalty point.\n17:38 Comment: He wanted his sweetheart.\n17:39 Comment: Ochoa.\n17:40 Comment: He made a good save.\n17:42 Comment: It makes a pretty comfortable ball.\n17:44 Comment: So it tends to be very in the middle.\n17:45 Comment: I'm setting a Marian who is warming up permanently.\n17:48 Comment: Looking at Zidane to see if he makes a gesture.\n17:50 Comment: Saying it out to me today.\n17:51 Comment: What if he doesn't take me out for half an hour today.\n17:53 Comment: He's doing it all the time.\n17:55 Comment: He took the ball to Jame.\n17:57 Comment: Start up Jame.\n17:58 Comment: Agarrón de Cuenca.\n18:0 Comment: He's not even going to show him the cardboard.\n18:4 Comment: Real Madrid got out quickly.\n18:6 Comment: Ball to Sergio Ramos.\n18:9 Comment: Sergio in short on Mateo Kovács.\n18:12 Comment: Ball to Jame.\n18:14 Comment: Jame about Morata.\n18:17 Comment: Morata apologizes to Jame because he killed him.\n18:19 Comment: Jame's gone.\n18:23 Comment: Morata apologizes to Jame because he gave him a bad time.\n18:27 Comment: Kovács is leaving.\n18:28 Comment: He touched the ball for Nacho.\n18:29 Comment: They try to pressure him.\n18:30 Comment: Between Kovács and Sergio Ramos that ball.\n18:37 Comment:  Sergio.\n18:39 Comment: Space to go out playing.\n18:43 Comment: Kovács.\n18:45 Comment: James.\n18:46 Comment: Kovács on the line.\n18:47 Comment:  Starts.\n18:48 Comment: He's leaving Unce.\n18:49 Comment: Throw the diagonal.\n18:50 Comment: One more drive.\n18:51 Comment:  Third.\n18:52 Comment: In the end he loses the ball.\n18:53 Comment: The rejection for Casemiro.\n18:54 Comment: Casemiro in short.\n18:55 Comment: Benzema delivered it badly.\n18:56 Comment: Cut, ongla.\n18:57 Comment: It can complicate Benzema's life.\n19:0 Comment: But it worked out phenomenally well.\n19:2 Comment: Hold on.\n19:5 Comment: He loses the ball there.\n19:7 Comment: Pereira.\n19:8 Comment: Lucas goes quickly through the center.\n19:10 Comment: Oh!\n19:11 Comment: Lucas's shot because it was a little long.\n19:13 Comment: Yes, a little long.\n19:14 Comment: We no longer had a choice.\n19:15 Comment: And I had no choice.\n19:16 Comment: Good intervention by Ochoa for Chat.\n19:17 Comment: Corner.\n19:19 Comment: In his speed he lost the ball a little bit.\n19:23 Comment: I was about to reach Ingason.\n19:29 Comment: Almost, almost toe.\n19:35 Comment: He's going to corner Real Madrid.\n19:39 Comment: Rock Throw.\n19:40 Comment: First stick.\n19:41 Comment: Manage to clear Lombán.\n19:43 Comment: Fabio is going to arrive right away.\n19:45 Comment: With entry that threatens.\n19:46 Comment: Play short.\n19:47 Comment: Play for Casemiro.\n19:48 Comment: He hangs it up again.\n19:49 Comment: Casemiro very short.\n19:50 Comment: He cleared Ingason.\n19:52 Comment: Recover Real Madrid.\n19:53 Comment: It's Nacho's turn.\n19:54 Comment: Casemiro.\n19:55 Comment: Insist now on moving on the right wing.\n19:58 Comment: Casemiro.\n20:1 Comment: Cutting is good.\n20:2 Comment: Front line.\n20:3 Comment: The change towards Fabio's zone.\n20:5 Comment: With entry.\n20:6 Comment: He puts her on the floor.\n20:7 Comment: He actually gave the goal to Sergio Ramos who didn't score.\n20:11 Comment: By the way, Fabio is doing everything right.\n20:13 Comment: Both defensively and when he goes up.\n20:15 Comment: When it comes.\n20:16 Comment: He's playing well, yes.\n20:17 Comment:  Yes Yes.\n20:18 Comment: And Madrid, the truth is, following, playing...\n20:20 Comment: They are less than half throttle as soon as you put on a little bit of speed.\n20:24 Comment: He's creating chances now.\n20:25 Comment: In range and clear.\n20:26 Comment: There we are seeing that Fabio arrives from behind with an entry and that is why he does not raise the flag.\n20:31 Comment: This one is clamorous, huh.\n20:32 Comment: The truth is that it gives him a goal pass.\n20:35 Comment: Opening the first post to play, Sergio was the second, right?\n20:38 Comment: Sergio Ramos didn't open the ankle.\n20:41 Comment: What we already said before about the liberties that can be taken in a game like this\n20:45 Comment: They have more to do with what they do as an attack, with what they seek to attack, than with what they do as a defense.\n20:49 Comment: Now he just got another new ball out there on Ochoa's long toss.\n20:56 Comment: Ball for Granada.\n20:57 Comment: Fulquier plays.\n20:59 Comment: Fulquier up.\n21:1 Comment: Enter Ericus.\n21:3 Comment: Let's see by whom.\n21:5 Comment: Ball to Fulquier.\n21:7 Comment: Pressure now from three Real Madrid players.\n21:9 Comment: They steal the ball.\n21:10 Comment: Casemiro takes it.\n21:11 Comment: Casemiro for Benzema.\n21:12 Comment: Benzema is left alone.\n21:13 Comment: Benzema one more cut from Benzema.\n21:14 Comment: Let's shoot Benzema!\n21:15 Comment: In the end Ingason managed to avoid the shot.\n21:19 Comment: Come on, cut off Benzema's shot.\n21:21 Comment: Benzema is fast, huh.\n21:22 Comment: He's going to give it two or three actions and you can see that speed that I said before.\n21:26 Comment: That was Nacho, he claims a foul by Uche that the referee does not concede.\n21:30 Comment: Granada plays.\n21:34 Comment: It fulfills the point of reaching Ecuador in the second half with the same result as at half-time.\n21:40 Comment: Sergio Ramos cuts the ball in the account attempt to enable Ramos.\n21:44 Comment: The one from Granada.\n21:46 Comment: Sergio opens for James.\n21:48 Comment: James with Lucas Vázquez.\n21:51 Comment: Danilo asks for it inside.\n21:52 Comment: Sergio Ramos is also offered.\n21:54 Comment: Casemiro is removed.\n21:56 Comment: It's a wish statement for freestyle football.\n22:5 Comment: Ball for Casemiro.\n22:8 Comment: Casemiro opens the band.\n22:12 Comment: Look upstairs for Lucas Vázquez.\n22:15 Comment: Hold the ball, Lucas Vázquez.\n22:18 Comment: Finally Ingason and the throw-in.\n22:22 Comment: Now that change is going to be made.\n22:24 Comment: It is Isco who is going to enter the game tournament.\n22:26 Comment: And indeed Casemiro is the player who is going to leave.\n22:29 Comment: Freestyle party.\n22:31 Comment: Party party.\n22:33 Comment: It's great for the show.\n22:35 Comment: Not so much for Granada.\n22:37 Comment: He may receive a greater punishment.\n22:39 Comment: But hey, the game is very stagnant.\n22:41 Comment: The game is very good for Isco to come in now.\n22:43 Comment: He wants to associate with everyone, to play.\n22:45 Comment: With Marquez and also rest for Casemiro.\n22:48 Comment: Please.\n22:49 Comment: Evidently...\n22:51 Comment: ...an audience of many minutes throughout the season.\n22:53 Comment: Inconsistent.\n22:55 Comment: Casemiro goes to the field.\n22:57 Comment: The man from Malaga who receives enters...\n23:0 Comment: ...received by a gala ovation.\n23:2 Comment: Tremendous ovation, yes.\n23:5 Comment: Learn the talent of the people of Granada.\n23:7 Comment:  He likes football.\n23:9 Comment: Well, now Kovács is like a pivot there.\n23:12 Comment: And the rest all to touch and play, to move.\n23:16 Comment: You forgot to take off your chains, Isco.\n23:18 Comment: It gives you the feeling.\n23:20 Comment: No, no, he just forgot.\n23:22 Comment: He forgot or they caught him with the ice cream cart.\n23:27 Comment: The fourth referee had not caught it.\n23:29 Comment: There it goes.\n23:31 Comment: Today I was relaxed until the fourth official.\n23:36 Comment: Real Madrid is short.\n23:39 Comment: Looking for Isco's entrance.\n23:40 Comment: That ball doesn't reach the man from Malaga.\n23:42 Comment: Uche takes it out.\n23:43 Comment: Look for the counter to Granada.\n23:44 Comment: The ball arrives in Cuenca.\n23:45 Comment: You have to turn around.\n23:46 Comment: Real Madrid is taking a good step back.\n23:47 Comment: There goes the pressure on Fabio Contra.\n23:49 Comment: Once again he does it well.\n23:50 Comment: Because whether or not he manages to get the ball out...\n23:52 Comment: ...he has achieved his objective, which is to stop the start of Granada.\n23:58 Comment: Opening towards the band for Ramos.\n24:0 Comment: It comes through the center of Pereira.\n24:2 Comment: Ramos looking to uncheck Cuenca.\n24:4 Comment: Attention, Ramos comes from behind, completely alone.\n24:6 Comment: Sergio Ramos played.\n24:8 Comment:  Corner kick.\n24:13 Comment: Nacho and Coentrao had revived...\n24:16 Comment: ...to try to cover up the Colombian.\n24:18 Comment: Granada's corner falls short.\n24:21 Comment: Ball back for Gastón Silva.\n24:22 Comment: Wide and shoot from there.\n24:24 Comment:  The chair.\n24:26 Comment: You already have the other thing from Fabio Coentrao.\n24:28 Comment:  Is dead.\n24:29 Comment:  Yes Yes.\n24:30 Comment: I think María is not going to play...\n24:31 Comment: ...for doing a warm-up exercise a few minutes ago Marcelo.\n24:34 Comment: But precisely for that reason.\n24:35 Comment: He has already looked at the bench several times.\n24:37 Comment: He's exhausted.\n24:38 Comment: That last race also to carry Isco's chain...\n24:40 Comment: ...it hasn't been good for poor Coentrao either.\n24:42 Comment:  I know.\n24:43 Comment: Isco has already said it.\n24:44 Comment:  Oh well.\n24:45 Comment: It was a match in which Coentrao showed that...\n24:48 Comment: ...everything he has done he has done well.\n24:50 Comment: Because we are talking about a good footballer...\n24:51 Comment: ...but he is in the same thing he has said throughout.\n24:53 Comment: And nothing has been lost.\n24:55 Comment: Out of the general vibe of a team...\n24:57 Comment: Yes, that was it.\n24:58 Comment: ...according to Real Madrid.\n24:59 Comment: That needs all the players permanently willing...\n25:3 Comment: ...to cover the coach's possible need.\n25:7 Comment: And Coentrao, let's say that he is a little off the hook in that...\n25:11 Comment: ...of the general activity of the rest of the staff.\n25:14 Comment: Ball moving up James.\n25:16 Comment: He played the ball for Karim Benzema.\n25:18 Comment: Benzema is going to look for the center.\n25:20 Comment: James stops him.\n25:21 Comment: That ball that the fifth was looking for escaped.\n25:24 Comment: Another move that Origine also Benzema with that mobility.\n25:27 Comment: The truth is that Madrid was able to score a victory...\n25:29 Comment: ...absolutely huge.\n25:32 Comment: Very good play by Real Madrid.\n25:37 Comment: Very good James too.\n25:39 Comment: Morata missed the final shot.\n25:44 Comment: And above to the right.\n25:46 Comment: That's the first time it's been done.\n25:49 Comment: And on top of that, Ingason.\n25:52 Comment: Ochoa will take out.\n25:56 Comment: Ochoa knows that time is needed for repetitions.\n25:59 Comment: And then he gives it to the production team.\n26:5 Comment: Granada is going to take the sideline.\n26:8 Comment: There he is with the ball to play backwards.\n26:11 Comment: Oncla touched the ball for Fulquier.\n26:13 Comment: Fulquier on the position of Lombardy.\n26:18 Comment: Lombardy.\n26:19 Comment: This one for Ochoa.\n26:27 Comment: Fulquier arrives.\n26:33 Comment: Try to fight Isco.\n26:35 Comment: Hold on Oncla.\n26:38 Comment: Play Agbam.\n26:40 Comment: Receive Uche, return for Agbam.\n26:42 Comment: Agbam's opening to the left wing.\n26:45 Comment: Aston Silva trying to overtake Granada.\n26:50 Comment: Advance the line.\n26:53 Comment: Oncla who receives from Uche.\n26:55 Comment: The right wing is moving.\n26:57 Comment: Cuenca plays back for Agbam.\n27:0 Comment: Pereira is coming.\n27:1 Comment: Try a single Pereira.\n27:3 Comment: Cut out the first one. Find a wall.\n27:5 Comment: Shock Uche.\n27:6 Comment: The ball remains for Cuenca.\n27:7 Comment: The fight to take the James.\n27:9 Comment:  Lack.\n27:14 Comment: Mateo Kováčik is missing.\n27:25 Comment: Sergio Ramos will take out.\n27:27 Comment: I remember the Bernabéu match.\n27:30 Comment: It was 5-0 for Madrid.\n27:32 Comment: It was also a real Madrid tour.\n27:34 Comment: This is being more or less similar to the games.\n27:36 Comment: Then I was still crying my face.\n27:38 Comment: In that Bernabéu match, the first round.\n27:41 Comment: The ball for Isco.\n27:42 Comment: Isco with Kováčik.\n27:44 Comment: Mateo delivering the ball to James.\n27:47 Comment:  James Rodriguez.\n27:48 Comment: Cono, Isco.\n27:49 Comment: He put his leg in Uche.\n27:51 Comment: He recovered the Granada.\n27:52 Comment: Pressure Real Madrid.\n27:54 Comment: He can get the ball.\n27:55 Comment: There James.\n27:56 Comment: In the end Pulquier wins.\n27:57 Comment: Coca-Pulquier back to Lombán.\n27:59 Comment: He comes out on the left wing with Gastón Silva\n28:1 Comment: that has all the space in the world.\n28:3 Comment: Lucas Vázquez wants to close it.\n28:4 Comment: 17 to 90.\n28:6 Comment: Hand the ball inside for Pereira.\n28:8 Comment: Go on Silva.\n28:10 Comment: Errant Danilo.\n28:13 Comment: Danilo and Gastón Silva.\n28:18 Comment: Agbam.\n28:19 Comment: Play with Pereira.\n28:20 Comment: Pereira for Ungla.\n28:21 Comment: Ungla hands the ball to Agbam.\n28:25 Comment: It's moving up Cuenca.\n28:26 Comment: Receive Ramos.\n28:27 Comment: Try to start Ramos.\n28:29 Comment: Isco blocks the way.\n28:30 Comment: Open the ball to Ungla.\n28:33 Comment: Towards Pulquier's position.\n28:36 Comment: Up with the ball.\n28:38 Comment: With the ball Uche.\n28:39 Comment: Uche wins Cuenca.\n28:41 Comment: Cuenca for Pulquier.\n28:42 Comment: Pulquier again for Uche.\n28:44 Comment: The Granada players try to associate there.\n28:46 Comment: He found a good ball for Ungla.\n28:48 Comment: Attention to Ramos.\n28:49 Comment: It just doesn't come.\n28:51 Comment: The center of Ungla.\n28:53 Comment: It was finished off for us by Adrián Ramos.\n28:55 Comment: Granada's best chance in the entire game.\n28:59 Comment: Tony Adams' team has not been able to finish it.\n29:5 Comment:  Sergio Ramos.\n29:6 Comment: The ball to Sergio.\n29:7 Comment: About James.\n29:8 Comment: Run up to Karim Benzema.\n29:10 Comment: Two men behind him.\n29:12 Comment:  Karim Benzema.\n29:13 Comment: At the height of the Madrid bench.\n29:18 Comment: Kovačić.\n29:19 Comment: Ball for Isco.\n29:20 Comment: Isco who opens the ball towards the wing for Lucas.\n29:24 Comment: Lucas has Danilo as interior.\n29:26 Comment: There goes the shipment.\n29:27 Comment: Not the best.\n29:29 Comment: That shipment from Lucas Vázquez was not a trademark.\n29:32 Comment: The bad thing.\n29:33 Comment:  To the ball.\n29:34 Comment: Very long.\n29:35 Comment: Goal kick for Granada.\n29:38 Comment: Well, Mariano is going to come in.\n29:40 Comment: Because of Morata I suppose.\n29:41 Comment: But the truth is that I was...\n29:43 Comment: It wasn't even warm anymore.\n29:45 Comment: I was already desperate in the band.\n29:47 Comment: They throw water at it, they throw salt at it, they throw it as best they can.\n29:52 Comment: Marcelo continues warming up but I imagine he will stop.\n29:55 Comment: The three changes have already been made.\n30:1 Comment: The ball for Granada.\n30:5 Comment:  Play.\n30:6 Comment: Tony Adams' team is on the left wing.\n30:11 Comment: There are the goals.\n30:12 Comment: Two from Morata, two from James.\n30:14 Comment: Granada tries, Sergio Ramos protects.\n30:16 Comment: Casilla doesn't come out.\n30:18 Comment: Sergio who collides with Adrián.\n30:20 Comment:  Come on.\n30:21 Comment: Adrián Ramos who collides with Sergio Ramos.\n30:22 Comment: Sergio Ramos is going down.\n30:24 Comment: And Adrián Ramos catches a balloon.\n30:25 Comment:  Yellow.\n30:26 Comment:  Spectacular.\n30:27 Comment: He almost took the ball away from the new Los Cárdenes.\n30:29 Comment:  Come on.\n30:31 Comment: It's not going to be for Amarillo because he is a member there.\n30:35 Comment: Understanding that he does not want to collaborate in the suffering of Granada.\n30:40 Comment: Lucas Baze is leaving.\n30:42 Comment: Mariano is going to come in, Zidane is repositioning the team again.\n30:45 Comment: Because it seems that Álvaro Morata was in charge.\n30:47 Comment: No, not to the left.\n30:48 Comment: But he's going to see how James stands.\n30:50 Comment: How Mariano stands now when he comes in.\n30:52 Comment: Because he's actually going to play with three nines.\n30:55 Comment: With three nines, yes.\n30:56 Comment: The party is going to leave us that too.\n30:58 Comment: I don't remember seeing this Real Madrid with the three nines.\n31:1 Comment: Well, actually Mariano has played very little.\n31:3 Comment: With the three nines at the same time, let's see.\n31:5 Comment: Man, you won't remember many teams playing with three nines.\n31:8 Comment: Well, at least in modern football.\n31:12 Comment: Lucas Baze is leaving.\n31:16 Comment: Fabio is in.\n31:18 Comment: He takes advantage of every minute he has standing around to get closer to the band, receive water.\n31:27 Comment: Isco plays with James.\n31:29 Comment: Isco again.\n31:30 Comment: There goes James.\n31:32 Comment: Uche.\n31:34 Comment: Uche points to the ball.\n31:36 Comment: It's just that sometimes it's really difficult to understand what's going on in a footballer's mind.\n31:42 Comment: I think he didn't need it with his nose, with the rest, with his hands, both feet.\n31:50 Comment: Marcelo keeps warming up I guess so he doesn't get bored.\n31:54 Comment: There it is, yes, one hand, another.\n31:56 Comment: There he pushed her and then he tripped her.\n31:58 Comment: Well, it didn't seem like a fault to good old Uche.\n32:1 Comment: And the baby pointed to the ball.\n32:5 Comment: The unmistakable gesture of guilt, isn't it?\n32:8 Comment: Ball for Real Madrid.\n32:9 Comment: Sergio Ramos plays back.\n32:11 Comment: This second part passes very slowly in which almost nothing happens.\n32:16 Comment: Because Madrid have resolved the match not in the first, but in the first ten minutes with 0-2 on the scoreboard.\n32:22 Comment: The ball for Danilo.\n32:25 Comment: Foul and ball for Real Madrid.\n32:30 Comment: Marcelo's thing is no longer warming up, it's training.\n32:32 Comment: Yes, it's there already.\n32:35 Comment: Active rest, what recuperators call.\n32:41 Comment: There's Danilo's move.\n32:44 Comment:  Lack.\n32:46 Comment: Perfectly marked by the referee.\n32:48 Comment: Let's see, ball into the area.\n32:50 Comment: Isco is out of it with Kovacic.\n32:52 Comment: All Granada defends.\n32:56 Comment: Let's see how Real Madrid resolves it.\n32:58 Comment: Hamed is going to hit, he does it very close.\n33:0 Comment: He stays in the corner.\n33:5 Comment: The ball out.\n33:11 Comment: Ingason.\n33:13 Comment: More obations for Isco.\n33:14 Comment: The corner is approaching to put it into play from the corner.\n33:18 Comment: There goes Isco's shipment.\n33:21 Comment: Sergio Ramos is missing, he couldn't find the shot.\n33:25 Comment: Granada wants to take it out.\n33:27 Comment: Good control at the start of Gastón Silva.\n33:30 Comment: Upstairs Pereira offers himself.\n33:32 Comment: Pereira back.\n33:33 Comment: Good opportunity for Granada.\n33:35 Comment: Silva goes through the center.\n33:36 Comment: Ramos stands out.\n33:37 Comment: Ramos in the crescent.\n33:38 Comment: Nice cut.\n33:40 Comment: The light is running out.\n33:41 Comment: It's left for Onglada.\n33:42 Comment: Mamma mia!\n33:43 Comment: Onglada.\n33:44 Comment: Goal kick.\n33:45 Comment: He despairs because the ball fell to him quite easily.\n33:47 Comment: For the interior there it went.\n33:50 Comment: Onglada that calls, that claims the sky.\n33:52 Comment:  But...\n33:54 Comment: The truth is that heaven has had little to do with this.\n33:59 Comment: Change in the ranks of Tony Adams' team.\n34:1 Comment: That Onglada applauds from the technical area.\n34:4 Comment: The third and last on Tony Adams' team.\n34:7 Comment: He's going to leave the game train.\n34:8 Comment: Andrés Pereira is going to get on the train.\n34:11 Comment: There the change will occur.\n34:19 Comment: Avation for...\n34:21 Comment: Train!\n34:26 Comment: While he has entered, he already has a hard time even standing up.\n34:29 Comment:  Yes Yes.\n34:30 Comment: It doesn't cost him.\n34:40 Comment:  TRUE?\n34:41 Comment:  Yes it's correct.\n34:42 Comment:  It's true.\n34:43 Comment: An increase with input.\n34:47 Comment: Ball for...\n34:48 Comment: Isco.\n34:49 Comment: Isco plays short with a...\n34:52 Comment: Matthew Kováčík.\n34:53 Comment: Ball to Sergio Ramos.\n34:56 Comment: Backwards with entered.\n35:4 Comment: The ball comes to Kováčík.\n35:7 Comment: Kováčík with a...\n35:11 Comment: James that changes.\n35:12 Comment: Ball towards Álvaro Morata's position.\n35:15 Comment: He controls it with his chest, he plays it from the inside.\n35:17 Comment: Isco turns around with that trademark gesture that Balón just put in.\n35:21 Comment: Offside!\n35:23 Comment: How nice, huh?\n35:24 Comment: Here Aladdin's lamp rubs.\n35:27 Comment: A couple of times there with the Isco cloth.\n35:30 Comment: And the genius appears.\n35:32 Comment: Offside.\n35:33 Comment: Fair, very fair.\n35:35 Comment: Maybe James' head is a little bit ahead of the line of defense.\n35:48 Comment: High, Fogrol to Granada.\n35:58 Comment:  The ball.\n36:0 Comment: The Tony Adams set.\n36:2 Comment: Uche is leaving.\n36:4 Comment: Conca Uche to the band for Cuenca.\n36:11 Comment: A train to...\n36:14 Comment: The ovation of the earth, right?\n36:16 Comment: Yes, it's the 20-year-old boy.\n36:17 Comment: I didn't miss you, did I?\n36:18 Comment: Let the people of the land applaud here considering how difficult it has been to find someone to leave.\n36:24 Comment:  No no no.\n36:25 Comment: He hasn't raised the flag.\n36:26 Comment: Lini gave every impression that the ball had gone out, but Lini said no.\n36:30 Comment: And that the play was perfect...\n36:35 Comment: Validated by the referee.\n36:37 Comment: So it all ends in a corner.\n36:40 Comment: Real Madrid players complain to Lini.\n36:43 Comment: Because, especially this team, it also gave the impression that that ball had completely crossed the baseline.\n36:48 Comment: He's going to take the corner for Granada.\n36:50 Comment: There goes the ball to the near post.\n36:52 Comment: Two players get in the way.\n36:53 Comment: The ball falls to Uche.\n36:55 Comment: Uche that cuts.\n36:56 Comment: Try to get the ball inside.\n36:58 Comment: Ramos' shot.\n37:0 Comment: He rejected the ball to Casillas.\n37:2 Comment: Pico Casillas again.\n37:5 Comment: The Lini has rectified.\n37:7 Comment: First whistle corner.\n37:9 Comment: And then given a goal kick.\n37:11 Comment: This has been the most difficult stop Casillas has had to make in the entire game.\n37:15 Comment: Morata playing for Benzema.\n37:17 Comment: Lucas Vázquez is alone.\n37:18 Comment: Benzema sees him.\n37:20 Comment: 8-a that prevents the corner kick.\n37:23 Comment: Isco was asking him too.\n37:25 Comment:  On the play.\n37:27 Comment: He reproaches him.\n37:28 Comment: Now that the ball to Isco, to Benzema, is not an idea.\n37:31 Comment: Benzema tells him.\n37:32 Comment: Lucas was there too.\n37:33 Comment: Sorry, James Rodriguez on the other side, all alone.\n37:36 Comment: Ball for Ungla.\n37:38 Comment: He steals the ball from Isco.\n37:40 Comment: There Mariano goes inside to play.\n37:42 Comment: Mariano tries to enable Benzema.\n37:44 Comment: Benzema.\n37:45 Comment: I'm looking for the thread.\n37:46 Comment: It doesn't come out by a hair.\n37:48 Comment:  Kick goal.\n37:49 Comment: Ball that recovers Isco.\n37:55 Comment: Here is the parable in the beating.\n38:0 Comment: I had read it too.\n38:2 Comment: 8-a is very close to him.\n38:6 Comment: That's why the thread is so exaggerated.\n38:8 Comment: Sergio Ramos who also comes to drink.\n38:10 Comment: It's been a hot afternoon.\n38:15 Comment: 83 minutes of the game.\n38:17 Comment: 0-4 on the scoreboard.\n38:21 Comment: Granada plays the ball.\n38:23 Comment: We see a repeat of the last time.\n38:27 Comment: The touch is out.\n38:29 Comment: That's what the referee probably ends up thinking.\n38:32 Comment: Or the assistant.\n38:34 Comment: Trena.\n38:37 Comment: Going up and breaking away again.\n38:39 Comment:  There it goes.\n38:41 Comment: They train, damn.\n38:45 Comment: In it goes to the side of the net.\n38:46 Comment: And the goal kick.\n38:49 Comment: We are going to get Casillas out.\n38:55 Comment: He does it towards Sergio Ramos.\n38:57 Comment: Ask your classmates to come closer.\n39:1 Comment: If you don't have to do this, play the long game for Morata.\n39:5 Comment: The Fulquiere-Morata referee called for a foul.\n39:11 Comment: Plus 9 reference.\n39:14 Comment: We recharge the fans.\n39:16 Comment: It is forbidden to go to the end.\n39:18 Comment:  Thank you.\n39:23 Comment: I don't know if that becomes a deterrent.\n39:27 Comment: Or call effect.\n39:29 Comment: It gives me the feeling that the fastest sprint of the game\n39:32 Comment: The referees are going to do it.\n39:34 Comment: I don't know if it's a mistake.\n39:36 Comment: But it's not a mistake.\n39:38 Comment:  It's a mistake.\n39:40 Comment: It gives me the feeling that the fastest sprint of the game\n39:43 Comment: The Real Madrid players are going to do it.\n39:45 Comment: As far as the referee asks.\n39:47 Comment: Ball for Isco.\n39:49 Comment: Just in case they kill them out of affection.\n39:51 Comment: The ball is for Mariano.\n39:53 Comment: He tries it on the front.\n39:55 Comment: He can't find Isco.\n39:57 Comment: Ball for Granada.\n39:59 Comment: Toni Adam's outfit wants to come out.\n40:1 Comment: Look for at least a little goal that will give them a little lift.\n40:3 Comment:  Lack.\n40:7 Comment: They're tying the second half.\n40:11 Comment: Real Madrid as an accomplice.\n40:13 Comment:  Yes Yes.\n40:15 Comment: Everyone walking along.\n40:17 Comment: Yes, it has generated three or four very clear chances.\n40:19 Comment: The Granada is missing.\n40:21 Comment: The ball for Cuenca.\n40:23 Comment: Cuenca looks up to Ramos.\n40:25 Comment: Ramos is going to face Nacho.\n40:27 Comment: He's going to look for the shot from there.\n40:29 Comment: The ball comes out complicated.\n40:31 Comment: Because he played in Nacho.\n40:33 Comment:  Corner kick.\n40:36 Comment: Granada is approaching Real Madrid's goal.\n40:38 Comment: People enjoy it\n40:40 Comment: who came to Nuevo Los Cármenes today.\n40:45 Comment: Back, touching the ball.\n40:47 Comment: Agbam for Lomban.\n40:49 Comment: Lomban delivering for Silva.\n40:51 Comment: Rega Silva to the side for Train.\n40:53 Comment: He's going to face Danilo there.\n40:55 Comment: Looking for the center. Corner kick.\n40:59 Comment: The action of Entrena.\n41:1 Comment: Agbam's ball.\n41:3 Comment: Every action of Entrena is applauded.\n41:7 Comment: He's going to take a corner\n41:11 Comment: The Granada.\n41:13 Comment: A new opportunity to put Casillas' goal in danger.\n41:15 Comment: They make it short.\n41:17 Comment: There goes the shipment.\n41:19 Comment: He rises to clear Danilo.\n41:21 Comment: Ball falls to Uche.\n41:23 Comment: The ball is touched by Mariano.\n41:25 Comment: Recover Isco.\n41:27 Comment: It comes out with two cuts.\n41:29 Comment: Ingason's Alta foul.\n41:31 Comment: And now the yellow curtain goes.\n41:33 Comment: The Granada player.\n41:43 Comment: The yellow curtain for Ingason.\n41:45 Comment: And Real Madrid is going to put the ball in motion.\n41:49 Comment: Sergio Ramos does it for Isco.\n41:51 Comment: And Isco returns the ball.\n41:53 Comment: Danilo.\n41:55 Comment: There goes Isco in the midfield.\n41:57 Comment: Returning the ball to Danilo.\n42:1 Comment: And the pomegranate with James.\n42:3 Comment: Author of two goals.\n42:5 Comment:  On this day.\n42:9 Comment: It's not that it's been late.\n42:11 Comment: He fell asleep.\n42:13 Comment: Danilo fell asleep.\n42:15 Comment: He took a nap.\n42:17 Comment: More than four and a half in the afternoon.\n42:19 Comment: That's ten or so at night.\n42:21 Comment: Nacho has been impeccable.\n42:23 Comment: Everything he has had to do in defense he has done perfectly.\n42:25 Comment: I think Nacho has been impeccable since he was four years old at home.\n42:27 Comment: He must be a good boy.\n42:33 Comment: Mamma mia.\n42:35 Comment: What a player absolutely.\n42:37 Comment: The word defines him.\n42:39 Comment:  Really.\n42:41 Comment:  Flawless.\n42:43 Comment: He doesn't have a bad word.\n42:45 Comment:  Absolutely.\n42:47 Comment: Depository of what have been classic values.\n42:49 Comment: Not even when I wasn't playing.\n42:51 Comment: Not even when I was just a few minutes old.\n42:53 Comment: This is the season with the most minutes by far.\n42:55 Comment: Depository of those classic values.\n42:57 Comment: Madridism.\n42:59 Comment: Of humility.\n43:1 Comment: If it doesn't get bigger.\n43:3 Comment: To work.\n43:5 Comment: And to give the team what the team asks of them.\n43:7 Comment: When he gets the chance.\n43:9 Comment: And when not, keep working.\n43:11 Comment: This is what Nacho has done since he decided to stay at Real Madrid.\n43:15 Comment: And this year it has been quite rewarding.\n43:17 Comment: We have already told it in the previous one.\n43:19 Comment: Nacho's participation statistics.\n43:21 Comment: The matches are very important.\n43:23 Comment: And the calls to the national team.\n43:25 Comment:  Of course.\n43:27 Comment: A prize for the level he has.\n43:29 Comment: I remember perfectly.\n43:31 Comment: The ball is going to drop there.\n43:33 Comment: The ball for Granada.\n43:35 Comment: I remember perfectly well that they gave Don Vicente del Bosque some trouble.\n43:39 Comment: He's leaving.\n43:41 Comment:  No.\n43:43 Comment: He manages to get it into the area.\n43:45 Comment: He got a good review for calling a player who wasn't playing.\n43:47 Comment: And since I didn't play I shouldn't go.\n43:49 Comment: The truth is that it didn't seem like Vicente del Bosque had any.\n43:51 Comment: There we see that the ball had indeed gone out.\n43:53 Comment: That he had little vision of what Nacho was going to be.\n43:55 Comment: I used to have it.\n43:57 Comment: The ball for Benzema.\n43:59 Comment: The ball reaches Mariano.\n44:1 Comment: Nice cut from Mariano.\n44:3 Comment: Mariano is going to shoot.\n44:5 Comment: One more from Mariano.\n44:7 Comment: In the end he crossed his path.\n44:9 Comment: And the team is going to stay in first place.\n44:15 Comment: Nice cut from Mariano.\n44:17 Comment: In the end Lomban crossed his path.\n44:19 Comment: Lomban who plays short.\n44:21 Comment: Mariano wants to get it back.\n44:23 Comment:  Do not get it.\n44:25 Comment: Inga takes her.\n44:27 Comment: Silva for Uche.\n44:29 Comment:  Back.\n44:31 Comment: Acban plays for Cuenca.\n44:33 Comment: Morata.\n44:35 Comment: Opening to the other side of the field.\n44:41 Comment: Look for the shipment.\n44:43 Comment: Casillas took the ball.\n44:45 Comment: Good attempt by Entrena.\n44:47 Comment: He scored a good ball.\n44:49 Comment: Amez with the ball.\n44:51 Comment: Amez in short.\n44:53 Comment: Ball for Karim Benzema.\n44:55 Comment: Karim Benzema starts with a buffalo.\n44:57 Comment: There is a cut.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In what was a significant clash in the La Liga season, Real Madrid traveled to face Granada CF at the Nuevo Los Cármenes Stadium. The visitors were aiming to capitalize on their form and maintain their momentum in the title race, while Granada CF, already relegated, hoped to salvage some pride in the final stretch of the season. This fixture saw Real Madrid thoroughly dismantle their opponents, delivering a clinical performance that ended in a resounding 4-0 victory.\n\nFrom the onset, Real Madrid showed their intent. Within moments of the kickoff, the team, led by Álvaro Morata, quickly established control. Real Madrid's possession play was marked by precision and tenacity, with nearly every player getting involved in the opening sequences. Sergio Ramos, Lucas Vázquez, and Fabio Coentrao were among the early contributors, setting a dominant tempo that Granada found difficult to disrupt.\n\nBarely two minutes into the game, Real Madrid's pressure paid off. Lucas Vázquez sent in a cross that caused confusion in the Granada defense. The ball found its way to James Rodríguez, who managed to squeeze his effort past the goalkeeper, putting the visitors ahead. This rapid start from Madrid encapsulated their aggression and precision, leaving Granada scrambling for solutions.\n\nMadrid's dominance continued unabated. They effectively monopolized the ball, passing it around with ease and creating numerous opportunities. In the 10th minute, a pivotal moment came when James Rodríguez, once again involved in the thick of the action, capitalized on a perfect cross from Fabio Coentrao. James headed in expertly to double Madrid's lead, showcasing both his awareness and fundamental finishing skills.\n\nAt this point, it was evident that Granada was struggling significantly to keep up with the high pace and tactical discipline of their opponents. Their limited possession was largely ineffective, as they found it challenging to break through the organized structure of the Madrid defense, led by Sergio Ramos and Nacho Fernández. The early substitutions and tactical changes by Tony Adams, including bringing Uche in for Ali Mangala, did little to alter the flow of the game.\n\nMadrid continued to exert relentless pressure. Álvaro Morata was a constant threat, and his off-the-ball movement created several spaces that his teammates exploited expertly. Notably, Morata's persistence paid off in the 29th minute when he received the ball from Danilo’s cross and effortlessly converted to make it 3-0. This goal further solidified Madrid's grip on the match and left Granada without any realistic hope of a comeback.\n\nWith the game seemingly out of reach for Granada, Madrid could afford to relax slightly. Nonetheless, their professional approach ensured they continued to dominate possession and create scoring chances. The visitors’ fourth goal came in the 34th minute via Álvaro Morata, who showcased his individual brilliance by unleashing a powerful strike into the net. His second goal of the match underscored Madrid's attacking prowess and left the home side dejected.\n\nDespite Madrid easing off the pedal slightly, they remained in control. The second half was characterized by a slower pace, with both teams trying but failing to alter the scoreline. Real Madrid made substitutions, bringing on star players like Isco and Karim Benzema to maintain match fitness and rhythm. These changes, however, did little to alter the dynamic of the game. Benzema and Isco, though, had their moments, creating opportunities that kept Granada's defense on their toes.\n\nAs the half progressed, Granada did manage to have fleeting moments of possession and some half-chances, notably from the likes of Adrián Ramos and Cuenca. Yet, they never seriously threatened Real Madrid's goal, with the visitors' defense remaining resolute throughout. Kiko Casilla had a relatively quiet afternoon, a testament to the efficient defending and midfield control exerted by his teammates.\n\nOchoa, Granada's goalkeeper, had a busy night despite his team being overrun. He made several key saves to deny further goals from Madrid, particularly from close-range attempts by Mariano and Benzema in the dying moments of the game. However, his valiant efforts were merely damage limitation on what turned out to be a severely one-sided encounter.\n\nIn addition to the tactical mastery displayed by Madrid, individual performances also stood out. Mateo Kovacic was particularly industrious in midfield, linking up play effectively and even venturing forward to assist his attacking teammates. His movement and vision were instrumental in keeping the pressure on Granada's defense. James Rodríguez, with his brace, was another standout performer, demonstrating his finishing ability and positional intelligence.\n\nGranada, on the other hand, appeared disjointed and lacked the intensity required to challenge their superior opponents. Their attempt to shore up the defense with early substitutions reflected a tactical gamble that did not pay off. The limited cohesion and understanding among their players, compounded by their relegation fate, further dented their morale and performance on the night.\n\nThe closing stages of the match were marred by the evident inevitability of the result. Real Madrid's players, though not pushing as fiercely as they did initially, remained disciplined. Their focus on maintaining ball control and minimizing errors highlighted their professional approach under Zidane’s tutelage. The final whistle confirmed a comprehensive victory that kept Madrid in strong contention in the title race, showcasing their depth and quality across all fronts.\n\nIn conclusion, Real Madrid's 4-0 victory over Granada CF was a masterclass in tactical execution, individual brilliance, and team cohesion. Goals from James Rodríguez and Álvaro Morata underlined their attacking efficiency, while the control exhibited in midfield and defense highlighted a well-rounded performance. Granada, despite their spirited efforts in parts of the game, found themselves outclassed and outmatched, reflecting their struggles throughout the season. This match served as a stark reminder of the levels required to compete at the top, with Real Madrid demonstrating why they were title contenders and dominant forces in Spanish football."
}