{
    "input": "\n    Nantes 0 - 2 Paris\n\nFirst Half:\n\n0:0 Comment: On paper we say that moving PSG to the 11th place in Ligue 1 could be easy.\n0:5 Comment: Except that opposite there is a team from Nantes which never stops winning.\n0:9 Comment: 4 victories in a row since the arrival of new coach Sergio Conseil Sao.\n0:14 Comment: Like last week in Rennes, the Parisians will count in particular on Cavani, Lucas and Draxler.\n0:25 Comment: And if there is noise in the stands, there will also be commotion on the benches.\n0:29 Comment: Latin atmosphere Renan Chodotal.\n0:41 Comment: So Renan who seems to have a little problem with us.\n0:44 Comment: The game that continues.\n0:52 Comment: Yacine Bamou for the center towards Salah.\n0:55 Comment: Iloki in the area and Matuidi’s clearance towards Cavani.\n1:4 Comment: Nantes recovery.\n1:9 Comment: Leo Dubois.\n1:13 Comment: Dubois towards Bamou.\n1:20 Comment: Iloki who was looking for Salah.\n1:22 Comment: Ball cleared with difficulty.\n1:25 Comment: Special match for Bamou and difficult match for the moment for PSG.\n1:29 Comment: We're in the early stages but we really feel the people of Nantes are getting back on track.\n1:33 Comment: Yes who are perhaps still on the physical dynamic of their match on Wednesday.\n1:39 Comment: And then obviously when we win, when we move on, we have confidence, we have desire, enthusiasm.\n1:44 Comment: And it shows in this start to the match.\n1:46 Comment: Here is the Parisian control in the middle with Verratti and Thiago Mota who was really put under pressure by the Nantes pressing and in particular Valentin Rongier.\n2:0 Comment: This man wants dry cleaning.\n2:8 Comment: Lima against Lucas. This will be one of the duels to follow in this meeting.\n2:13 Comment: The clearance of Lima.\n2:16 Comment: Salah on the side with Amin Harit.\n2:20 Comment: It’s been picked up by the Parisians.\n2:31 Comment: The people of Nantes have decided to stop their pressing temporarily.\n2:35 Comment: So the Parisians have time to calm down, to manage.\n2:41 Comment: It was surprising. We saw Maxwell looking in front of him at Draxler who immediately beckoned to him.\n2:45 Comment: No no I'm not ready to get the ball back. Which means we go back to Thiago Silva.\n2:49 Comment: We move back and that forces a long clearance towards Draxler.\n2:56 Comment: Gigi for the clearance and there is a foul from the German international.\n3:1 Comment: Called to order by Johann Amel.\n3:5 Comment: For Léo Dubois it’s a good test.\n3:10 Comment: To have a world champion Paul-Yann Draxler facing you.\n3:15 Comment: It makes you want it. These are matches. When you have confidence like that, when you have just won 4 times in a row.\n3:20 Comment: And when we meet Paris Saint-Germain we are pumped up.\n3:22 Comment: We don’t really need to be motivated because it’s a match we want to play.\n3:27 Comment: And as we know that we are in good shape, we certainly have the possibility of making them doubt.\n3:31 Comment: These were the words of Amin Harit before the match with Ronan Chedotai.\n3:35 Comment: Make them doubt.\n3:40 Comment: Unaïemry on the bench with Sergio Conseiçao. Things will move.\n3:50 Comment: Meunier taken over by Amin Harit.\n3:54 Comment: Verratti.\n3:57 Comment: For Marquinhos.\n3:59 Comment: Thiago Silva.\n4:1 Comment: With Maxwell.\n4:4 Comment: Draxler. What a superb preservation.\n4:8 Comment: Draxler brought down by Guillaume Gillet and his desire.\n4:15 Comment: We have to go home right away.\n4:18 Comment: It’s a game of life.\n4:23 Comment: We have to go home right away.\n4:25 Comment: Marked on by the Belgian international.\n4:27 Comment: It’s not bad but it can hurt.\n4:29 Comment: Especially when it’s cold.\n4:30 Comment: And to note in particular in front of the benches.\n4:32 Comment: And this will be the area where Roland Draxler will evolve enormously.\n4:36 Comment: It’s not great terrain in a way.\n4:38 Comment: To the extent that there are still quite a few areas without very flat and very flowing grass.\n4:47 Comment: A very flat and very flowing grass.\n4:56 Comment: And since it’s not frozen but it’s quite hard.\n5:0 Comment: Given the weather conditions, the balloon may blow quite a bit.\n5:4 Comment: There may be small control issues.\n5:7 Comment: We’ll see about that now.\n5:8 Comment: No since it was cut by Léo Dubois.\n5:17 Comment: Maxwell.\n5:23 Comment: Starter in the absence of Levine Kurzawa.\n5:27 Comment: Who is one of the many absent.\n5:29 Comment: We said Areola, Henry with the cane.\n5:32 Comment: But also Ressé, Augustin, Krikoviac, Pastore.\n5:41 Comment: And Hiloki’s very high pressing.\n5:42 Comment: With Aminarit to hinder Meunier’s revival.\n5:47 Comment: And the offensive players.\n5:50 Comment: Sometimes we saw with the cane, with the Algerian team in particular.\n5:53 Comment: Because that’s the last match reference I could see.\n5:55 Comment: It’s true that we were complaining in a way that the offensive players weren’t doing the job.\n6:2 Comment: Well here we see that the people of Nantes, in particular thanks to Bamou, Salah.\n6:7 Comment: They are putting Paris in difficulty just by their running and their incessant pressing.\n6:12 Comment: And we also see on the side Arit coming to bother Lucas.\n6:15 Comment: Vilet’s intervention is taken up by another Belgian, Meunier.\n6:20 Comment: Miller with Verratti.\n6:23 Comment: Good defensive return again from Aminarit, very very generous.\n6:28 Comment: So I was just going to come there Julien, it’s because at a given moment we can’t keep up a whole rhythm.\n6:32 Comment: With this level of racing, this level of volume.\n6:37 Comment: So there may be small drops in pressure during this match.\n6:44 Comment: And we know that Parisians are very realistic, are very strong in this register.\n6:48 Comment: To exploit the opponent’s small weakness.\n6:53 Comment:  We will speak again.\n7:10 Comment: Maxime Dupé.\n7:13 Comment: For the very long clearance.\n7:17 Comment: Toward Salah.\n7:25 Comment: It’s about the stands.\n7:30 Comment: We know that things are not going smoothly at the moment.\n7:32 Comment: Relations between supporters, particularly of the Loire brigade, and Nantes leaders.\n7:38 Comment: Tarpaulins prohibited.\n7:40 Comment: Which makes the supporters very unhappy.\n7:42 Comment: But there they perhaps have the possibility of being very happy.\n7:45 Comment: With this opportunity for Emiliano Salah in the small net.\n7:49 Comment: Drying works.\n7:52 Comment: Almost Julien to the extent that it’s true that this pressing was effective.\n7:56 Comment: Except in the conclusion we see that Emiliano Salah, put under pressure by Marquinhos, fails to adjust Kevin Trapp.\n8:2 Comment: The game might have been to cross this shot for Emiliano Salah.\n8:8 Comment: Instead of playing small.\n8:11 Comment: But you said this dry cleaning is paying for the moment.\n8:15 Comment: It completely prevents Parisians from expressing themselves.\n8:17 Comment: And it allows Nantes to create a very, very clear opportunity.\n8:33 Comment: Marquinhos towards Draxler as a first intention was smart.\n8:37 Comment: With Matuidi and finally Diego Carlos was able to give to Valentin Rongier.\n8:42 Comment: We see the very talented midfielder.\n8:46 Comment: Valentin Rongier whose career was slowed down a little by a serious injury.\n8:50 Comment: Who has been coming back well for several months.\n8:53 Comment: And who is really one of the important boys for the future of FC Nantes.\n8:56 Comment: Cavani with Lucas and it will pass to Marco Verratti.\n9:0 Comment: Last week he was the one who made the assist for Draxler.\n9:3 Comment: This time he’s looking for Matuidi.\n9:5 Comment: Control, sequence and Parisian recovery with Mota.\n9:10 Comment: Foul, foul, foul.\n9:16 Comment: Diego Carlos was stronger but above all he used his hands a little too much.\n9:24 Comment: He fouled Thiago Mota after of course all the experience of the Italian international.\n9:29 Comment: To have it in a sure and certain manner this fault.\n9:42 Comment: Tenth minute. A set piece.\n9:45 Comment: The Parisians are strong in this area this season.\n9:48 Comment: Lucas to strike.\n9:52 Comment: Thiago Silva is up, Cavani is there too.\n9:55 Comment: Thomas Meunier also.\n9:58 Comment: With Draxler to get the second ball why not.\n10:2 Comment: It creates different possibilities for Parisians.\n10:7 Comment: Lucas.\n10:10 Comment: In the box it came out by Djidji.\n10:14 Comment: Maxwell who puts it back, Marquinhos no offside for him.\n10:18 Comment: Matuidi now.\n10:20 Comment: With finally a clearance from Diego Carlos.\n10:23 Comment: And a rapid recovery for Parisians.\n10:26 Comment: This offside rule is special.\n10:29 Comment: We talked about it a lot this week with Marco Van Basten questioning the possible evolution of the rules.\n10:35 Comment: But it's true that when Maxwell's header was handed over, there were Parisian players offside, they weren't playing the game.\n10:41 Comment: But they were still in an area where it could be confusing.\n10:45 Comment: The assistant referee must be very, very attentive.\n10:49 Comment: It can be very confusing sometimes.\n10:51 Comment: Already the rule is complicated at the start.\n10:54 Comment: But even more so in a situation like the one that was.\n11:2 Comment: And there is the faster of the two, it’s him, Julio Iloqui.\n11:5 Comment: And the most cunning is him, Maxwell.\n11:8 Comment:  That's it.\n11:10 Comment: You saw the little glance to adapt his course to Iloqui.\n11:14 Comment: He had the ball right in front of him.\n11:16 Comment: He just wanted to make sure he was between Iloqui and the ball.\n11:21 Comment: To keep the advantage of this ball.\n11:24 Comment: The Parisian replacements are cold.\n11:34 Comment: And Lolselzo who must have had a little thermal shock too.\n11:37 Comment: In the southern hemisphere it was summer.\n11:40 Comment: He arrived in the middle of a freezing winter in Paris.\n11:44 Comment: And we will of course talk about it again in the second half during the coaching of the two players.\n11:49 Comment: But it’s difficult when it’s very, very cold to go into a match like this.\n11:53 Comment: Braxler is the starter and he is looking for Lucas to pass in the direction of Cavani.\n11:58 Comment: He tried too hard to get the penalty.\n12:9 Comment: Lucas.\n12:14 Comment: Aminarit Recovery.\n12:20 Comment: Lucas we’re going to find.\n12:22 Comment: Lima who did not have time to reposition herself.\n12:27 Comment: The physical presence of the people of Nantes is truly admirable in these first twelve minutes.\n12:37 Comment: Physical presence of the people of Nantes on the pitch.\n12:40 Comment: Physical and vocal presence of the two coaches Renan Chedotal on the edge there.\n12:45 Comment: The match within the match also started in the technical areas.\n12:49 Comment: Unai Emery and Sergio Canceiçao have been on their feet since the very first minutes.\n12:53 Comment: And it gives voice.\n12:54 Comment: Advantage still on the Portuguese side.\n13:0 Comment: Julio who brought a totally different touch to what was usually done at the Nantes football club.\n13:8 Comment: Gigi with Emiliano Sala.\n13:12 Comment: A total investment on the part of the coach and which is also required of his players.\n13:19 Comment: We should also not imagine that with René Girard there was no work.\n13:23 Comment: Because it’s true that we tend when there’s a new coach to talk about all that.\n13:26 Comment: But René Girard even if in Nantes it didn’t go well.\n13:29 Comment: He still has his track record which speaks for him in Montpellier and Lille.\n13:39 Comment: Leo Dubois.\n13:43 Comment: Tiago Mota who is moving towards Maxwell Cavani now.\n13:47 Comment: Followed by Kofi Gigi.\n13:52 Comment: He doesn’t hesitate to give Nantes a leg too.\n13:54 Comment: We’ve seen it since the start of the game.\n13:56 Comment: As soon as there is a Parisian offensive player who tries to turn around.\n13:59 Comment: And there is one to give him a little blow, destabilize him and put an end to the counterattack.\n14:5 Comment: Yes, after that it’s not necessarily intentional or unkind.\n14:8 Comment: But from the moment we want to put pressure on an opponent, on a player.\n14:11 Comment: That means we’re almost in contact.\n14:13 Comment: That means we’ll arrive quickly.\n14:14 Comment: That means we’re putting pressure.\n14:15 Comment: And that at some point, of course, it can happen that we make mistakes.\n14:19 Comment: Gigi's was clear.\n14:21 Comment: The externally oriented control of the law was remarkable on the part of Leroy Goyen and Insom Cavani.\n14:26 Comment: And Nantes with a high recovery or not far for Hidoki.\n14:31 Comment: Too bad for Nantes.\n14:38 Comment: Thiago Mota.\n14:43 Comment: And Nantes which remains on two home victories.\n14:45 Comment: Which does them a lot of good because before that, there were poor performances at home.\n14:50 Comment: Just his 19th in the championship at home.\n14:57 Comment: The problem is their attack at the moment in terms of efficiency.\n15:1 Comment: 20th attack in the championship but we said it,\n15:4 Comment: 4 victories in a row which did a lot of good in the rankings\n15:7 Comment: and which allowed Nantes before this meeting to find themselves 11th.\n15:13 Comment: A real result.\n15:14 Comment: We have Nancy in the genre who is not bad for some time too.\n15:18 Comment: The Séharith who will give to Hidoki.\n15:23 Comment: There are the two giants in the box now.\n15:26 Comment: And he gave it to Dubois.\n15:28 Comment: The center will be towards Bamou.\n15:30 Comment: Released by Marquinhos ultimately.\n15:36 Comment: The center of Bamou.\n15:39 Comment: And the center of Dubois.\n15:40 Comment: Released by Marquinhos ultimately.\n15:42 Comment: The center of Dubois.\n16:12 Comment: Still so many yellows.\n16:15 Comment: And especially when you’re trying to find someone.\n16:18 Comment: Rongier who intervenes in particular.\n16:20 Comment: Bamou to the individual marking of Thiago Mota on the sidelines.\n16:24 Comment: Numerical inferiority for Paris Saint-Germain.\n16:32 Comment: And this dry cleaning that works.\n16:34 Comment: With a recovery for Nantes and for Léo Dubois.\n16:43 Comment: Nantes who played at home on Wednesday evening.\n16:46 Comment: Against Caen, a 1-0 success in the cold.\n16:50 Comment: Dubois.\n16:52 Comment: With Hidoki.\n16:55 Comment: And once again it was Emiliano Sala who scored the only goal of the match.\n17:4 Comment: Duped.\n17:6 Comment: With Diego Carlos, a little failure.\n17:9 Comment: He’s going to come face to face with Cavani now.\n17:13 Comment:  There too.\n17:15 Comment: Replacement work, defensive withdrawal for the PSG attacker.\n17:23 Comment: It’s one of his strengths and that doesn’t prevent him, we remind you, from being top scorer in the championship than Avani.\n17:28 Comment: With 3 goals ahead for the moment over Alexandre Lacazette, the Lyonnais.\n17:38 Comment:  Oh dear !\n17:40 Comment: For the total treat, it’s Julian Draxler.\n17:43 Comment: Verratti.\n17:45 Comment: Verratti taken over by Rongier.\n17:47 Comment: What work but it’s still a corner conceded by the Nantais midfielder.\n17:51 Comment: A treat, huh, Draxler?\n17:53 Comment: It’s a shame, we’re not going to see him again.\n17:55 Comment: The action with Marco Verratti in his little number with his attempt to penetrate the penalty area.\n18:1 Comment: Hop there!\n18:4 Comment:  That's wonderful.\n18:7 Comment: It seems simple once again, everything the German does, you have the impression that it’s simple.\n18:10 Comment: Be careful, try, you won’t succeed.\n18:14 Comment: You maybe.\n18:16 Comment: Lucas to hit the corner, Dupé who came out.\n18:20 Comment: It will be taken up again by the Parisians.\n18:23 Comment: In fact, Draxler's quality is precisely his intelligence, to be able to vary.\n18:29 Comment: We know that he goes inside a lot, always, always, always.\n18:33 Comment: And then what did he do? He pretended to go inside.\n18:36 Comment: Léo Dubois, he’s not crazy, he knows it.\n18:38 Comment: And at a given moment, we are capable of changing at the last moment because we want to create surprise everywhere.\n18:45 Comment: He changed sides Draxler, he almost dropped the ball.\n18:49 Comment: Iloqui also went to the left.\n18:55 Comment: Harit.\n19:4 Comment: Maxwell with Cavani.\n19:10 Comment: Oh, the waste of energy.\n19:11 Comment: Salah huge.\n19:17 Comment: We see Thiago Sylvain who says we calm down, we calm down.\n19:21 Comment: You see on the right of your screen the Brazilian captain of Paris Saint-Germain\n19:24 Comment: who feels that the Nantes dry cleaners are stifling and difficult to...\n19:29 Comment: to upset.\n19:30 Comment: Well you have to know how to be patient.\n19:32 Comment: Because as I said earlier, it’s almost impossible to last a whole match at this level, at this pace of racing.\n19:46 Comment: We are not at all in the same pattern as during the meeting in the water.\n19:48 Comment: The Parisians scored a goal in the first quarter of an hour.\n19:52 Comment: During Paris Saint-Germain’s 2-0 success.\n19:56 Comment: It was Di Maria who scored the goal in the 13th minute.\n19:59 Comment: It hadn’t been so simple afterwards.\n20:1 Comment: Lucas with Cavani.\n20:3 Comment: The little call at the near post, that’s special.\n20:6 Comment: Everyone knows her, but very few people can stop her.\n20:10 Comment: New goal for the Uruguayan goléador.\n20:16 Comment: Anant, he’s at home.\n20:17 Comment: 4 matches, 4 goals from now on for Edinson Cavani.\n20:20 Comment: And PSG, the goal is in the 13th.\n20:23 Comment: We know the Cavani special.\n20:26 Comment: But what can we do about it?\n20:28 Comment: On the first situation, almost Julien for the Parisians.\n20:31 Comment: We know that it was a lot of work this week.\n20:34 Comment: Especially yesterday on the video with the shift on the right side.\n20:38 Comment: We felt that the people of Nantes were a little more fragile defensively.\n20:42 Comment: With Amin Harit who doesn’t always put himself where he should.\n20:46 Comment: With Lima which is not necessarily there.\n20:50 Comment: We saw that with Draxler's shift, for Lucas, in one touch,\n20:54 Comment: he had this intelligence, this spontaneity.\n20:57 Comment: The little Brazilian heli, Cavani, of course.\n21:0 Comment: I confirm what you tell me with his special call at the near post.\n21:5 Comment: And after a little flat foot that deceives Maxime Dupé.\n21:8 Comment: It’s sumptuous, it’s remarkable.\n21:10 Comment: It’s cold realism.\n21:12 Comment: But we saw that it was worked very well.\n21:15 Comment: And that’s 19 goals this season in Ligue 1.\n21:18 Comment: Already for Edinson Cavani.\n21:21 Comment: All competitions combined.\n21:23 Comment: 26th match, 25th goal for him.\n21:26 Comment: Really impressive numbers.\n21:29 Comment: For the one who is the leading successor of Zlatan Ibrahimović.\n21:34 Comment: And which in terms of stats is also impressive.\n21:37 Comment: Lucas Sapo, the last one, who is the last one to win.\n21:40 Comment: By Zlatan Ibrahimović.\n21:42 Comment: And which in terms of stats is also impressive.\n21:44 Comment: Lucas Sapas!\n21:46 Comment: Very good intervention by Diego Carlos.\n21:51 Comment: In any case the offensive triplet is present on goal.\n21:54 Comment: Julian Draxler, penultimate smuggler.\n21:56 Comment: For Lucas, who serves Cavani.\n22:4 Comment: It’s a big game-changer for Nantes.\n22:8 Comment: Under the eyes of Lo Celso and Di Maria.\n22:12 Comment: Lo Celso, by the way, a big fan of Di Maria.\n22:15 Comment: Who played in the same club as him.\n22:18 Comment: In Rosario Central, Argentina.\n22:29 Comment: And Sergio Contessao has already sent the warm-up.\n22:32 Comment: Edgar Pardo and Adrien Thomasson.\n22:35 Comment: To evolve on the sides possibly.\n22:39 Comment: Edgar Pardo.\n22:41 Comment: The recruit on loan from Olympiakos.\n22:45 Comment: Well done Errongier.\n22:48 Comment: Salah passed Thiago Mota.\n22:51 Comment:  It goes !\n22:54 Comment: And we return to the start of the action.\n22:57 Comment: Good refereeing from Johan Amel.\n23:0 Comment: I didn’t necessarily see it that way this time.\n23:5 Comment: Look, after Salah he has the benefit of the ball.\n23:9 Comment: I don’t see how we can reverse a mistake afterwards.\n23:14 Comment: While the Nantes player who would have been the victim of the foul could have given it away.\n23:22 Comment: Free kick anyway.\n23:24 Comment: 23 minutes of play at Beaujoie.\n23:27 Comment: It’s Amin Harit who seems to want to take charge of this stopped phase.\n23:34 Comment: And Ouna Emry is responsible for building the wall.\n23:38 Comment: He’s the one in charge. He’s the boss, the Spaniard.\n23:41 Comment: On a set piece we cannot say that it is an absolute force for Nantes.\n23:45 Comment: Last year they didn’t score a single goal from set-pieces in Ligue 1.\n23:49 Comment: This year just a penalty and a goal from a corner.\n23:52 Comment: This is a free kick with Lima in the end.\n23:56 Comment: Diego Carlos who puts the ball aside.\n24:0 Comment: The coaches come and go but for the moment we remain roughly in similar family statistics to Nantes in terms of set pieces.\n24:17 Comment: Kevin Trapp looking for a solution.\n24:22 Comment: We know that the desire is to start again short.\n24:25 Comment: There are solutions proposed on the sides but the Nantes pressing is so high and so constant that there was no possibility.\n24:31 Comment: There was this obligation to play longer and then lose the ball.\n24:35 Comment: Which now allows Lima to find himself facing Thomas Meunier.\n24:45 Comment: Bamou for Lima.\n24:49 Comment: Center right, we saw that it was harder for the Brazilian.\n24:55 Comment: And it was quickly taken up by Nantes.\n24:57 Comment: The Canaries trailed by the score but regained the ball.\n25:5 Comment: Well done to break the first line of going to find Bamou directly.\n25:18 Comment: Bamou has been taken aback by part of the Beaujoire public in recent weeks and months.\n25:25 Comment: There was a long paper on it, a long article today in West France on this subject.\n25:31 Comment: Since the first leg actually against PSG.\n25:33 Comment: A bad reaction he had towards Aristeguieta, his partner.\n25:42 Comment: Yet he spares no effort. We can still see Alassane Bamou, the Moroccan international.\n25:49 Comment: Who saw with pleasure yesterday the success of Lyon de l'Atlas against Togo.\n25:55 Comment: The Moroccan who is relaunching in the race for qualification in the African Cup of Nations.\n26:0 Comment: To be followed in full live on Beansport.\n26:9 Comment: There will be a final decisive match between Morocco and Ivory Coast which promises.\n26:19 Comment: Mota with Meunier.\n26:29 Comment: Salah with a return from Verratti.\n26:33 Comment: A jump in favor of Nantes.\n26:35 Comment:  Carefree.\n26:37 Comment: There the advantage was not taken.\n26:39 Comment:  Exactly.\n26:48 Comment: Dubois with Hiloki's call. Well felt by Thiago Silva.\n26:52 Comment: It’s the same thing as before.\n26:53 Comment: We position ourselves in front of the opponent for the Parisian.\n27:4 Comment: We see Draxler's bullets.\n27:7 Comment: What a shame.\n27:8 Comment: Lucas puts a ball in with one touch.\n27:10 Comment: He’s slammed, he’s on the ground, he’s not moving.\n27:13 Comment: And it’s perfectly measured.\n27:15 Comment: We have to support it a lot so as not to allow the defenders to intervene.\n27:20 Comment: To touch the ball.\n27:22 Comment: And it must also be perfectly balanced in depth with this call from Cavani which was remarkable.\n27:31 Comment: Lucas who we find now to alert Marco Verratti.\n27:34 Comment: He destroyed Statocy the Brazilian this season.\n27:38 Comment: Lucas with a cross which will be recovered by Dupé.\n27:43 Comment: All competitions combined if we put the cups, the Champions League together then there will be a corner.\n27:48 Comment: Lucas now that gives him 11 goals and 7 assists.\n27:52 Comment: It’s still not bad.\n27:53 Comment: It’s not bad, it’s not bad.\n27:54 Comment: Afterwards it’s true that he’s the most used player.\n27:56 Comment: So obviously it’s a little easier, quote unquote, to have important stats.\n28:3 Comment: But that’s a bit of what he was criticized for in recent years.\n28:4 Comment: And there he is in the process of reaching a new level thanks to his neat stats.\n28:9 Comment: The stats he can heal a little more on this upcoming corner.\n28:14 Comment: Lucas for the corner, Thiago Silva for the header.\n28:17 Comment: It’s a classic and he’s the one we’ve been looking for again.\n28:20 Comment: Well taken by that in the duel.\n28:23 Comment: He can't take it because there it was considered a bit of a kind of trickery if not cheating.\n28:32 Comment: I didn’t count.\n28:36 Comment:  The box.\n28:56 Comment: Hop hop hop everyone needs to get out.\n28:59 Comment: I didn’t understand Julien, tell me because…\n29:1 Comment: We’re going to see that again.\n29:2 Comment: Okay. I would like because...\n29:5 Comment: The yellow card for Marco Verratti.\n29:8 Comment: I actually feel like he’s actually playing by the rules.\n29:12 Comment: To know that he gives the ball with his head.\n29:16 Comment: But since the guard didn’t take it in his hand, that’s where it’s most surprising.\n29:19 Comment: It’s quite surprising, but coming from Marco Verratti, why not?\n29:24 Comment: It's next, the problem is that if Trapp doesn't take it in his hand, it's less annoying.\n29:30 Comment: He absolutely doesn’t take it in his hand.\n29:36 Comment: Afterwards, it’s rare for a referee to make a mistake about the rules.\n29:40 Comment: It’s rare, almost inexplicable.\n29:44 Comment: And I might as well tell you that Ounaïmri was not seen, who was going to explain himself to the 4th referee.\n30:6 Comment: There is a lot of misunderstanding all around us in the Ontario stands.\n30:11 Comment: There is a lot of misunderstanding all around us in the press box.\n30:15 Comment: The technicians also from PSG around us.\n30:19 Comment: Indeed, if the goalkeeper had taken the ball, he must undoubtedly consider that it is a form of cheating.\n30:28 Comment: He played with the rules.\n30:32 Comment: It's a couffant which is well placed just at the entrance to the surface to nant them.\n30:40 Comment: Ounaïmri is also trying to understand. There he is in the middle of a discussion with the 4th referee.\n30:54 Comment: The couffant hit by Arid, deflected! It will be a corner.\n31:0 Comment: The first for FC Nantes.\n31:4 Comment: Hijacked by Verratti.\n31:6 Comment:  Him again.\n31:9 Comment:  Of the head.\n31:15 Comment: Lima to kick. The corner.\n31:18 Comment: It’s diverted, cleared finally.\n31:20 Comment: Again for a corner. The pressure is back for Nantes.\n31:25 Comment: With Diego Carlos, with Gillet, there are a lot of good head players.\n31:29 Comment: Balmou, Salah of course.\n31:31 Comment: So a lot of pressure. The Parisian defenders must be very attentive.\n31:35 Comment: As it is also very well shot by the left-handed Lima.\n31:40 Comment: Lima again. This time it's Matuidi who hijacks.\n31:43 Comment: And far ahead for Thiago Silva.\n31:47 Comment: Yes, he likes it. The best defender in the world perhaps.\n31:52 Comment: Manages to clear balls like that from time to time.\n31:55 Comment: He felt it was hot. There is no shame on the contrary.\n31:58 Comment: You have to be pragmatic. Thiago Silva was.\n32:6 Comment: Who has returned to an incredible level.\n32:9 Comment: Thiago Silva, he scored goals.\n32:13 Comment: Defensively, he has become as solid as in his best era.\n32:18 Comment: With a truly impressive physical presence.\n32:23 Comment: And he remains the defensive leader of this team.\n32:27 Comment: Who after a month of December, beginning of the month of December,\n32:31 Comment: a bit chaotic.\n32:32 Comment: Where in particular his compatriot Marquinhos was in a little difficulty.\n32:39 Comment: The machine is off to a good start.\n32:42 Comment: And there Oduboi, good intervention from Maxwell.\n33:2 Comment: The Ouars brigade that jumps and sings.\n33:4 Comment: The people of Nantes with Léo Dubois.\n33:11 Comment: Dubois again.\n33:15 Comment: He has Mounarit next to him.\n33:18 Comment: He managed to find midfield. Double contact from Arrit.\n33:22 Comment: And no foul. Whistled against Matuidi.\n33:25 Comment: Matuidi who will relaunch with Thomas Meunier.\n33:27 Comment: No, it’s cut by Limac.\n33:29 Comment: He knew it was important that as a Belgian international, he had the legs.\n33:32 Comment: He has quite remarkable power and speed on the counterattack.\n33:37 Comment: And there Blaise Matuidi was a little presumptuous to throw it that far.\n33:42 Comment: Especially because Diego Carlos was watching and covering above all.\n33:51 Comment:  Trap with Verratti. He's doing pretty well.\n33:55 Comment: We felt a little trembling but the technical mastery was there.\n34:17 Comment: The free kick is for the people of Nantes.\n34:25 Comment: And indeed that’s it.\n34:27 Comment: No right to deliberately put the ball on your head to give an out.\n34:33 Comment: I imagined that it would be necessary for Trappe to take the ball with his hand.\n34:37 Comment: But not necessarily.\n34:39 Comment: It’s a kind of trickery.\n34:42 Comment: Considering that there was a little bit of cheating on the part of Marco Verratti.\n34:46 Comment: But anyway we said it, the referees sincerely,\n34:50 Comment: There can be errors of interpretation since they are human beings like everyone else.\n34:55 Comment: On the other hand, when it comes to the regulations, I often tend to believe them more than I believe common sense.\n35:1 Comment: And the rule considers that a back pass, put like that with the head,\n35:7 Comment: either by getting up or by going to bed, it's cheating on the rules.\n35:12 Comment: And that’s why there was a little bit of cheating.\n35:15 Comment: It could be inside the surface.\n35:17 Comment: Except he had to…\n35:19 Comment: Interpretation is outside or inside on the surface.\n35:22 Comment: There he may have been wrong.\n35:24 Comment: On the other hand, there is no doubt about the regulations for him.\n35:26 Comment:  All right.\n35:28 Comment: Now we have the right to challenge the regulations.\n35:30 Comment: Not the referee's decision but...\n35:32 Comment: We can consider it a trick.\n35:36 Comment: That’s my term.\n35:38 Comment: You can imagine that’s a fact.\n35:40 Comment: But that’s not the case.\n35:42 Comment: That’s my term.\n35:44 Comment: You can imagine it’s a bit of cheating.\n35:46 Comment: In any case it’s to get around the rules.\n35:48 Comment:  Yeah...\n35:55 Comment: Again if the regulations corresponded to...\n35:59 Comment: to an abuse on the part of the players to try to be circumvented.\n36:3 Comment: I'm willing... This is the first time since...\n36:5 Comment: Yeah, but that’s what he wants to do.\n36:7 Comment: He wants to circumvent the law.\n36:8 Comment:  I understood well.\n36:9 Comment: But what I mean is...\n36:11 Comment: Why do we consider that a regulation must be...\n36:13 Comment: That a rule must be put in place as long as there is absolutely no abuse on the part of players?\n36:18 Comment: So here I tell you it’s been…\n36:20 Comment: Be careful with the game that continues with Matt Whitty.\n36:23 Comment: It’s not after me that you should…\n36:25 Comment: I know, but I'm just expressing the fact that...\n36:28 Comment: If every weekend we saw a lot of players doing this kind of thing.\n36:32 Comment: Okay. We're creating a rule to prevent this from happening again and make sure it stops.\n36:36 Comment: This is the first time I’ve seen this in almost a very, very long time.\n36:40 Comment: We have already seen players head the ball.\n36:43 Comment: To make it or sometimes also at the thigh.\n36:47 Comment: And in these cases...\n36:49 Comment: It’s not Julien either.\n36:50 Comment:  No.\n36:51 Comment: Several times per game.\n36:52 Comment: That’s why a rule is created for this kind of thing, it seems good to me.\n36:55 Comment: Come on, it’s okay, let’s do it.\n36:56 Comment: We're moving on because we're not going to stay three days if we...\n36:59 Comment: The law is harsh but it’s the law, you know that well.\n37:7 Comment:  Mistake.\n37:8 Comment: Thiago Motta will end up getting a card.\n37:10 Comment: Thiago Motta despite everything, this is at least the third mistake in a quarter of an hour that the Italian International has made.\n37:19 Comment: He may at some point be sanctioned.\n37:21 Comment:  So.\n37:22 Comment: There was a mistake.\n37:23 Comment: There’s nothing to say.\n37:29 Comment: Julien Lochy got up.\n37:31 Comment: He had certainly taken a crutch in the back.\n37:37 Comment: Sergio Conseil Sao and his men on the attack again.\n37:41 Comment: Paris Saint-Germain who have led since the 21st minute.\n37:45 Comment: And the goal scored by Edinson Cavani perfectly served by Lucas.\n37:52 Comment: Kevin Trapp who has space in front of him.\n37:57 Comment: Lima.\n37:58 Comment: He has space.\n37:59 Comment: He has Thiago Motta and Maxwell also to clear.\n38:6 Comment: Citizens fans sing Madeira makes her surrender.\n38:24 Comment:  Good game.\n38:27 Comment: That Edinson Cavani ball wasn’t strong enough\n38:30 Comment: The Parisian ball outing was remarkable with Julian Draxler, Mathieu Di.\n38:39 Comment: Salah!\n38:41 Comment: It’s lost by the people of Nantes.\n38:45 Comment: The people of Nantes who have succeeded for a long time, regularly for the moment in this meeting,\n38:50 Comment: to keep the ball or to press the opponents in the Parisian half of the field.\n38:55 Comment: On the other hand, in terms of opportunities, there was Salah’s strike on the small net just now\n38:59 Comment: and there hasn't been much else since.\n39:1 Comment: No it’s true, it’s true.\n39:3 Comment: And that’s why when we talk about pressing, at some point we can have counter-punches.\n39:8 Comment: And it seems that the people of Nantes are a little less well physically\n39:17 Comment: and that allows the Parisians to have control over the match, thanks to this man in particular Marco...\n39:24 Comment: Oh my, what a player!\n39:29 Comment: What a player!\n39:30 Comment: Draxler too, what a ball!\n39:32 Comment:  Left foot !\n39:33 Comment: It’s a bit Cavani, he looked for the center this time for the Uruguayan.\n39:39 Comment: There is enormous spontaneity in the quality of the call at the near post,\n39:42 Comment: in his heading, in his thrust and right foot strike.\n39:47 Comment: But there, the sequence on the part of Julian Draxler was remarkable.\n39:51 Comment: We had to finish with the left foot, Edinson Cavani.\n39:55 Comment: He could do it alone!\n39:58 Comment: It hadn’t been brought out here.\n40:0 Comment: In any case, what a start for Julian Draxler in the game, in the realization, in the importance too.\n40:10 Comment: Well done Maxwell.\n40:13 Comment: Matuidi who gets the Agnac, it’s the Parisians who have it at the moment.\n40:19 Comment: Marco Verratti is gaining momentum, playing one match after another.\n40:27 Comment: He breaks it.\n40:29 Comment: And he’s still recovering.\n40:30 Comment: There is contact.\n40:32 Comment: Be careful Marco Verratti against Rongier.\n40:35 Comment: Be careful because there was this warning earlier.\n40:40 Comment: This is more a story of clumsiness, but…\n40:44 Comment: The Mamel which has a bit of pressure.\n40:51 Comment: Especially here in Nantes, we are systematically afraid when it comes to Valentin Rongier.\n40:57 Comment: But in Pellon, the healers, he seems to be suffering.\n41:0 Comment: There the referees have to react a little faster each time.\n41:2 Comment: When there is a player who is suffering, we bring in the trainers.\n41:5 Comment: This is what must prevail.\n41:7 Comment: Even if it wastes a little bit of time, that’s still what matters.\n41:12 Comment: He gets up Valentin Rongier.\n41:15 Comment:  That's enough.\n41:17 Comment: And we’re going to see the mistake again.\n41:18 Comment: It could have been much more serious, but we can see that Marco Verratti has no desire to hurt.\n41:24 Comment: Then the two players arrive.\n41:26 Comment: Marco Verratti touches it.\n41:28 Comment: Oh he doesn’t touch.\n41:35 Comment: For Valentin Rongier in addition, it is the right knee, the one which had broken during the Crusades.\n41:40 Comment: He had a bit of a headache.\n41:45 Comment: It’s the right knee, the one that was broken during the Crusades.\n41:50 Comment: Marco Verratti will have to be very careful.\n41:54 Comment: Perhaps Ounai Emry would be wise to make a fairly quick replacement.\n42:2 Comment: So as not to end the meeting at 10.\n42:6 Comment: Okay then, it comes right after.\n42:9 Comment: I said Marco Verratti was huge.\n42:16 Comment: A shot on target.\n42:17 Comment:  A goal.\n42:18 Comment: This stadium is incredible.\n42:21 Comment: And we don't get bored as there is a lot of intensity,\n42:26 Comment: a lot of will, racing, effective time.\n42:29 Comment: Afterwards, it’s true that we’re not stunned by the number of opportunities.\n42:33 Comment: While there Maxwell tried to pass some chest to Kevin.\n42:36 Comment: It’s kind of the same thing.\n43:4 Comment: The last minutes of this first period.\n43:9 Comment: The people of Nantes who will try to come back before the break.\n43:11 Comment: Give a little more pressure.\n43:14 Comment: The one they managed to put at the start of the meeting.\n43:20 Comment: Dubois, with Salah demanding the ball at his feet.\n43:28 Comment: And it’s a touch only for Paris.\n43:32 Comment: He’s missing staying high now.\n43:47 Comment: Maxwell, and still so few solutions.\n43:55 Comment: Gillet.\n43:59 Comment: Dubois, it’s a touch for Nantes again.\n44:2 Comment: Dubois for the center.\n44:9 Comment: Center shot but caught easily by Kevin Trapp.\n44:14 Comment: The other German on the team.\n44:16 Comment: Because we talk a lot about Draxler.\n44:19 Comment: But Trapp also has playing time at the moment.\n44:23 Comment: He’s trying to take advantage of it.\n44:32 Comment: Draxler, touch it.\n44:35 Comment: And for the Reds.\n44:37 Comment: Draxla, as Jean-Charles Sabatier would have said.\n44:40 Comment: We are only 1 at the end.\n44:41 Comment: Or 2 to.\n44:47 Comment: A new twist.\n44:50 Comment: We’re going to have extra time.\n\nSecond Half:\n0:0 Comment: a change at the break, probably not that of the Niac of Nantais because that Sergio Conseil Sao the constant admission\n0:7 Comment: it's Felipe Pardo, the Colombian who is making his league debut at Beaujoire, he had already played 10 minutes in Toulouse\n0:14 Comment: he replaces Julie Loki, he replaces him digitally but that does not change the Nantes tactics\n0:20 Comment: Bamu who got the better of Marquinhos with finally Salah recovering, trying his luck\n0:32 Comment: Salah again with Amin Arit now the center, superb for Lima and a miss for Yacine Bamu\n0:40 Comment: it wasn't obvious\n0:41 Comment: what a start second period\n0:44 Comment: he gives the people of Nantes a strong start\n0:50 Comment: Cavani a little success but above all a lot of desire to now find Matuidi\n0:56 Comment: Blaise Matuidi with Draxler passed Dubois again\n1:3 Comment: Verratti, oh the double contacts\n1:8 Comment: and the fault we come back to, the advantage not having benefited the Parisians\n1:16 Comment: it's well arbitrated, it's a little bit long there\n1:19 Comment: it's a bit long there\n1:20 Comment: decision of the referee to know if there was a fault to return to the advantage or not\n1:25 Comment: while here we see the Nantes actions again with the different strikes\n1:30 Comment: the last one is Lima which Bamu wants to divert with the thigh but which is well countered by Marquinhos I believe\n1:37 Comment: but it was hot, the people of Nantes with a lot of desire and determination re-attacked this second period very well\n1:50 Comment: they even did treatment shots for the Paris team\n1:52 Comment: they did some treatment for the Paris team\n1:54 Comment: and they did some treatment for the Paris team\n1:56 Comment: it's a bit like a match and there are many small players who came, there was a little detail\n2:1 Comment: but we see it on this free kick to come\n2:4 Comment: the Parisians with Draxler and with Lucas near the ball\n2:6 Comment: a goal from a direct free kick was for him, Lucas against Nancy\n2:10 Comment: it wasn't the best, there were about 10,000 bounces before the ball entered the cages\n2:15 Comment: he is facing the walls and facing Dupé\n2:20 Comment: He hit the wall in the first city.\n2:24 Comment: Oh that’s well done on Verratti’s part.\n2:25 Comment: Second post.\n2:33 Comment: Maxwell who finally puts Diego Carlos towards Lucas' head.\n2:40 Comment: Lima.\n2:46 Comment: Marquinhos with Thiago Silva.\n2:50 Comment: The ball for Cavani flagged offside.\n3:13 Comment: As we have said, the playing conditions have changed.\n3:16 Comment: The cold that has truly fallen.\n3:17 Comment: You are at the edge of the Renan Chedotal field.\n3:20 Comment: It's cool.\n3:21 Comment: Yes, the temperature really dropped in this second half.\n3:26 Comment: No, he doesn't want to.\n3:27 Comment: At the start of each period he doesn't want to talk to us.\n3:30 Comment: It seems to be a small technical problem.\n3:34 Comment: Léo Dubois for the center.\n3:40 Comment: Meunier with Verratti.\n3:46 Comment: Clearance from Marquinhos.\n3:47 Comment: Marquinhos.\n3:48 Comment: Especially since I'm not sure that...\n3:50 Comment: The word fresh fits the situation.\n3:53 Comment: I think it's extremely cold actually to be very honest with everyone.\n3:57 Comment: Use a little feminism.\n3:59 Comment: No, but I prefer to confirm because even our mouths have difficulty articulating correctly.\n4:9 Comment: Diego Carlos to Bamou.\n4:11 Comment: Bamou.\n4:20 Comment: empty at the 2nd clumsy.\n4:30 Comment: Uh uh.\n4:37 Comment: I am in disbelief.\n4:38 Comment: Very general.\n4:38 Comment: By two, I'm a shame.\n4:39 Comment: Very general.\n4:41 Comment: Yes bajé.\n4:42 Comment: And the vest is still.\n4:45 Comment: Stopped.\n4:46 Comment: Diego Carlos.\n4:47 Comment: Very general.\n4:47 Comment: I'm too bad.\n4:49 Comment: Orongier got lost, he got back on track.\n4:52 Comment: He's doing pretty well.\n5:4 Comment: On the ground Thomas Meunier.\n5:8 Comment: He crunches his legs, that’s clear from Lima.\n5:19 Comment: The Nantais who before this meeting remained on 30 shots in Ligue 1 without managing to score against Paris Saint-Germain.\n5:29 Comment: 4 defeats in a row at home, 12 defeats in all competitions.\n5:36 Comment: We will say that in recent seasons PSG has liked to face Nantes.\n5:41 Comment: But here it is Pardo who will be able to strike, it is countered by Thiago Silva, it is a corner in favor of the Canaries.\n5:48 Comment: It was well played.\n5:49 Comment: We are going to see this liveliness again.\n5:51 Comment: This 1-2 found, magnificent between Bamu and Pardo.\n5:55 Comment: And the strike from the new entrant which is deflected by the Brazilian captain.\n6:0 Comment: But it brought variety, it brought liveliness and it simply created danger.\n6:7 Comment: Lima for Pardo.\n6:9 Comment: Once again the Colombian who finds a solution on the side.\n6:13 Comment: With Amin Arrit attacking Verratti.\n6:19 Comment: But Verratti is too strong in these cases.\n6:22 Comment: It's really hard to destabilize him.\n6:24 Comment: He has a very, very low center of gravity, he changes direction very easily.\n6:29 Comment: Even if he's not the fastest, he reads, he sees, he anticipates almost all your dribbling attempts.\n6:35 Comment: Kevin Trapp.\n6:48 Comment: direction of draxler the key and for the reds of psg\n7:2 Comment: cavani\n7:5 Comment: the year which marked the 40th goal of the Parisian club in Ligue 1 is still\n7:11 Comment: 22 months since the best attack in Monaco\n7:14 Comment: this is the second attack in the championship, that's to say, psg\n7:23 Comment: really the incredible statistics of s monaco\n7:26 Comment: is this monaco that we will meet tomorrow from 2:15 p.m. at the louis ii stadium kick-off at 3 p.m. monaco face\n7:37 Comment: in lorient and at 5 p.m. saint-etienne what the danger\n7:41 Comment: the good old man also saint-etienne\n7:55 Comment: breaks the fault is for him lady inarite inarite who is part of generation 97 champion\n8:4 Comment: of europe under 19 last summer in germany all eyes\n8:11 Comment: no more than at Marat\n8:15 Comment: former PSG defender now part of the staff was one\n8:20 Comment: deputies of Laurent Blanc who remained in this position under Ouna Yemri\n8:30 Comment: it passes for mathuidi\n8:37 Comment: in front for djidji\n8:38 Comment: And\n8:39 Comment: anyway\n8:41 Comment: fault he had been hanging for a few seconds Tiago Motta\n8:45 Comment: they confused speed and precipitation the people of Nantes on this which allows Paris to\n8:54 Comment: recover the ball to come out cleanly by kevin trapp and to restart now with tiago motta\n9:0 Comment: pardon\n9:11 Comment: and kevin trapp who intervenes\n9:19 Comment: etpin\n9:22 Comment: hu eh\n9:31 Comment: with this Parisian defense is still very solid it is the one which suffers the least shots\n9:39 Comment: cavani he had seen he had seen julien balboum\n9:40 Comment: julian brax theirs is not exactly in the right area but it was the best possible idea without\n9:46 Comment: doubt yes but it was a bit telephoned in quotation marks with max dupey who had read the\n9:53 Comment: intentions of the ten Cavani people but the intention was indeed good Braxler who had\n9:58 Comment: stood out second post who was alone and Cavani who wanted to pass to him as quickly as possible\n10:2 Comment: possible maxime dupey for whom this is the fourth start in a row in league 1\n10:13 Comment: who had been a little heckled by Sergio Conseil Sao when he arrived a while ago\n10:21 Comment: been demoted in quotes to third goalkeeper and who is the holder in the absence\n10:25 Comment: from rio well defended by ima past meunier\n10:32 Comment: of love he has that there with him Parisian who have withdrawn and who will recover the ball\n10:43 Comment: a slightly missed pass not exactly in the same area it's the entire PSG block which\n10:52 Comment: repositions while we see the magician work of veratti physically we see it\n10:59 Comment: really available we see at the dry cleaners we really see it\n11:2 Comment: although it's a little easier to do a little helping hand and do a little helping hand\n11:2 Comment: in progress he enormously and in addition he has this technical quality these sequences absolutely\n11:11 Comment: remarkable he almost returns to his best level marco veratti and it is necessarily\n11:18 Comment: a good omen for Paris Saint Germain with the marathon that you mention at the start of the match Julien\n11:22 Comment: nine matches in less than a month it's better to have your best players at the top and marco veratti\n11:28 Comment: cavani from the break and matuyli who plays straight elier like what he\n11:37 Comment: will have done everything matuyli for veratti cavani in the surface inside\n11:44 Comment: to hit d sympathy just to protect but who took the ball in the face it seems to us\n11:50 Comment: there is another ball won behind by Cavani we see that there is the hand which passes everything and even that\n11:52 Comment: it's letting go of Veratti because Parisian is not the last to be left behind\n11:54 Comment: another ball won behind by cavani we see that there is the hand which touches столько ball 20 ten times\n11:56 Comment: is still free sold from Saturday rally of kanney which fights as well already books it is its version cavani is really a straight of extremit день for rubber of the barrelbrics\n11:57 Comment: There is the hand that touches too.\n12:1 Comment: I don't know, it's pretty close.\n12:4 Comment: So it's hard to say she's intentional.\n12:9 Comment: But there was a lot of hand from Gigi who seemed to want to protect herself too.\n12:15 Comment: Here's a full face balloon with how cold it is.\n12:22 Comment: It stings.\n12:27 Comment: We hear the Parisian supporters.\n12:42 Comment: Around 800 attended this meeting.\n12:48 Comment: Verratti.\n12:49 Comment: Verratti has possibilities with Matuidi making a cross race.\n12:53 Comment: He serves it now.\n12:54 Comment: No Matuidi.\n12:55 Comment: Control a little long.\n12:57 Comment: Or maybe ?\n12:58 Comment: Or the sequence.\n13:0 Comment: On the other hand, things are going quickly with Philippe Epardo.\n13:4 Comment: It's fresh.\n13:7 Comment: And he took a hit there.\n13:8 Comment: Philippe Epardo.\n13:9 Comment: The game continues with Yacine Bamou.\n13:16 Comment: Rongier.\n13:19 Comment: Gorgilet.\n13:22 Comment: Lima now.\n13:27 Comment: Amin Arit.\n13:28 Comment: It's a little too long for Lima.\n13:33 Comment: And it will be recovered by the Parisians.\n13:36 Comment: We're getting closer to game time.\n13:37 Comment: Still 1-0 for PSG.\n13:41 Comment: By reminding you.\n13:43 Comment: If you're still skipping Beansport.\n13:45 Comment: You have the cane on one side.\n13:47 Comment: In case.\n13:49 Comment: With Ghanamali at the moment.\n13:50 Comment: And on Beansport 3.\n13:53 Comment: Francisland.\n13:53 Comment: It's handball.\n13:55 Comment: It was Verratti who took it in the head.\n13:57 Comment: And it was Chagomota who put it on him.\n13:58 Comment: Even in the ear.\n13:59 Comment: So this is horrible.\n14:0 Comment: There the ear when it's cold like that.\n14:3 Comment: Oh dear.\n14:3 Comment: Ouch.\n14:4 Comment: It stings badly.\n14:22 Comment: To care.\n14:23 Comment: With Marco Verratti.\n14:25 Comment: And besides, he really doesn't have time.\n14:27 Comment: At all to protect yourself.\n14:28 Comment: Because it happens very, very quickly.\n14:29 Comment: But he gives him a good shot all the same.\n14:34 Comment: Chagomota.\n14:34 Comment: He wasn't cool with his teammate.\n14:36 Comment: His compatriot.\n14:44 Comment: I confirm.\n14:45 Comment: All ends.\n14:47 Comment: Suffer with cold.\n14:48 Comment: Toes.\n14:49 Comment: Fingers.\n14:49 Comment: The nose.\n14:50 Comment: Ears.\n14:50 Comment: The nose.\n14:59 Comment: The touch that must be made before returning to the pitch.\n15:2 Comment: It's Lima who plays her.\n15:6 Comment: Not far ahead to lead.\n15:8 Comment: And that's it.\n15:8 Comment: Verratti who returns.\n15:12 Comment: Gigi.\n15:25 Comment: Here we go again for Marco Verratti.\n15:27 Comment: Stopped.\n15:30 Comment: With Gigi.\n15:31 Comment: Possession of the ball.\n15:32 Comment: For Paris Saint-Germain.\n15:34 Comment: 61%.\n15:35 Comment: PSG.\n15:38 Comment: Which is at 65% on average since the start of the season.\n15:41 Comment: Leader in this area in Ligue 1.\n15:46 Comment: It's 46% on average.\n15:50 Comment: And it's PSG opposite today.\n15:54 Comment: Not saved by Rongier.\n15:56 Comment: The key.\n15:56 Comment: Is in favor of Meunier.\n16:15 Comment: He positions himself correctly.\n16:20 Comment: So.\n16:20 Comment: A game of bodies.\n16:21 Comment: Which he masters perfectly.\n16:26 Comment: And there is still no change for the moment for PSG.\n16:36 Comment: Mistake.\n16:39 Comment: The fault is on Mathhuidi.\n16:41 Comment: The free kick to come for the Parisians.\n16:47 Comment: We see the impact of Kofi Gigi.\n16:53 Comment: Yes.\n16:53 Comment: Of course he says it comes from the shoulder.\n16:56 Comment: But that's not the case.\n16:56 Comment: That's not the case.\n16:56 Comment: It was a bit of Mathhuidi's back that was jostled.\n17:0 Comment: So it's difficult to protect yourself.\n17:3 Comment: It's not an easy match to referee.\n17:5 Comment: There is a lot of shock.\n17:6 Comment: There is a lot of intensity in the duels.\n17:8 Comment: From the Nantes dry cleaners.\n17:11 Comment: To the game requested by Sergio Conceicao in particular.\n17:16 Comment: So the referee does not have an easy match to referee.\n17:21 Comment: Second post.\n17:22 Comment: Marquinhos Thiago Silva absolutely alone.\n17:24 Comment: Pardon.\n17:24 Comment: You did see.\n17:25 Comment: There is the line that is there.\n17:26 Comment: Which is traced.\n17:27 Comment: He took a step forward.\n17:29 Comment: Lucas.\n17:30 Comment: To hit hard.\n17:31 Comment: It is deflected by Meunier on the bar.\n17:34 Comment: Fooled who couldn't move on that one.\n17:37 Comment: Masked by all the players in front of him.\n17:39 Comment: Oh yes.\n17:39 Comment: And Meunier who hits it just right.\n17:42 Comment: He deflects it.\n17:43 Comment: Boom.\n17:43 Comment: Second post.\n17:45 Comment: Everyone was lobbed.\n17:46 Comment: Fortunately the bar comes to save the people of Nantes.\n17:48 Comment: And...\n17:56 Comment: We see Parisians who have control of the ball.\n18:3 Comment: Who have possession of the ball.\n18:4 Comment: But like a week ago in Rennes.\n18:7 Comment: As long as they don't score the second goal.\n18:9 Comment: They may find themselves at the mercy.\n18:11 Comment: From a counter-Nantes.\n18:12 Comment: A mess.\n18:13 Comment: From a set piece.\n18:14 Comment: This is why Ounay Emery wants things to change.\n18:17 Comment: And he asks his players to accompany Julian Draxler.\n18:20 Comment: He didn't necessarily make the best choice.\n18:22 Comment: It was more open on the left.\n18:23 Comment: He went to the area where there was a lot of ball.\n18:24 Comment: He made the best choice.\n18:25 Comment: He went to the area where there were a lot of people from Nantes.\n18:27 Comment: Yes we will see again.\n18:28 Comment: We slowed down because the Inson Cavani call was remarkable.\n18:31 Comment: There is a big mistake on the part of Diego Carlos all the same.\n18:36 Comment: Already taking the ball.\n18:37 Comment: It's called talent.\n18:39 Comment: It is called...\n18:41 Comment: A little flexibility.\n18:42 Comment: This is technical quality.\n18:43 Comment: And it goes quickly.\n18:45 Comment: But then it's true that the end of Julian Draxler's action could have been better.\n18:49 Comment: Cavani had taken everyone on board.\n18:51 Comment: He had released Lucas especially in his back on the left side.\n18:55 Comment: Draxler looked for something difficult.\n19:1 Comment: Who didn't succeed anyway.\n19:4 Comment: The card for Diego Carlos.\n19:7 Comment: The Brazilian recruit of last summer.\n19:25 Comment: Cavani.\n19:31 Comment: He attempted the double.\n19:33 Comment: He is alone.\n19:35 Comment: To shoot.\n19:36 Comment: And we saw it with great determination.\n19:38 Comment: He took the ball.\n19:39 Comment: He put it down.\n19:40 Comment: He concentrated.\n19:41 Comment: It's his distance.\n19:43 Comment: 25 meters.\n19:44 Comment: El Matador for the break.\n19:47 Comment: Cavani from above.\n19:49 Comment: It is superb.\n19:51 Comment: Which season.\n19:53 Comment: For El Matador.\n19:54 Comment: Another goal.\n19:56 Comment: Another double.\n19:57 Comment: And yet another situation that he is tipping in favor of PSG.\n20:3 Comment: The Parisians lead 2-0.\n20:6 Comment: Oh how beautiful he is.\n20:8 Comment: He is magnificent.\n20:11 Comment: We saw him released.\n20:14 Comment: All alone.\n20:16 Comment: To concentrate fully.\n20:18 Comment: Have time to concentrate.\n20:20 Comment: And to help out.\n20:22 Comment: He has time to adjust his run-up.\n20:24 Comment: His supporting foot.\n20:25 Comment: His strike.\n20:26 Comment: It was the ideal distance for Cavani.\n20:28 Comment: But generally speaking.\n20:29 Comment: It's neither too close nor too far.\n20:30 Comment: And when we manage to have this quality of striking force from the inside of the foot.\n20:31 Comment: It's still easy to lob the wall.\n20:32 Comment: To bring it back down with enough force.\n20:33 Comment: Max Dupé has absolutely not moved.\n20:34 Comment: And the coaching that begins Julien.\n20:35 Comment: He's there.\n20:52 Comment: He's here, Julien.\n20:53 Comment: His supporting foot.\n20:54 Comment: Net gut for astronauts.\n20:55 Comment: I go\n21:16 Comment: I don't need the royal just to play your ball.\n21:17 Comment: your machines.\n21:18 Comment: I count everything.\n21:18 Comment: And Di Maria who is still waiting\n21:28 Comment: Pardo\n21:33 Comment: With Dubois\n21:35 Comment: Meunier exit\n21:41 Comment: Recovery of Lima\n21:42 Comment: Stepinski who scored a double in the cup\n21:47 Comment: We'll have to work miracles too\n21:49 Comment: Now this afternoon\n21:50 Comment: Against Paris Saint-Germain\n21:52 Comment: Pardo\n21:53 Comment: For Dubois\n21:55 Comment: It could be complicated for the people of Nantes\n22:4 Comment: Now that seems\n22:5 Comment: Struggling to get near Kevin Trapp's cages\n22:11 Comment: The Parisian defensive block has retreated slightly\n22:14 Comment: It's normal\n22:15 Comment: They take a little less risk\n22:17 Comment: They will evolve against\n22:18 Comment: We see the Parisian supporters celebrating for the moment\n22:24 Comment: What promises to be a success\n22:27 Comment: We're not there yet\n22:28 Comment: Aouch aouch\n22:28 Comment: Julian Draxler left calf\n22:30 Comment: I think it's about to happen just now\n22:34 Comment: Who caused the free kick\n22:35 Comment: Diego Carlos\n22:37 Comment: It better be a blow\n22:39 Comment: Than a muscle injury anyway\n22:40 Comment: Even with the cold\n22:43 Comment: On this place which is quite sensitive\n22:45 Comment: The machine tendon, the lower calf\n22:47 Comment: Do they seem\n22:47 Comment: ...\n23:16 Comment: The exit of Julian Draxler, the entry into play of Angel Di Maria.\n23:22 Comment: He will not have scored but he is at the origin of the first goal before last passer.\n23:28 Comment: And it is on him that we commit the fault on the second.\n23:32 Comment: This will not be counted in the official stats but he will still have been very good today replaced by Di Maria.\n23:40 Comment: The corner for Nantes.\n23:42 Comment: Harit with a counter.\n23:45 Comment: The short led by Angel Di Maria towards Lucas.\n23:48 Comment: He is faster than Pardo.\n23:52 Comment: The Colombian's fault.\n24:1 Comment: And cardboard, of course.\n24:5 Comment: Lucas who was faster than Pardo.\n24:7 Comment: Draxler coming out but I think it's a stunt.\n24:10 Comment: And initially, a priori, from what I understood, it was more Lucas.\n24:15 Comment: A pass that should have gone out but given the German's injury, the Parisian staff changed their tune.\n24:27 Comment: Angel Di Maria, 5 assists for him in the league so far.\n24:32 Comment: He will take the free kick in favor of PSG.\n24:35 Comment: It was released by Dubois.\n24:38 Comment: Di Maria again.\n24:39 Comment: With a strike for Di Maria.\n24:41 Comment: He scored his only goal this season in the league in the first leg.\n24:45 Comment: This time, it’s captured by Dupé.\n25:11 Comment: And you told me, off-air, that it was very cold.\n25:14 Comment: That's why.\n25:15 Comment: I answered you like this.\n25:17 Comment: 9 shots to 6 for PSG.\n25:19 Comment: A score of 2 to 0 for the moment.\n25:21 Comment: Doubled by Edinson Cavani.\n25:24 Comment: Which season.\n25:29 Comment: He scored a quadruple in Caen.\n25:32 Comment: And this is his fourth double already.\n25:36 Comment: Dubois.\n25:38 Comment: With Pardo facing Thiago Mota.\n25:41 Comment: It will even be for the Italian international.\n25:45 Comment: And there is Adrien Rabiot getting ready.\n25:48 Comment: Julien on the Parisian side.\n25:50 Comment: And there is Thomasson on the Nantes side.\n25:52 Comment: And there is Fabio.\n25:58 Comment: So Rabiot, is it to do the Unai Emery special?\n26:1 Comment: By shifting Blaise Mathudy a little higher on the left side.\n26:5 Comment: By getting Lucas out.\n26:12 Comment: And Nantais on the attack.\n26:14 Comment: With Emilien's strike.\n26:14 Comment: And Liano Salah.\n26:15 Comment: It was not necessarily an obvious gesture.\n26:18 Comment: Pivot like that.\n26:20 Comment: It's above.\n26:22 Comment: The Argentinian striker.\n26:44 Comment: Sorry.\n27:1 Comment: Gigi.\n27:7 Comment: With Diego Carlos.\n27:9 Comment: Sorry.\n27:44 Comment: Maria\n27:47 Comment: to Maxwell\n27:49 Comment: Mathhuidi\n27:50 Comment: left-handers\n27:51 Comment: It’s almost a training sequence.\n27:58 Comment: mastery of the Parisian midfielder\n28:0 Comment: Thiago Mota\n28:1 Comment: Mathhuidi\n28:1 Comment: Verratti\n28:2 Comment: it stays simple\n28:4 Comment: but devilishly effective every time\n28:10 Comment: they play the Parisians to their hand\n28:12 Comment: the people of Nantes who will have\n28:13 Comment: had a riot of energy\n28:15 Comment: and some really interesting pressing in the first period\n28:17 Comment: unfortunately it wasn't enough\n28:19 Comment: afterward they will have lacked a little\n28:21 Comment: quality perhaps offensive\n28:23 Comment: to create offsets\n28:24 Comment: with splits on the sides\n28:28 Comment: with slightly better felt centers\n28:31 Comment: to the extent that with Salah and Bamou\n28:33 Comment: in the penalty area\n28:34 Comment: you still have arguments\n28:35 Comment: while here we see the fault again\n28:37 Comment: which caused Edinson Cavani's goal\n28:39 Comment: and perhaps the injury of\n28:41 Comment: German Julian Draxler\n28:43 Comment: I think yes\n28:44 Comment: the screen takes on\n28:45 Comment: look at Julian Draxler's sock\n28:48 Comment: it is completely open\n28:53 Comment: Adrien Thomasson entered\n28:55 Comment: Rabiot is still waiting for him\n29:5 Comment: Rongier\n29:7 Comment: with Thomasson\n29:13 Comment: Rongier again for Diego Carlos\n29:18 Comment: Rongier to Thomasson\n29:24 Comment: anticipatory intervention\n29:26 Comment: that it was well read on the part of Che Gomota\n29:28 Comment: then he leaves the ball after\n29:30 Comment: he lacked offensive solutions but\n29:33 Comment: he had read the Nantes game perfectly\n29:35 Comment: 3 steps to the right 3 steps to the left\n29:38 Comment: without necessarily having a huge slaughter\n29:41 Comment: but he manages to completely manage the balls that are here\n29:42 Comment: he manages to completely manage the balls that are here\n29:43 Comment: recovery in the first period difficulty management he made mistakes he did not take\n29:49 Comment: of cardboard and there he masters his subject it is Marco Veratti who is replaced\n30:5 Comment: acclaimed by PSG supporters who are very, very numerous to adore him replaced by Adrien\n30:12 Comment: rabiot he showed off all his class again today yeah point it out during\n30:17 Comment: the match we really find a better and better Marco Veratti I find physically first of all\n30:26 Comment: and obviously afterwards for a player like him in midfield it allows him to do\n30:29 Comment: delays to be available to create the game and allow Paris Saint Germain\n30:34 Comment: to keep the ball and possession and we therefore have a lot\n30:42 Comment: of left-handers on the field that poses absolutely no problem for you\n30:53 Comment: thomas are with salah salah in the area tiago silva who intervenes well not easy to\n31:1 Comment: defending while he was going backwards it's strange the Nantes actions are never\n31:6 Comment: really very clear but there you go it's a mix-up and a lot of abnegation of will\n31:12 Comment: which sometimes put the Parisian defense in difficulty, the Ctiago Silva who is doing well\n31:16 Comment: aniac the envy of the people of Nantes for the moment it is the talent of the Parisians which makes the difference we\n31:23 Comment: is in the last quarter of an hour\n31:38 Comment: Lucas\n31:41 Comment: to the decisive passer\n31:42 Comment: we call him back in the 21st minute for edinson cavani\n31:56 Comment: well done triangle aí then behind bisirty 7 between riojoli menu meunier\n32:10 Comment: took a hit it will speak well I bembaille I have quite a bit of dam it is somewhere a blindfold but I decided in parliament the match of the Јira\", Lu Sanguini lebuter and a breakplay in the cac guard does it on the match below on the court, he dies to everything, false layer for example suddenly a Pokémon dice player m bitteffa\".\n32:12 Comment: by Gigi\n32:12 Comment: Edinson Cavani\n32:38 Comment: Dubois to Dupé\n32:40 Comment: Can we get a little sweaty?\n32:48 Comment: Despite the cold\n32:49 Comment: When we see Edinson Cavani arriving at 200 miles an hour\n32:52 Comment: Like that when you're a goalkeeper\n32:53 Comment: Obviously Julien\n32:57 Comment: It's obvious\n32:58 Comment: Because it arrives quickly\n33:0 Comment: We don't necessarily realize it\n33:2 Comment: But you shouldn't be too wrong\n33:5 Comment: In his assessment of the trajectory\n33:7 Comment: From the speed of the ball\n33:8 Comment: In his competence\n33:10 Comment: In his control\n33:11 Comment: There is still something extraordinary about it.\n33:14 Comment: Edinson Cavani\n33:15 Comment: In his way like that\n33:17 Comment: Repeated the efforts\n33:19 Comment: To get the goals\n33:20 Comment: It's certain\n33:21 Comment: But even though we're in the 79th minute\n33:23 Comment: That his team leads 2-0\n33:25 Comment: That he achieved a double\n33:26 Comment: Whatever happens\n33:27 Comment: His match is successful at Edinson Cavani\n33:29 Comment: He's not going to take a charge from the coach\n33:31 Comment: Because he forgets to press the defender once\n33:33 Comment: And yet\n33:34 Comment: He continues to do it systematically\n33:36 Comment: Yes but because in his DNA\n33:38 Comment: He is naturally generous\n33:40 Comment: Yes but because in his DNA he is naturally generous\n33:40 Comment: He is physically strong\n33:42 Comment: Also naturally\n33:43 Comment: So it's absolutely not an effort for him\n33:46 Comment: He doesn't even ask the question\n33:47 Comment: He does it very spontaneously\n33:49 Comment: When others have to think before making an effort\n33:54 Comment: Because they don't have the same physical abilities\n33:57 Comment: He feels good\n33:59 Comment: He thrives on this kind of effort\n34:2 Comment: He's still making a comeback\n34:6 Comment: He's the one doing this to Stepinski now\n34:10 Comment: And it’s truly exceptional what he achieves\n34:13 Comment: It can sometimes be criticized for small lapses in realism\n34:17 Comment: But then at the level of investment\n34:19 Comment: He's a total player\n34:24 Comment: Matuidi recovery\n34:25 Comment: Who also tends to repeat efforts quite a bit without problem\n34:29 Comment: Cavani\n34:31 Comment: With Matuidi\n34:38 Comment: And it starts again on the other side with Marquinhos\n34:40 Comment: We see the Nantes dry cleaners less coordinated\n34:43 Comment: So obviously more difficulty recovering the ball\n34:46 Comment: More space for Parisians to express themselves\n34:50 Comment: Keep it\n34:51 Comment: Rabiot, there is Di Maria who is wanted on the left\n34:55 Comment: We go back to Thiago Mota\n34:57 Comment: Maxwell now\n34:59 Comment: The Parisian player towards Edinson Cavani\n35:2 Comment: Who made the gesture\n35:3 Comment: It's not over\n35:4 Comment: Corner\n35:5 Comment: This famous gesture from Cavani\n35:10 Comment: Who made the nod\n35:12 Comment: With Salah and Cavani we have some great clients in the aerial game today anyway\n35:21 Comment: Atem Ben Arfa ready to make his appearance\n35:25 Comment: For the last ten minutes\n35:31 Comment: It's probably going to be Lucas\n35:34 Comment: It's Di Maria who strikes\n35:40 Comment: This corner\n35:41 Comment: It was strong and it was not obvious for Maxime Dupé\n35:44 Comment: There will be a new corner\n35:46 Comment: Hit very very very hard\n35:48 Comment: Stretched the trajectory\n35:49 Comment: This is the strength of André Di Maria\n35:52 Comment: His quality on set pieces\n35:53 Comment: We particularly remember his two assists on a corner\n35:55 Comment: For Thiago Silva\n35:56 Comment: That is here\n35:57 Comment: Against Metz I think\n35:59 Comment: Cut\n36:1 Comment: And we had two\n36:3 Comment: Boom and boom\n36:4 Comment: Double for the captain and number two of PSG\n36:9 Comment: Lucas to strike this time\n36:17 Comment: Look again for Thiago Silva\n36:22 Comment: Magnificent Cavani\n36:23 Comment: Cavani for Di Maria\n36:24 Comment: He had sensed the arrival of the Argentinian\n36:27 Comment: If he scores on this\n36:29 Comment: There Cavani's record is not even an 8\n36:32 Comment: Not even a 9 anymore\n36:33 Comment: It's 10 out of 10 on this match\n36:34 Comment: Look at the feint\n36:35 Comment: André Di Maria who arrives launched\n36:36 Comment: He's still fighting\n36:39 Comment: He is on his left foot\n36:40 Comment: He decides to strike\n36:41 Comment: It's well diverted by a Nantais\n36:42 Comment: But what ability to also play with others for Edinson Cavani\n36:47 Comment: 20 goals now for him in Ligue 1 this season\n36:52 Comment: The 19th was this one\n36:54 Comment: The 20th this one\n36:56 Comment: And what goal replaced by now the advancing Trathem Benarfa\n37:1 Comment: And less disappointed to take out Edinson Cavani than against Rennes\n37:8 Comment: Because you see there he is fighting\n37:9 Comment: He is fighting\n37:10 Comment: And less disappointed to take out Edinson Cavani than against Rennes\n37:11 Comment: It's true that he was a little frustrated\n37:12 Comment: The match was even a little more complicated\n37:13 Comment: He hadn't scored there with a double\n37:15 Comment: We go out more easily\n37:16 Comment: Even\n37:18 Comment: He's a little happy though\n37:19 Comment: Yes\n37:20 Comment: It was chilly with Unai Emery and Easter because of the temperature\n37:23 Comment: It's crazy it's incredible\n37:24 Comment: He doesn't give up\n37:25 Comment: We remind you of the Parisians who will play again on Tuesday on the Bordeaux pitch in the semi-final of the League Cup\n37:38 Comment: Athem Ben Arfa first ball\n37:42 Comment: Another left-hander to alert Di Maria\n37:50 Comment: And this is a specific left-handed workshop\n37:53 Comment: Right-handers are rare on the pitch\n37:56 Comment: But they remain\n37:57 Comment: Lucas Meunier, the defenders, except Kurzawa and the goalkeeper.\n38:4 Comment: Minority.\n38:7 Comment: Not Kurzawa, Maxwell obviously.\n38:11 Comment: I think it's left side, Gaucher.\n38:17 Comment: Rabiot.\n38:19 Comment: Maxwell, that’s him.\n38:21 Comment: Strong cross from Di Maria, Lima under the combined pressure of Ben Arfa and Lucas.\n38:30 Comment: Prefer to take this ball out for a corner.\n38:35 Comment: Everything is possible in football, but it's true that we feel Paris Saint-Germain have mastered their subject.\n38:42 Comment: We see the Nantes team weakening physically, but this is logical given the enormous burst of energy since the start of the match.\n38:51 Comment: It's happiness.\n38:51 Comment: It is from the match three days ago, this victory against Caen, this postponed match which must weigh now, it is undeniable, in this end of the match.\n39:0 Comment: DiMaria.\n39:6 Comment: Miller.\n39:8 Comment: And yes, it worked well for PSG.\n39:10 Comment: The delivery and finally the clearance of Diego Carlos.\n39:21 Comment: Sala.\n39:25 Comment: Olé.\n39:28 Comment: Thomas Son, knocked to the ground by Di Maria.\n39:35 Comment: Lima who plays fast.\n39:38 Comment: It's going to be difficult for Sala.\n39:40 Comment: Stepinski was all alone in the center facing three or four Parisian players.\n39:45 Comment: Sala.\n39:52 Comment: Sunday again with Sala.\n39:55 Comment: Meunier was at a loss at the start.\n39:58 Comment: Hands placed on Sala's shoulders.\n40:1 Comment: He quickly removed them.\n40:2 Comment: Five minutes left in regulation time.\n40:5 Comment: Two zero for the Parisians.\n40:7 Comment: He has no luck.\n40:18 Comment: He's out of luck.\n40:20 Comment: ella on this one.\n40:21 Comment: The big sombrero bridge from Lucas was remarkable.\n40:29 Comment: Two players in the wind, Thomas Sonsala, thank you.\n40:35 Comment: Afterwards he did not place the sombrero on his head but on his shoulder.\n40:41 Comment: Mathhuidi in the fight with Gillet, recovery of Léo Dubois.\n40:53 Comment: It comes back for the reds of PSG and it is lost again.\n40:58 Comment: Thomas Sonsala.\n41:1 Comment: Remembering that at the end of this meeting you will have the choice, either you\n41:8 Comment: go watch the cam on Beansport 2.\n41:10 Comment: Or handball with Francis Land on Beansport 3.\n41:13 Comment: Either the stadium tour then the multi-league 1.\n41:16 Comment: Di Maria with Rabiot, it's easy for PSG but Dupé is there.\n41:21 Comment: It was on the wrong foot for the Parisian midfielder.\n41:24 Comment: You brought bad luck to them, it's true that there are too many left-handers on the field\n41:28 Comment: and that was certainly evident there.\n41:30 Comment: Adrien Rabiot a little less comfortable.\n41:32 Comment: It was a well-executed action, Ben Arfa, Di Maria, Rabiot, the three entrants\n41:36 Comment: with their freshness will have managed to obtain a very very clear opportunity.\n41:40 Comment: But it's true that we felt Adrien Rabiot was a little bit borrowed.\n41:45 Comment: I don't know if that's the right term but not necessarily as comfortable as if\n41:48 Comment: it was his left foot.\n41:49 Comment: And he couldn't put the ball out of Max Dupé's reach.\n41:52 Comment: He had a little space but not all the possibilities.\n41:56 Comment: It’s a shame Adrien Rabiot once again.\n42:0 Comment: We keep saying that he would almost be a starter everywhere in Europe.\n42:5 Comment: An ease, a youth.\n42:8 Comment: A skill.\n42:10 Comment: Power, technical quality.\n42:11 Comment: A top player.\n42:12 Comment: And the results for Paris Saint-Germain.\n42:25 Comment: All competitions combined at the start of 2017.\n42:28 Comment: So far it's four wins, twelve goals scored, zero conceded.\n42:32 Comment: It's very solid, especially on the outside, which wasn't necessarily the case in the end.\n42:38 Comment: of year 2016.\n42:41 Comment: It was a big swing so to respect in the first match of the game, Zenit Medic,\n42:55 Comment: Cessager of Saint Для and nữa at gunpoint on a decision which clearly tested\n43:0 Comment: to subsimizi.\n43:1 Comment: This morning but you no longer\n43:10 Comment: Once again a title race.\n43:14 Comment: A suspense.\n43:18 Comment: Which we will enjoy.\n43:21 Comment: The goal difference before the Monegasques' match tomorrow against Lorient.\n43:26 Comment: 3 p.m. on Beansport 1.\n43:28 Comment: It's more than 39 for PSG.\n43:30 Comment: We are at over 26.\n43:34 Comment: Well done, this gnawing duplication for Gillet.\n43:38 Comment: Guillaume Gillet who goes back to the right.\n43:42 Comment: Leo Dubois.\n43:42 Comment: There are people on the surface.\n43:43 Comment: And a lot of Nantes players.\n43:46 Comment: And above all there was a Parisian face.\n43:50 Comment: Rongier.\n43:51 Comment: Rongier trying.\n43:56 Comment: 89th minute.\n43:57 Comment: It's going to be hard.\n43:57 Comment: Very very hard for Nantes.\n43:59 Comment: We saw Unai Emery.\n44:0 Comment: Not truly serene or satisfied.\n44:3 Comment: And in particular this return to the axis on the part of André El Dimaria.\n44:7 Comment: Right foot.\n44:7 Comment: He cleared a little.\n44:8 Comment: As he could.\n44:8 Comment: But it was on Rongier.\n44:10 Comment: It wasn't necessarily ideal.\n44:13 Comment: Sergio Conteissao.\n44:14 Comment: Come on.\n44:15 Comment: With the start of 2017.\n44:18 Comment: The results.\n44:19 Comment: Somewhere.\n44:20 Comment: Lose against Paris.\n44:21 Comment: There is nothing overwhelming.\n44:25 Comment: He knew it would be a difficult match to follow.\n44:29 Comment: The working basis is there.\n44:31 Comment: The fighting spirit.\n44:34 Comment: Dry cleaning.\n44:35 Comment: Which he tries to instill.\n44:37 Comment: And there too.\n44:39 Comment: So he can be confident in the future.\n44:41 Comment: His players are really receptive.\n44:42 Comment: And want to listen to it.\n44:44 Comment: To follow him.\n44:45 Comment: Next match.\n44:46 Comment: Reindeer.\n44:47 Comment: In the derby.\n44:48 Comment: It will be next Saturday.\n44:49 Comment: On Beansport.\n44:55 Comment: Then there will be the 16th final of the Coupe de France.\n44:58 Comment: On the grass.\n44:59 Comment: Dulos.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Paris Saint-Germain (PSG) consolidated their strong form with a methodical 2-0 victory over Nantes, with standout performances from Edinson Cavani and the effervescent Marco Verratti. The Parc des Princes hosted a resolute Nantes side, but ultimately it was PSG’s quality and moment of sheer brilliance that secured three points for the Parisians.\n\nAs the whistle blew to commence the first half, both teams seemed to toe the fine line between caution and aggression. Nantes, buoyed by their new coach Sergio Conceição, came into the match brimming with confidence. Their recent triumphs had propelled them to the 11th place in Ligue 1, and on paper, they appeared more than capable of posing a challenge to PSG.\n\nThe initial period of the game saw PSG rely heavily on their midfield trellis of Verratti, Thiago Motta, and Blaise Matuidi to establish control. Early exchanges highlighted a disciplined Nantes pressing game that harried the PSG midfield, making it difficult for Parisians to find their rhythm. Yacine Bamou, Leo Dubois, and Mo Salah particularly stood out for their tireless efforts to destabilize the PSG formation.\n\nBy the 14th minute, the crowd at the Parc des Princes saw encouraging signs from PSG's dynamic trio of Cavani, Lucas Moura, and Julian Draxler. The fluid movement and intricate passing began to stretch the Nantes defense. Despite a high pressing game from Nantes, PSG’s defense, orchestrated by Thiago Silva and Marquinhos, showcased composure and tactical astuteness.\n\nAs the clock hit the 21st minute, PSG showcased their clinical edge with a move that encapsulated their game's essence. Cavani initiated a swift attacking manoeuver, linking up flawlessly with Lucas Moura. Their maneuverability and quick passes created pockets of space, with Draxler receiving a welcoming ball on the left flank. Draxler's incisive pass found Lucas who, with a deft touch, guided the ball across the face of goal, allowing Cavani to execute his special near-post run. The Uruguayan's quick instinctive strike left Maxime Dupé in the Nantes goal helpless, marking PSG's first goal of the evening.\n\nCavani’s celebrations were echoed by a stadium aware of his importance. This goal embodied PSG’s tactical approach, capitalizing on precision and movement, rendering Nantes’ defensive efforts futile. This marked Cavani's 19th goal in Ligue 1, asserting his dominance in the goal-scoring charts.\n\nDespite conceding, Nantes displayed commendable resilience and spirit. Emiliano Salah frequently tested PSG's backline, but their efforts were consistently thwarted by the composed and resolute defensive play of Marquinhos and Thiago Silva. On one notable occasion, Salah’s attempt to beat Kevin Trapp from a tight angle highlighted Nantes' attacking intent. Still, their inability to provide the clinical finish rendered these efforts fruitless.\n\nNantes' morale was visibly buoyed by their fans, despite the controversial tension between the Loire Brigade supporters and the club management over banned tarpaulins. Their cheers and chants created an electric atmosphere in the stadium, pushing Nantes to sustain their high tempo and rigorous pressing game. However, their tenacity often led to physical altercations and fouls, notably with Thiago Motta frequently coming under duress from Diego Carlos and Rongier.\n\nAs the halftime whistle drew near, PSG’s confidence surged. Draxler and Matuidi persistently orchestrated attacks, stretching Nantes' backline. Yet, despite their dominance, PSG could only convert one of their chances, reflecting the staunch defensive format that Sergio Conceição had instilled in his side.\n\nThe second half began with a tactical tweak from Nantes. Felipe Pardo replaced Juliel Loki, reinvigorating their offensive dynamism. Nantes opened the half with fervor, immediately placing PSG under pressure with successive attacks, including a close-range attempt from Salah that was expertly blocked by Thiago Silva. Despite their energetic start, Nantes began to show signs of fatigue as their pressing lost its earlier intensity.\n\nPSG gradually reclaimed control, elevating their possession stats and patience in build-up plays. In the 69th minute, what followed was poetry in motion for the PSG faithful. Cavani once more took center stage, demonstrating his versatility and strength. Awarded a free-kick from approximately 25 meters out, Cavani absorbed the pressure, lining up his shot with surgical precision. His flawless execution saw the ball sail past the Nantes wall, curling into the top corner beyond a stationary Dupé. This moment not only doubled PSG's lead but also underscored Cavani’s exceptional technique and mental fortitude. \n\nAs the game wore on, PSG's tactical superiority became increasingly evident. The midfield triangle of Verratti, Motta, and Rabiot (who replaced Verratti later on) ensured PSG's midfield retained its dominance while minimizing Nantes' forays into their half. Although Nantes continued to push, their efforts dissipated against the well-organized Parisian defense.\n\nPSG’s substitutions further cemented their control. Draxler's commendable performance was curtailed due to an impactful knock, prompting his substitution for Angel Di Maria. Di Maria's introduction emphasized PSG’s squad depth, instantly creating a scoring chance and maintaining the pressure on Nantes.\n\nMeanwhile, Nantes' flurry of changes, including the incorporation of Thomasson for Gillet and Stepinski, yielded little pay-off as their energy levels dwindled. PSG's defensive rigidity, combined with Trapp's assured presence in goal, meant Nantes’ grasp on the game continued to slip.\n\nOne delightful moment involved Lucas Moura, his dazzling footwork and pace bamboozling the Nantes' defenders multiple times. The Brazilian showcased why he remains a significant asset to Unai Emery's tactical arsenal, seamlessly assisting both in attack and defense.\n\nAs the match drew towards its conclusion, PSG adeptly managed the clock, exercising control and orchestrating play to maintain their two-goal advantage. Despite a commendable effort from Nantes, the Parisians’ superior quality and tactical efficacy ultimately defined the evening.\n\nIn conclusion, PSG’s 2-0 triumph over Nantes was a testament to tactical prowess, sheer quality, and the Uruguayan’s predatory instincts. This win propels them further in the title race, keeping pressure on leaders Monaco. Sergio Conceição and his Nantes side, while valiant, were outclassed by the sharpness and elegance of PSG’s gameplay. For Cavani, who stands out with 20 goals this season, the night was an affirmation of his indispensable value to the Parisian outfit.\n"
}