{
    "segments": {
        "0": [
            0.0,
            4.48,
            "So Liverpool get us off and underway again, they have the lead at the Riverside"
        ],
        "1": [
            4.48,
            8.88,
            "it's not been taking the lead that's been the problem for them in recent matches though it's"
        ],
        "2": [
            8.88,
            14.96,
            "been keeping hold of it, an interesting 45 from here. Yeah, listen that would have been a message"
        ],
        "3": [
            14.96,
            21.36,
            "from Jurgen Klopp, got themselves in the lead, now don't give it up, three points are so important"
        ],
        "4": [
            21.36,
            25.92,
            "he said that himself points to get back to winning ways, that would have definitely been the message"
        ],
        "5": [
            25.92,
            32.24,
            "Twice in front by two goals of course against Bournemouth and pegged back by West Ham"
        ],
        "6": [
            32.24,
            38.32,
            "there's the early call at the start of the second half from Milner and it is comfortable for Victor Valdez"
        ],
        "7": [
            41.12,
            46.0,
            "plenty of purchase on his clearance as well which Adama Traore will attempt to make something off"
        ],
        "8": [
            46.0,
            50.96,
            "make his presence felt up there oh as well at Mane at the other end he's got the pace to get away"
        ],
        "9": [
            50.96,
            55.68,
            "from Chambers here but he's forced wide Valdez comes out to narrow the angle and make the save"
        ],
        "10": [
            55.68,
            55.84,
            "yeah"
        ],
        "11": [
            55.92,
            60.08,
            "real good save Mane blistering quick himself we're speaking about Traore's pace"
        ],
        "12": [
            63.36,
            65.04,
            "great stop from Victor Valdez"
        ],
        "13": [
            67.28,
            69.68,
            "very stretched at the start of the second half"
        ],
        "14": [
            73.28,
            79.6,
            "Wijnaldum to Sadio Mane again Roberto Firmino, Xhene Wijnaldum"
        ],
        "15": [
            80.72,
            85.28,
            "this is Henderson Liverpool slotting into their stride"
        ],
        "16": [
            85.92,
            88.72,
            "start of the second half Divock Origi taking over"
        ],
        "17": [
            90.96,
            94.88,
            "taking on that Barrahan here delivering the cross Sadio Mane surely"
        ],
        "18": [
            95.52,
            99.44,
            "has blocked out before he could really get the shot out from under his feet"
        ],
        "19": [
            102.48,
            105.28,
            "still not away yet Lovren to keep the danger alive"
        ],
        "20": [
            107.84,
            108.64,
            "now Lallana"
        ],
        "21": [
            110.4,
            114.64,
            "Wittelsburg have the chance to reorganize they still have work to do here"
        ],
        "22": [
            115.92,
            125.36,
            "oh two brilliant chances for Mane isn't it early on in the second half"
        ],
        "23": [
            125.36,
            132.56,
            "e goes for Origi again at清s Antonio Barrahan still Divock Origi"
        ],
        "24": [
            132.56,
            137.34,
            "kind of a standoff in shoes but he has support from Milner"
        ],
        "25": [
            137.34,
            140.5,
            "claims Milner to deliver Fabio kicks it away"
        ],
        "26": [
            140.5,
            142.56,
            "and Barone helps it on only as far as Catholics Lallana Middlesbrough struggling to get back to performance again"
        ],
        "27": [
            142.56,
            143.7,
            "Ibaka Kyle off is hebt to Estada instead of Levson put as far as hundred one hundred to get to when he has put two offerings to a short technic"
        ],
        "28": [
            143.7,
            147.74,
            "far as Lallana, Middlesbrough struggling to get hold of the ball. Yeah they are but that was top"
        ],
        "29": [
            147.74,
            152.9,
            "defending from Fabio, tucking in at the far post but that man's had a couple of real big opportunities,"
        ],
        "30": [
            153.5,
            158.66,
            "this is just route one football, Ben Gibson doesn't get enough on the header and he takes it a little"
        ],
        "31": [
            158.66,
            164.84,
            "bit wide Marnie but nonetheless Victor Valdez big and strong celebrating the save but this is a"
        ],
        "32": [
            164.84,
            169.8,
            "really good chance, little cushion header from Firmino just back to him, might have taken it with"
        ],
        "33": [
            169.8,
            174.2,
            "the left and when he takes a touch with the right I don't think his body position's ever set"
        ],
        "34": [
            174.2,
            180.94,
            "and Middlesbrough just shut it out. At the post in the first half and already close on a couple"
        ],
        "35": [
            180.94,
            185.56,
            "of occasions at the start of the second, Liverpool go in search of their second goal."
        ],
        "36": [
            191.6,
            196.36,
            "The one they do have from Lallana there, their 50th this season in all competitions so far,"
        ],
        "37": [
            198.0,
            199.7,
            "of course they're not involved in the European"
        ],
        "38": [
            199.7,
            199.78,
            "Cup."
        ],
        "39": [
            199.8,
            201.7,
            "The first competition this season that is going."
        ],
        "40": [
            205.7,
            209.52,
            "Along by Lovren, Marnie is almost in through the middle again."
        ],
        "41": [
            210.56,
            213.64,
            "Barrahan's clearance is straight to Wijnaldum which spells trouble,"
        ],
        "42": [
            214.18,
            215.54,
            "options for him either side."
        ],
        "43": [
            216.48,
            219.62,
            "So Sadio Marnie, Roberto Firmino."
        ],
        "44": [
            220.66,
            225.34,
            "He takes it off of Lallana Phil, I think Lallana's coming in just behind him,"
        ],
        "45": [
            225.34,
            227.72,
            "right onto the forehead just like the opening goal."
        ],
        "46": [
            229.1,
            229.7,
            "Liverpool again,"
        ],
        "47": [
            229.7,
            233.0,
            "going a little bit direct and as Marnie just stands it up."
        ],
        "48": [
            233.0,
            235.2,
            "Watch Lallana just looking for it, there."
        ],
        "49": [
            236.34,
            239.1,
            "I don't think Firmino is ever set like Marnie earlier."
        ],
        "50": [
            240.7,
            242.24,
            "Lallana might have done better."
        ],
        "51": [
            245.34,
            246.14,
            "He's happy."
        ],
        "52": [
            246.14,
            253.3,
            "It's a different type of football Phil, they've gone long twice now in the first five minutes and what that'll do is just deepen Middlesbrough back forward,"
        ],
        "53": [
            253.3,
            254.9,
            "it takes out Middlesbrough's midfield."
        ],
        "54": [
            256.26,
            259.6,
            "There's really interesting tactics already in the first half, or second half for them."
        ],
        "55": [
            259.7,
            263.46,
            "This man here, certainly mixed it up hasn't he?"
        ],
        "56": [
            263.46,
            270.1,
            "Looking for his team to remain in touch at the top, there is a flag here against Origi."
        ],
        "57": [
            270.1,
            276.34,
            "Yeah, just stepping in from the offside position, but again it's a longer one from Lovren."
        ],
        "58": [
            276.34,
            284.7,
            "Different type of challenge there for Itakaranka and his team from here."
        ],
        "59": [
            284.7,
            289.0,
            "Coach who admitted earlier in the season, and they took just a couple points from the back."
        ],
        "60": [
            289.0,
            292.1,
            "Just a couple of points from a run of seven games that he was fearing for his job."
        ],
        "61": [
            293.1,
            301.0,
            "But not too many Premier League coaches, he says, are fortunate enough to count the club chairman as a friend."
        ],
        "62": [
            301.0,
            303.2,
            "He's had the backing of Steve Gibson certainly."
        ],
        "63": [
            304.6,
            309.3,
            "In recent weeks they've shown real resilience and they're coming under increasing pressure."
        ],
        "64": [
            312.1,
            312.8,
            "Wijnaldum."
        ],
        "65": [
            314.1,
            318.8,
            "Eleven goals in the Premier League for Newcastle last season in an ultimately unsecured game."
        ],
        "66": [
            319.0,
            321.1,
            "Successful fight against relegation."
        ],
        "67": [
            321.1,
            323.6,
            "He's never scored an away goal in the Premier League actually."
        ],
        "68": [
            323.6,
            325.9,
            "He's helped it on to Henderson here."
        ],
        "69": [
            325.9,
            327.9,
            "This is Origi to Lallana."
        ],
        "70": [
            333.7,
            335.9,
            "A little flip by Roberto Firmino."
        ],
        "71": [
            335.9,
            337.9,
            "For Dejan Lovren and now Klein."
        ],
        "72": [
            349.0,
            351.8,
            "Spaced for Milner."
        ],
        "73": [
            351.8,
            353.8,
            "Picked out by Lallana."
        ],
        "74": [
            355.8,
            357.0,
            "Deflection on the cross."
        ],
        "75": [
            357.0,
            359.5,
            "Might yet carry it through for Roberto Firmino."
        ],
        "76": [
            359.5,
            361.0,
            "This is Divock Origi."
        ],
        "77": [
            364.0,
            365.5,
            "That's just decisions."
        ],
        "78": [
            365.5,
            370.0,
            "Tied to play and Nathaniel Klein on the right side of the box."
        ],
        "79": [
            372.0,
            374.0,
            "James Milner just shifting it towards the left."
        ],
        "80": [
            375.7,
            376.7,
            "Firmino darts in there."
        ],
        "81": [
            376.7,
            378.9,
            "Middlesbrough a couple of dodgy challenges."
        ],
        "82": [
            379.0,
            380.0,
            "Did he miss?"
        ],
        "83": [
            380.0,
            381.0,
            "No."
        ],
        "84": [
            381.0,
            381.9,
            "Oh no."
        ],
        "85": [
            381.9,
            383.9,
            "He's just got to get up and do it."
        ],
        "86": [
            383.9,
            388.9,
            "Nearly but not quite for Liverpool in their final third in this second half so far."
        ],
        "87": [
            391.9,
            396.9,
            "Most of the half has been played out around that Middlesbrough box."
        ],
        "88": [
            396.9,
            399.9,
            "Liverpool building from the back themselves this time."
        ],
        "89": [
            400.9,
            401.9,
            "Clavin from Mane."
        ],
        "90": [
            401.9,
            402.9,
            "It's a heavy touch."
        ],
        "91": [
            403.9,
            405.4,
            "That's foreshore."
        ],
        "92": [
            407.4,
            408.4,
            "Traore."
        ],
        "93": [
            409.0,
            413.0,
            "Clavan had a head start and has just got there first."
        ],
        "94": [
            413.0,
            415.0,
            "Good power from Clavan."
        ],
        "95": [
            418.0,
            423.0,
            "Sometimes the Trolley looks as if he doesn't know what's happening with the ball at his feet."
        ],
        "96": [
            423.0,
            425.0,
            "How could the defender possibly?"
        ],
        "97": [
            426.0,
            429.0,
            "It's even more difficult for those facing him."
        ],
        "98": [
            429.0,
            431.0,
            "Here's Roberto Firmino."
        ],
        "99": [
            432.0,
            434.0,
            "Slipped by Wijnaldum."
        ],
        "100": [
            435.0,
            436.0,
            "Fabio."
        ],
        "101": [
            436.0,
            438.0,
            "And he's caught."
        ],
        "102": [
            439.0,
            441.0,
            "He's got a clean up on him."
        ],
        "103": [
            444.0,
            447.0,
            "Back in the team recently, Fabio has got his brother Raphael coming for Christmas."
        ],
        "104": [
            447.0,
            449.0,
            "He's got a winter break in France."
        ],
        "105": [
            449.0,
            453.0,
            "Apparently he's joked that maybe they would swap places if he needed a breather"
        ],
        "106": [
            453.0,
            456.0,
            "because nobody would be able to tell the difference."
        ],
        "107": [
            456.0,
            459.0,
            "Yeah, Caranca could freshen it up without anybody even noticing."
        ],
        "108": [
            459.0,
            463.0,
            "Apparently Sir Alex used to struggle. The only reason he picked them apart was Fabio had a wedding ring on."
        ],
        "109": [
            463.0,
            466.0,
            "But Raphael since got married as well, so that wouldn't work anymore."
        ],
        "110": [
            469.0,
            471.0,
            "Still looking to get Wijnaldum involved here."
        ],
        "111": [
            477.0,
            478.0,
            "Milner."
        ],
        "112": [
            493.0,
            495.0,
            "Milner letting it run."
        ],
        "113": [
            495.0,
            496.0,
            "Intentional or otherwise."
        ],
        "114": [
            496.0,
            497.0,
            "And he's found O'Reeke."
        ],
        "115": [
            497.0,
            498.0,
            "Or luck for O'Reeke."
        ],
        "116": [
            498.0,
            501.0,
            "He would have found it but for the presence of Victor Valdez."
        ],
        "117": [
            501.0,
            504.0,
            "Yeah, I think the move worked by accident to be honest."
        ],
        "118": [
            504.0,
            505.0,
            "Lallana misses it."
        ],
        "119": [
            505.0,
            507.0,
            "It goes to Mane."
        ],
        "120": [
            507.0,
            510.0,
            "And he's trying to be so precise with the pass."
        ],
        "121": [
            510.0,
            513.0,
            "Because it's hit with the instep, takes it towards Valdez."
        ],
        "122": [
            518.0,
            520.0,
            "There he goes. Fall short."
        ],
        "123": [
            522.0,
            525.0,
            "Posing round in Istanbul."
        ],
        "124": [
            525.0,
            527.0,
            "Famous Champions League victory for Liverpool."
        ],
        "125": [
            527.0,
            528.0,
            "With his dad and his brother."
        ],
        "126": [
            528.0,
            530.0,
            "Watching his boyhood heroes."
        ],
        "127": [
            533.0,
            535.0,
            "Famous season ticket holder on the cot."
        ],
        "128": [
            535.0,
            536.0,
            "Facing it."
        ],
        "129": [
            536.0,
            539.0,
            "The side that he grew up supporting for the first time."
        ],
        "130": [
            539.0,
            542.0,
            "But as you can see there is activity on the middle of the bench there."
        ],
        "131": [
            542.0,
            544.0,
            "Caranca hasn't left it long in this second half."
        ],
        "132": [
            544.0,
            546.0,
            "Double change is imminent."
        ],
        "133": [
            547.0,
            549.0,
            "In the meantime, this is Clyde striding forward."
        ],
        "134": [
            549.0,
            551.0,
            "With space to surge into."
        ],
        "135": [
            551.0,
            553.0,
            "And support from Roberto Firmino."
        ],
        "136": [
            553.0,
            554.0,
            "Three in the middle."
        ],
        "137": [
            554.0,
            556.0,
            "Lallana and it will come for Mane."
        ],
        "138": [
            556.0,
            558.0,
            "Blocked by Chambers."
        ],
        "139": [
            558.0,
            560.0,
            "I'm claiming it was blocked by his arm."
        ],
        "140": [
            560.0,
            562.0,
            "Yeah, I think it definitely comes off the forearm."
        ],
        "141": [
            562.0,
            564.0,
            "But whether again it's intentional, I don't know."
        ],
        "142": [
            566.0,
            570.0,
            "Mane trying to muscle his way through and get things going at the other end."
        ],
        "143": [
            570.0,
            572.0,
            "Listen, it's hit with such ferocity."
        ],
        "144": [
            572.0,
            574.0,
            "It's so close to him."
        ],
        "145": [
            574.0,
            576.0,
            "I think he's trying to drag the elbows into his body."
        ],
        "146": [
            576.0,
            578.0,
            "Watch as it comes back here."
        ],
        "147": [
            578.0,
            580.0,
            "It's Mane. He comes in. He smashes it."
        ],
        "148": [
            580.0,
            583.0,
            "Yeah, look, it hits the arm. But it's never a penalty, is it?"
        ],
        "149": [
            583.0,
            585.0,
            "He's bringing the arm in towards the body."
        ],
        "150": [
            586.0,
            588.0,
            "Yeah, it's a good shoot again from the referee."
        ],
        "151": [
            591.0,
            594.0,
            "It would have been very harsh, wouldn't it, against Callum Chambers?"
        ],
        "152": [
            594.0,
            597.0,
            "He's made that spot his in the Middlesbrough defence."
        ],
        "153": [
            597.0,
            601.0,
            "To the extent that Danny Ayala, one of the stars of their promotion winning campaign,"
        ],
        "154": [
            601.0,
            604.0,
            "former Liverpool man, is fit again but can't even get on the bench."
        ],
        "155": [
            612.0,
            613.0,
            "Lallana on the derail."
        ],
        "156": [
            613.0,
            615.0,
            "And that will give Middlesbrough, I think, the chance to make this double win."
        ],
        "157": [
            616.0,
            617.0,
            "It's a double change."
        ],
        "158": [
            617.0,
            620.0,
            "Victor Fischer is the first to be withdrawn."
        ],
        "159": [
            620.0,
            622.0,
            "Stuart Downing is his replacement."
        ],
        "160": [
            622.0,
            624.0,
            "Two years a Liverpool player."
        ],
        "161": [
            624.0,
            629.0,
            "He was man of the match when they last won a trophy in the 2012 League Cup final."
        ],
        "162": [
            629.0,
            631.0,
            "He was in the Middlesbrough side."
        ],
        "163": [
            631.0,
            637.0,
            "That beat Liverpool here the last time these clubs met in the Premier League, back in 2009."
        ],
        "164": [
            637.0,
            642.0,
            "And the other change sees Adam Clayton making way."
        ],
        "165": [
            646.0,
            650.0,
            "That led back to the club captain as his replacement."
        ],
        "166": [
            650.0,
            654.0,
            "The season hasn't really got started yet since hernia surgery in the summer."
        ],
        "167": [
            654.0,
            657.0,
            "It's the third time off the bench for him since then."
        ],
        "168": [
            662.0,
            664.0,
            "I'm quite surprised that Fischer's gone off."
        ],
        "169": [
            664.0,
            666.0,
            "I thought he looked a threat for Middlesbrough."
        ],
        "170": [
            667.0,
            668.0,
            "Interesting."
        ],
        "171": [
            672.0,
            673.0,
            "There's Barone."
        ],
        "172": [
            673.0,
            675.0,
            "Fabio well forward."
        ],
        "173": [
            675.0,
            676.0,
            "The time to bring it down."
        ],
        "174": [
            677.0,
            679.0,
            "And deliver towards Negredo."
        ],
        "175": [
            679.0,
            680.0,
            "He couldn't quite reach it."
        ],
        "176": [
            680.0,
            684.0,
            "No, had he reached it, I'd be able to get the leg up or head on it."
        ],
        "177": [
            684.0,
            687.0,
            "Ledbetter bombed through the middle of the box."
        ],
        "178": [
            687.0,
            689.0,
            "He wasn't picked up either."
        ],
        "179": [
            689.0,
            690.0,
            "It's a good switch."
        ],
        "180": [
            691.0,
            694.0,
            "Watch Ledbetter, number seven, coming into the area there, just looking for the knockback."
        ],
        "181": [
            703.0,
            705.0,
            "The goals against Leicester City."
        ],
        "182": [
            705.0,
            710.0,
            "His first since opening his account for the club on his debut."
        ],
        "183": [
            712.0,
            714.0,
            "Three goal top scorer, Negredo."
        ],
        "184": [
            715.0,
            719.0,
            "Wonderfully done by Roberto Firmino initially, before it's just nicked away from him."
        ],
        "185": [
            721.0,
            723.0,
            "John Moss played to advantage there."
        ],
        "186": [
            723.0,
            727.0,
            "Felt that Firmino hadn't been given enough."
        ],
        "187": [
            728.0,
            729.0,
            "Warspaced run, isn't it?"
        ],
        "188": [
            729.0,
            731.0,
            "Inside one, inside the second."
        ],
        "189": [
            731.0,
            732.0,
            "Three, four."
        ],
        "190": [
            733.0,
            734.0,
            "Four, three, two, one."
        ],
        "191": [
            735.0,
            737.0,
            "I'm not sure what the foul was given for in the end of it, actually."
        ],
        "192": [
            738.0,
            739.0,
            "Just a good run."
        ],
        "193": [
            739.0,
            740.0,
            "Just a good run."
        ],
        "194": [
            740.0,
            741.0,
            "John Moss just liked the run."
        ],
        "195": [
            744.0,
            746.0,
            "Ball back maybe right at the start of the move."
        ],
        "196": [
            746.0,
            748.0,
            "Liverpool have it again here."
        ],
        "197": [
            749.0,
            750.0,
            "Roberto Firmino has it again."
        ],
        "198": [
            750.0,
            751.0,
            "Now, Clafford."
        ],
        "199": [
            755.0,
            756.0,
            "Rinaldo battling for it."
        ],
        "200": [
            756.0,
            758.0,
            "Roberto Firmino breaks for him."
        ],
        "201": [
            758.0,
            760.0,
            "And maybe for Mane."
        ],
        "202": [
            760.0,
            763.0,
            "Rinaldo was trying to keep his feet and there's a flag up now on the pitch."
        ],
        "203": [
            763.0,
            764.0,
            "And it's a foul."
        ],
        "204": [
            764.0,
            766.0,
            "Yeah, but a great challenge, wasn't it?"
        ],
        "205": [
            768.0,
            771.0,
            "It's a tight call, it looked like, from here."
        ],
        "206": [
            771.0,
            773.0,
            "Just nips into Firmino."
        ],
        "207": [
            773.0,
            774.0,
            "Just prods it."
        ],
        "208": [
            774.0,
            775.0,
            "Oh, my goodness."
        ],
        "209": [
            775.0,
            776.0,
            "That is close."
        ],
        "210": [
            776.0,
            779.0,
            "I think, listen, I think he could have scored with his shoulder."
        ],
        "211": [
            779.0,
            782.0,
            "So, by the rules, it's offside."
        ],
        "212": [
            785.0,
            788.0,
            "By the merest of margins against Mane."
        ],
        "213": [
            788.0,
            790.0,
            "This is Henderson."
        ],
        "214": [
            793.0,
            796.0,
            "And then we see Dayan Lovren attempting that longer ball forward,"
        ],
        "215": [
            796.0,
            798.0,
            "trying to utilise the pace of Mane."
        ],
        "216": [
            798.0,
            801.0,
            "Yeah, they've just taken out Middlesbrough's press through the middle of the park."
        ],
        "217": [
            803.0,
            806.0,
            "They realise that Mane's causing all sorts of problems with his pace."
        ],
        "218": [
            807.0,
            809.0,
            "Changing it up a little bit."
        ],
        "219": [
            813.0,
            817.0,
            "Rinaldo missed the target this time, but Fabio got to it first."
        ],
        "220": [
            823.0,
            826.0,
            "Jesilsto Van external, but he refuses to respond."
        ],
        "221": [
            826.0,
            829.0,
            "The bug in jumping back on board during the pitch."
        ],
        "222": [
            829.0,
            830.0,
            "It's a phase, this time."
        ],
        "223": [
            830.0,
            832.0,
            "But it fell out inzyć in organizat."
        ],
        "224": [
            842.0,
            848.0,
            "Camino!"
        ],
        "225": [
            848.0,
            850.0,
            "Sorry for, well, just looking at the switch again."
        ],
        "226": [
            851.0,
            852.0,
            "Camino's continued his run."
        ],
        "227": [
            852.0,
            861.8,
            "Henderson forward"
        ],
        "228": [
            861.8,
            863.36,
            "Lallana didn't challenge for it"
        ],
        "229": [
            863.36,
            864.6,
            "feeling he was offside"
        ],
        "230": [
            871.6,
            874.16,
            "crucial stage of the game right now isn't it?"
        ],
        "231": [
            874.32,
            875.32,
            "yeah it is, it's just in the"
        ],
        "232": [
            875.32,
            878.34,
            "in the bubble isn't it?"
        ],
        "233": [
            878.74,
            880.64,
            "Middlesbrough really struggled to get going"
        ],
        "234": [
            880.64,
            881.88,
            "I believe in the second half"
        ],
        "235": [
            881.88,
            887.1,
            "Origi did well to get his foot to that first"
        ],
        "236": [
            887.1,
            889.8,
            "looking to continue his recent goal scoring run"
        ],
        "237": [
            889.8,
            890.56,
            "4-4"
        ],
        "238": [
            890.56,
            894.7,
            "Oh and Aldermarne was trying to get on the end of it"
        ],
        "239": [
            894.7,
            895.32,
            "Klein still might"
        ],
        "240": [
            895.32,
            896.9,
            "Lallana in towards Origi"
        ],
        "241": [
            896.9,
            899.1,
            "2-0 Liverpool"
        ],
        "242": [
            899.1,
            902.8,
            "and Divock Origi has made it 5-5"
        ],
        "243": [
            902.8,
            904.26,
            "but a fine flowing move"
        ],
        "244": [
            904.26,
            906.56,
            "has picked a way through the Middlesbrough defence"
        ],
        "245": [
            906.56,
            908.26,
            "and Liverpool lead by 2"
        ],
        "246": [
            908.26,
            910.24,
            "well this is classic football"
        ],
        "247": [
            910.24,
            911.62,
            "1-2"
        ],
        "248": [
            911.62,
            914.62,
            "and the touch is absolutely scintillating stuff"
        ],
        "249": [
            914.62,
            917.78,
            "Mane just pops it round the corner in one of these moves"
        ],
        "250": [
            917.78,
            919.5,
            "and just spins"
        ],
        "251": [
            919.5,
            921.14,
            "just watch him get it here"
        ],
        "252": [
            921.14,
            922.0,
            "spin there"
        ],
        "253": [
            922.0,
            923.0,
            "bang round the corner there"
        ],
        "254": [
            923.0,
            925.0,
            "he actually gets taken out by Fabio"
        ],
        "255": [
            925.0,
            928.18,
            "great again advantage played by the officials"
        ],
        "256": [
            928.18,
            930.26,
            "and Lallana when he gets into those areas"
        ],
        "257": [
            930.26,
            932.34,
            "how often does he pick the right pass"
        ],
        "258": [
            932.34,
            933.68,
            "and the right way to pass"
        ],
        "259": [
            933.68,
            936.7,
            "just slipped into the area for Origi to run into"
        ],
        "260": [
            936.7,
            939.7,
            "and smash it beyond Victor Valdez"
        ],
        "261": [
            939.7,
            941.46,
            "it's a quite beautiful move from Liverpool"
        ],
        "262": [
            941.46,
            944.46,
            "they had been pressing for the whole second half"
        ],
        "263": [
            944.46,
            946.84,
            "that man changes his tactics up a little bit"
        ],
        "264": [
            946.84,
            949.42,
            "but it's a good football that gets him the second"
        ],
        "265": [
            949.42,
            950.42,
            "brilliant play"
        ],
        "266": [
            950.42,
            955.42,
            "50th Liverpool appearance for Divock Origi"
        ],
        "267": [
            955.42,
            956.42,
            "and he's on the end of the move"
        ],
        "268": [
            956.42,
            958.84,
            "to score his 17th goal for the club"
        ],
        "269": [
            958.84,
            961.3,
            "his fourth in the Premier League this season"
        ],
        "270": [
            961.3,
            964.62,
            "fifth in successive matches"
        ],
        "271": [
            964.62,
            967.46,
            "what a difference that might make now"
        ],
        "272": [
            967.46,
            969.46,
            "yeah well listen don't underestimate that we'll be speaking about the tactical change in tactics"
        ],
        "273": [
            969.46,
            970.46,
            "but it's a good move by Origi"
        ],
        "274": [
            970.46,
            973.46,
            "tactical change in terms of Lovren going long so many times"
        ],
        "275": [
            973.46,
            976.46,
            "and it just takes the concentration away from Middlesbrough"
        ],
        "276": [
            976.46,
            979.46,
            "how hard they've been working about one-twos and going with runners"
        ],
        "277": [
            979.46,
            982.46,
            "and then bang they switch it back to the game plan"
        ],
        "278": [
            982.46,
            985.46,
            "Origi full of confidence"
        ],
        "279": [
            985.46,
            987.46,
            "draws the foul on the touchline"
        ],
        "280": [
            992.46,
            994.46,
            "well he's felt the absence of Coutinho"
        ],
        "281": [
            994.46,
            995.46,
            "Klopp's admitted that"
        ],
        "282": [
            995.46,
            997.46,
            "but it's afforded Origi a chance and he's taking it"
        ],
        "283": [
            997.46,
            999.46,
            "yeah he absolutely has and it is quite a special run there"
        ],
        "284": [
            1000.46,
            1002.46,
            "as you mentioned in goal scoring"
        ],
        "285": [
            1002.46,
            1005.46,
            "you said about Sturridge, Coutinho"
        ],
        "286": [
            1005.46,
            1008.46,
            "well that man is certainly stepping up isn't he"
        ],
        "287": [
            1008.46,
            1010.46,
            "Fancy forward for the free kick"
        ],
        "288": [
            1010.46,
            1013.46,
            "which James Milner is standing over"
        ],
        "289": [
            1013.46,
            1015.46,
            "a lot of activity ahead of him"
        ],
        "290": [
            1015.46,
            1017.46,
            "and by Milner"
        ],
        "291": [
            1017.46,
            1019.46,
            "fairly comfortably dealt with that time"
        ],
        "292": [
            1019.46,
            1021.46,
            "only as far as Jordan Henderson though"
        ],
        "293": [
            1023.46,
            1025.46,
            "he might get another go just over his head"
        ],
        "294": [
            1025.46,
            1027.46,
            "and all the way back to Mignolet"
        ],
        "295": [
            1027.46,
            1029.46,
            "and he can afford that in the circumstances"
        ],
        "296": [
            1030.46,
            1033.46,
            "yeah well now it's a real tough game for Middlesbrough"
        ],
        "297": [
            1033.46,
            1035.46,
            "I think they've been admirable in terms of"
        ],
        "298": [
            1035.46,
            1037.46,
            "how they've applied their game plan"
        ],
        "299": [
            1037.46,
            1040.46,
            "they've now gone to a 4-1-4-1"
        ],
        "300": [
            1040.46,
            1043.46,
            "Mane might be in after the flick by Origi"
        ],
        "301": [
            1044.46,
            1046.46,
            "now they have just got back across in the"
        ],
        "302": [
            1046.46,
            1048.46,
            "in the nick of time"
        ],
        "303": [
            1048.46,
            1050.46,
            "yeah again it's a long ball to Mane"
        ],
        "304": [
            1050.46,
            1053.46,
            "real thorn in the side of Middlesbrough"
        ],
        "305": [
            1053.46,
            1055.46,
            "that electrifying pace"
        ],
        "306": [
            1060.46,
            1069.46,
            "it's only the eighth goal that Middlesbrough conceded"
        ],
        "307": [
            1069.46,
            1072.46,
            "in the second half of a Premier League match this season"
        ],
        "308": [
            1072.46,
            1074.46,
            "they've generally been so resilient"
        ],
        "309": [
            1074.46,
            1076.46,
            "nobody's really taken them to the cleaners"
        ],
        "310": [
            1076.46,
            1079.46,
            "but they might be fearing that possibility"
        ],
        "311": [
            1083.46,
            1086.46,
            "and yet Liverpool two up twice at Bournemouth of course"
        ],
        "312": [
            1086.46,
            1088.46,
            "and now that's the way game"
        ],
        "313": [
            1088.46,
            1090.46,
            "they won't be sitting comfortably just yet"
        ],
        "314": [
            1090.46,
            1092.46,
            "certainly not with this man Traore on the ball"
        ],
        "315": [
            1092.46,
            1095.46,
            "three to stop him and they've stopped him unfairly"
        ],
        "316": [
            1095.46,
            1098.46,
            "yeah he's just so powerful and strong"
        ],
        "317": [
            1098.46,
            1100.46,
            "low centre of gravity"
        ],
        "318": [
            1100.46,
            1102.46,
            "just sets those big thighs"
        ],
        "319": [
            1102.46,
            1103.46,
            "makes himself strong"
        ],
        "320": [
            1103.46,
            1105.46,
            "good feet here as well again"
        ],
        "321": [
            1105.46,
            1107.46,
            "tight area look at that"
        ],
        "322": [
            1107.46,
            1109.46,
            "just bustles through four"
        ],
        "323": [
            1109.46,
            1111.46,
            "then he's on to the next floor"
        ],
        "324": [
            1111.46,
            1114.46,
            "faces them up not frightened to then take them on"
        ],
        "325": [
            1114.46,
            1118.46,
            "still only 20"
        ],
        "326": [
            1118.46,
            1120.46,
            "still developing and learning the game"
        ],
        "327": [
            1120.46,
            1121.46,
            "says Ante Carranca"
        ],
        "328": [
            1121.46,
            1123.46,
            "there's one that Middlesbrough"
        ],
        "329": [
            1123.46,
            1126.46,
            "a free kick here in a very promising position"
        ],
        "330": [
            1126.46,
            1127.46,
            "for Adam Foreshaw"
        ],
        "331": [
            1127.46,
            1130.46,
            "trying to get the home side back into the game here"
        ],
        "332": [
            1134.46,
            1136.46,
            "Foreshaw with that deeper delivery"
        ],
        "333": [
            1136.46,
            1138.46,
            "still there to be hit by Fabio"
        ],
        "334": [
            1138.46,
            1140.46,
            "connected with it"
        ],
        "335": [
            1140.46,
            1143.46,
            "just too many bodies in the way as they were likely to be I guess"
        ],
        "336": [
            1143.46,
            1145.46,
            "in the circumstances"
        ],
        "337": [
            1145.46,
            1146.46,
            "here's Stuart Downing"
        ],
        "338": [
            1146.46,
            1148.46,
            "and he was caught"
        ],
        "339": [
            1150.46,
            1151.46,
            "and now the midfielder"
        ],
        "340": [
            1156.46,
            1159.46,
            "Liverpool will know all about the balls that Downing can put into the box"
        ],
        "341": [
            1159.46,
            1161.46,
            "but he put a bit too much on that one"
        ],
        "342": [
            1161.46,
            1164.46,
            "yeah he's trying to whip it round for Ben Gibson"
        ],
        "343": [
            1164.46,
            1166.46,
            "just a little bit heavy"
        ],
        "344": [
            1166.46,
            1169.46,
            "this is where Liverpool have to really dig in"
        ],
        "345": [
            1169.46,
            1171.46,
            "show the mettle that they need"
        ],
        "346": [
            1171.46,
            1172.46,
            "if they're going to challenge for this game"
        ],
        "347": [
            1172.46,
            1174.46,
            "if they're going to challenge for this title"
        ],
        "348": [
            1174.46,
            1176.46,
            "they've got themselves into a very good position"
        ],
        "349": [
            1176.46,
            1178.46,
            "they need to see it out now"
        ],
        "350": [
            1183.46,
            1186.46,
            "haven't won at the Riverside in their last seven visits"
        ],
        "351": [
            1186.46,
            1188.46,
            "Liverpool in the Premier League"
        ],
        "352": [
            1190.46,
            1192.46,
            "since March of 2002"
        ],
        "353": [
            1194.46,
            1197.46,
            "that's an opportunity they've put themselves in here"
        ],
        "354": [
            1197.46,
            1199.46,
            "but they've still got work to do to see it through"
        ],
        "355": [
            1202.46,
            1205.46,
            "Phil Shaw also had got"
        ],
        "356": [
            1205.46,
            1207.46,
            "I'll bet Henderson's staying down"
        ],
        "357": [
            1207.46,
            1209.46,
            "yeah Deron"
        ],
        "358": [
            1211.46,
            1214.46,
            "Deron just a little bit high on Henderson"
        ],
        "359": [
            1215.46,
            1217.46,
            "I don't think there was anything pretty about Jordan Henderson"
        ],
        "360": [
            1217.46,
            1218.46,
            "what he was trying to do here"
        ],
        "361": [
            1218.46,
            1220.46,
            "emptying it, getting rid of it"
        ],
        "362": [
            1220.46,
            1223.46,
            "just catches him a little bit late"
        ],
        "363": [
            1229.46,
            1231.46,
            "now this is a man that's grabbed a second for Liverpool"
        ],
        "364": [
            1231.46,
            1233.46,
            "and it was something special"
        ],
        "365": [
            1233.46,
            1234.46,
            "total football"
        ],
        "366": [
            1234.46,
            1235.46,
            "one, two"
        ],
        "367": [
            1235.46,
            1236.46,
            "popped round the corner"
        ],
        "368": [
            1236.46,
            1238.46,
            "Wijnaldum there"
        ],
        "369": [
            1238.46,
            1239.46,
            "Origi plays his part"
        ],
        "370": [
            1239.46,
            1241.46,
            "and first of all he wins that challenge"
        ],
        "371": [
            1241.46,
            1242.46,
            "just standing there"
        ],
        "372": [
            1242.46,
            1244.46,
            "and then he starts to motor now"
        ],
        "373": [
            1244.46,
            1247.46,
            "as he realises that this team are starting to move"
        ],
        "374": [
            1248.46,
            1250.46,
            "just hoping it's going to be put into the right area"
        ],
        "375": [
            1250.46,
            1251.46,
            "where he can go and attack"
        ],
        "376": [
            1251.46,
            1253.46,
            "and Lallana doesn't disappoint him"
        ],
        "377": [
            1253.46,
            1254.46,
            "terrific goal"
        ],
        "378": [
            1255.46,
            1257.46,
            "there is Lallana again"
        ],
        "379": [
            1258.46,
            1259.46,
            "same two scorers"
        ],
        "380": [
            1259.46,
            1260.46,
            "as against West Bromwich"
        ],
        "381": [
            1260.46,
            1262.46,
            "as against West Ham at the weekend at Anfield"
        ],
        "382": [
            1262.46,
            1264.46,
            "Lallana and Origi"
        ],
        "383": [
            1264.46,
            1266.46,
            "this time without the"
        ],
        "384": [
            1266.46,
            1268.46,
            "defensive deficiencies in between"
        ],
        "385": [
            1268.46,
            1270.46,
            "so far"
        ],
        "386": [
            1271.46,
            1274.46,
            "Jürgen Klopp would value a clean sheet today from here"
        ],
        "387": [
            1274.46,
            1275.46,
            "yeah absolutely"
        ],
        "388": [
            1275.46,
            1277.46,
            "I think Simon Mignolet would like one as well"
        ],
        "389": [
            1277.46,
            1279.46,
            "just cement that place"
        ],
        "390": [
            1280.46,
            1283.46,
            "only kept three all season in the Premier League"
        ],
        "391": [
            1286.46,
            1289.46,
            "yet he's not too concerned he says by"
        ],
        "392": [
            1289.46,
            1292.46,
            "the manner of the recent goals being conceded"
        ],
        "393": [
            1292.46,
            1294.46,
            "because they've all been different types of goals"
        ],
        "394": [
            1294.46,
            1296.46,
            "not a recurring theme"
        ],
        "395": [
            1296.46,
            1299.46,
            "or a problem that has to be ironed out in particular"
        ],
        "396": [
            1299.46,
            1301.46,
            "yeah well if there's a pattern of goals that you're losing then"
        ],
        "397": [
            1301.46,
            1303.46,
            "it's quite an easy one for a coach to then"
        ],
        "398": [
            1303.46,
            1305.46,
            "step onto the training ground"
        ],
        "399": [
            1305.46,
            1307.46,
            "and get it right"
        ],
        "400": [
            1307.46,
            1310.46,
            "but when it's so many individual errors at times"
        ],
        "401": [
            1310.46,
            1311.46,
            "and that's the difficult one"
        ],
        "402": [
            1311.46,
            1313.46,
            "it's just down to player concentration"
        ],
        "403": [
            1314.46,
            1316.46,
            "that's the better for me now"
        ],
        "404": [
            1316.46,
            1317.46,
            "taking on Chambers"
        ],
        "405": [
            1317.46,
            1318.46,
            "a putt from Origi"
        ],
        "406": [
            1319.46,
            1320.86,
            "he'll chase up to yeah"
        ],
        "407": [
            1320.86,
            1324.46,
            "it's looks like I'm missing our parent"
        ],
        "408": [
            1324.46,
            1325.46,
            "well it's been a while"
        ],
        "409": [
            1325.46,
            1326.46,
            "but that sort of thing"
        ],
        "410": [
            1326.46,
            1327.46,
            "you can double Coach"
        ],
        "411": [
            1327.46,
            1328.46,
            "selection"
        ],
        "412": [
            1328.46,
            1329.46,
            "as we can"
        ],
        "413": [
            1329.46,
            1339.46,
            "just since we won"
        ],
        "414": [
            1339.46,
            1340.46,
            "that was forbrahim"
        ],
        "415": [
            1342.46,
            1343.46,
            "so you know again"
        ],
        "416": [
            1343.46,
            1344.46,
            "Milner"
        ],
        "417": [
            1344.46,
            1346.46,
            "and he has just left his foot in"
        ],
        "418": [
            1346.46,
            1348.46,
            "against Antonio Barrahan"
        ],
        "419": [
            1349.46,
            1350.38,
            "it is a different story."
        ],
        "420": [
            1350.82,
            1352.5,
            "Yeah, I don't think that would worry."
        ],
        "421": [
            1352.6,
            1354.18,
            "I don't think it should ever worry teams"
        ],
        "422": [
            1354.18,
            1356.06,
            "unless they're conceding goals"
        ],
        "423": [
            1356.06,
            1358.3,
            "or really kind of, you know,"
        ],
        "424": [
            1358.32,
            1360.16,
            "under real pressure and conceding chances,"
        ],
        "425": [
            1360.32,
            1360.98,
            "never mind goals."
        ],
        "426": [
            1360.98,
            1364.74,
            "So it becomes a problem"
        ],
        "427": [
            1364.74,
            1366.58,
            "when they start shifting a few."
        ],
        "428": [
            1369.76,
            1372.02,
            "And a flip from Origi for Mane again."
        ],
        "429": [
            1372.7,
            1375.0,
            "And still, the referee's let it go."
        ],
        "430": [
            1375.1,
            1376.4,
            "Origi with the ball into the box."
        ],
        "431": [
            1377.0,
            1378.08,
            "Lallana for 3-0."
        ],
        "432": [
            1378.08,
            1380.26,
            "Lallana couldn't miss from there."
        ],
        "433": [
            1380.76,
            1382.72,
            "And the Premier League's leading scorers"
        ],
        "434": [
            1382.72,
            1384.06,
            "are at it again."
        ],
        "435": [
            1384.22,
            1386.38,
            "Three on Teesside and two for Adam Lallana."
        ],
        "436": [
            1386.64,
            1387.58,
            "Yeah, they're rampant."
        ],
        "437": [
            1388.96,
            1390.34,
            "I'm watching John Moss"
        ],
        "438": [
            1390.34,
            1392.06,
            "just walking back with a yellow card."
        ],
        "439": [
            1393.16,
            1395.08,
            "He's shown it maybe to Ben Gibson."
        ],
        "440": [
            1395.66,
            1398.08,
            "But again, we're speaking about good refereeing"
        ],
        "441": [
            1398.08,
            1399.74,
            "and allowing teams when they're on attack"
        ],
        "442": [
            1399.74,
            1402.64,
            "if they, you know, get a throw against them"
        ],
        "443": [
            1402.64,
            1403.84,
            "just to continue to play."
        ],
        "444": [
            1404.14,
            1407.06,
            "I think Mane's been unbelievable at times tonight."
        ],
        "445": [
            1407.24,
            1408.04,
            "And this second half,"
        ],
        "446": [
            1408.08,
            1408.62,
            "in particular."
        ],
        "447": [
            1409.14,
            1411.26,
            "But again, getting into areas of the pitch,"
        ],
        "448": [
            1411.34,
            1412.72,
            "sometimes decisions are wrong"
        ],
        "449": [
            1412.72,
            1414.76,
            "and the final pass is not good enough."
        ],
        "450": [
            1415.18,
            1418.12,
            "Liverpool at times have been absolutely exceptional."
        ],
        "451": [
            1418.12,
            1419.94,
            "And that is just a composed,"
        ],
        "452": [
            1420.68,
            1422.82,
            "really sound finish from Lallana."
        ],
        "453": [
            1423.42,
            1425.36,
            "Again, he's gone from the middle of the pitch,"
        ],
        "454": [
            1425.44,
            1427.86,
            "he's getting himself into areas of the pitch"
        ],
        "455": [
            1427.86,
            1429.56,
            "where they can score goals and create things."
        ],
        "456": [
            1430.04,
            1431.24,
            "And it's just so accomplished."
        ],
        "457": [
            1431.74,
            1432.88,
            "That should be game, set and match."
        ],
        "458": [
            1432.98,
            1435.26,
            "But we've been there before with Liverpool, haven't we?"
        ],
        "459": [
            1436.76,
            1437.6,
            "Maybe now."
        ],
        "460": [
            1438.08,
            1439.92,
            "Three goal cushion, Jürgen Klopp will be"
        ],
        "461": [
            1439.92,
            1441.62,
            "proving it a little easier."
        ],
        "462": [
            1443.16,
            1444.22,
            "Confirmation that Ben Gibson,"
        ],
        "463": [
            1444.4,
            1445.22,
            "the Middlesbrough captain,"
        ],
        "464": [
            1445.34,
            1446.92,
            "was booked for his part in the build-up."
        ],
        "465": [
            1446.98,
            1449.1,
            "Good referee to allow it to go."
        ],
        "466": [
            1450.54,
            1453.9,
            "John Mosty go back to show the yellow card."
        ],
        "467": [
            1454.14,
            1455.42,
            "And Liverpool took full advantage."
        ],
        "468": [
            1455.74,
            1458.28,
            "Yeah, Mane's been, as I said, exceptional."
        ],
        "469": [
            1458.28,
            1462.72,
            "He's been so purposeful and quick and powerful"
        ],
        "470": [
            1462.72,
            1464.74,
            "in this second half."
        ],
        "471": [
            1464.9,
            1466.46,
            "And it's only early into the second half"
        ],
        "472": [
            1466.46,
            1468.06,
            "they've just struggled to deal with it."
        ],
        "473": [
            1468.08,
            1469.08,
            "And that's what they've done for Middlesbrough."
        ],
        "474": [
            1469.08,
            1474.0,
            "What many teams have done this for Middlesbrough this season."
        ],
        "475": [
            1476.62,
            1479.94,
            "The way he points at Arsenal and Manchester City."
        ],
        "476": [
            1480.48,
            1482.82,
            "Chelsea needed a solitary Diego Costa goal"
        ],
        "477": [
            1482.82,
            1484.26,
            "to win at the Riverside."
        ],
        "478": [
            1485.8,
            1487.44,
            "After a difficult couple of games,"
        ],
        "479": [
            1487.62,
            1489.52,
            "this is just the response that Jürgen Klopp"
        ],
        "480": [
            1489.52,
            1491.9,
            "would have been demanding from his team."
        ],
        "481": [
            1491.9,
            1497.9,
            "And, well, they've gone 14 years without winning."
        ],
        "482": [
            1498.08,
            1499.82,
            "TJ Pryor, sighted on the rim,"
        ],
        "483": [
            1499.84,
            1501.34,
            "filling onto one many men mae the back of that post"
        ],
        "484": [
            1501.34,
            1503.98,
            "in that water was a very disappointing loss."
        ],
        "485": [
            1503.98,
            1505.3,
            "But he did a wealthy one at some of the goals"
        ],
        "486": [
            1505.3,
            1506.5,
            "that He told his team to work towards."
        ],
        "487": [
            1506.5,
            1508.36,
            "Closest interception up until Goff for the Super間."
        ],
        "488": [
            1508.36,
            1509.76,
            "He finally made it home lands."
        ],
        "489": [
            1509.76,
            1510.72,
            "He's played just about 12 games"
        ],
        "490": [
            1510.72,
            1512.12,
            "and the last period he played,"
        ],
        "491": [
            1512.12,
            1514.84,
            "would soon be the top sizable damsel in the Goldenส Middlesbrough team."
        ],
        "492": [
            1514.84,
            1516.44,
            "Don't let LAUGHTER."
        ],
        "493": [
            1516.44,
            1518.06,
            "maddening playback if they don't want to allow"
        ],
        "494": [
            1518.06,
            1521.04,
            "they're gonna repeat this dafür que Before the came"
        ],
        "495": [
            1521.04,
            1522.16,
            "Paul Hjorup Leipzig,"
        ],
        "496": [
            1522.16,
            1522.94,
            "what was his name?"
        ],
        "497": [
            1522.94,
            1526.42,
            "Habor overseas thanks to the works and work"
        ],
        "498": [
            1526.42,
            1527.56,
            "the former mayor Henrik accordiev."
        ],
        "499": [
            1528.08,
            1534.16,
            "We're needing to show character from here to pick Chimsep off the floor, but they've"
        ],
        "500": [
            1534.16,
            1535.16,
            "got another problem."
        ],
        "501": [
            1535.16,
            1538.16,
            "Devon Corrigi taking the pass from Lallana."
        ],
        "502": [
            1538.16,
            1542.32,
            "Playing it behind the run of Roberto Firmino."
        ],
        "503": [
            1542.32,
            1548.32,
            "Fully done by Ledbetter in the end."
        ],
        "504": [
            1548.32,
            1551.32,
            "Ledbetter again."
        ],
        "505": [
            1551.32,
            1555.32,
            "Lallana on a hat-trick."
        ],
        "506": [
            1555.32,
            1566.12,
            "Two of their last three home games at Meadowsborough in the Premier League."
        ],
        "507": [
            1566.12,
            1583.98,
            "They fell short at Southampton on Sunday, and this is shaping up to be another significant"
        ],
        "508": [
            1583.98,
            1584.98,
            "setback."
        ],
        "509": [
            1584.98,
            1585.16,
            "3-2-1."
        ],
        "510": [
            1585.32,
            1587.68,
            "to get to grips with life in the Premier League,"
        ],
        "511": [
            1587.74,
            1589.1,
            "the unforgiving Premier League."
        ],
        "512": [
            1591.22,
            1594.48,
            "Beginning the night, of course, just three points above the bottom three"
        ],
        "513": [
            1594.48,
            1596.92,
            "and have not been in the relegation zone yet this season."
        ],
        "514": [
            1598.38,
            1602.54,
            "Yeah, I don't think Middlesbrough's fight is going to be with the top sides,"
        ],
        "515": [
            1602.68,
            1604.46,
            "of course, if they get something from those games,"
        ],
        "516": [
            1604.52,
            1607.46,
            "which they already have against the likes of Man City,"
        ],
        "517": [
            1607.58,
            1608.2,
            "then it's a bonus."
        ],
        "518": [
            1608.34,
            1611.66,
            "I think the fight is always going to be about the teams in and around them."
        ],
        "519": [
            1612.48,
            1614.14,
            "That's when it becomes so important"
        ],
        "520": [
            1614.14,
            1615.38,
            "that you keep those clean sheets,"
        ],
        "521": [
            1615.84,
            1617.54,
            "but you get the goals, you get your three points"
        ],
        "522": [
            1617.54,
            1618.64,
            "and stretch away from those teams."
        ],
        "523": [
            1618.84,
            1621.16,
            "Sometimes the points are not good,"
        ],
        "524": [
            1621.28,
            1623.6,
            "but Terry Watt's points are looking good for this set of supporters."
        ],
        "525": [
            1623.72,
            1624.76,
            "They're dreaming again, Phil."
        ],
        "526": [
            1625.76,
            1628.78,
            "Over 3,000 of them have made the trip to Teesside."
        ],
        "527": [
            1629.54,
            1632.1,
            "They're being royally rewarded so far."
        ],
        "528": [
            1632.1,
            1662.08,
            "FANS ROAR"
        ],
        "529": [
            1662.1,
            1663.02,
            "Yeah, that's a big one."
        ],
        "530": [
            1667.72,
            1670.6,
            "Could perhaps be with that match in mind that Ataka Ranka is,"
        ],
        "531": [
            1671.26,
            1673.9,
            "we understand, thinking about a change, about to make a change."
        ],
        "532": [
            1676.4,
            1680.86,
            "Negredo will be replaced by Jordan Rhodes imminently, we understand."
        ],
        "533": [
            1683.64,
            1686.48,
            "As he was in the starting line-up, of course, at the weekend."
        ],
        "534": [
            1686.84,
            1689.6,
            "Touch and go whether Negredo was going to be brought back tonight."
        ],
        "535": [
            1689.6,
            1690.98,
            "They're still missing Gaston Ramirez."
        ],
        "536": [
            1692.1,
            1693.88,
            "Foot injury, he's not yet back in full training."
        ],
        "537": [
            1694.08,
            1697.26,
            "So you'd imagine the weekend will come too soon for him as well."
        ],
        "538": [
            1697.34,
            1697.9,
            "We shall see."
        ],
        "539": [
            1698.46,
            1700.98,
            "Well, I'd be surprised if they go two up and keep Negredo on."
        ],
        "540": [
            1701.02,
            1702.98,
            "I think they'll be more worried about the fatigue and the muscle."
        ],
        "541": [
            1703.2,
            1703.74,
            "Take him off."
        ],
        "542": [
            1704.44,
            1706.16,
            "As you said, bigger fish to fry at the weekend."
        ],
        "543": [
            1706.28,
            1707.26,
            "I think this game's gone now."
        ],
        "544": [
            1708.78,
            1710.88,
            "They will be part of the thinking."
        ],
        "545": [
            1714.96,
            1716.82,
            "Confidence-wise, though, it's important that they don't go on"
        ],
        "546": [
            1716.82,
            1718.82,
            "and concede four, five, six from here, isn't it?"
        ],
        "547": [
            1718.82,
            1720.38,
            "Liverpool are capable of doing that to anyone."
        ],
        "548": [
            1720.56,
            1721.88,
            "Yeah, they absolutely are."
        ],
        "549": [
            1722.1,
            1723.24,
            "And especially when their tails are up."
        ],
        "550": [
            1723.64,
            1725.36,
            "They're full of energy, as we mentioned."
        ],
        "551": [
            1726.18,
            1728.76,
            "I think the game plan has changed now."
        ],
        "552": [
            1730.82,
            1732.72,
            "By Henderson for Lionel."
        ],
        "553": [
            1733.22,
            1734.78,
            "A real chase on for him."
        ],
        "554": [
            1735.38,
            1736.5,
            "He's done well to keep that in play."
        ],
        "555": [
            1736.62,
            1737.84,
            "Fabio has got back to him."
        ],
        "556": [
            1738.72,
            1739.74,
            "Still Lionel, though."
        ],
        "557": [
            1740.82,
            1741.4,
            "And still."
        ],
        "558": [
            1743.62,
            1745.64,
            "And one back by Jordan Henderson."
        ],
        "559": [
            1746.58,
            1747.32,
            "By Barrahan."
        ],
        "560": [
            1750.02,
            1750.42,
            "Goal!"
        ],
        "561": [
            1750.42,
            1751.14,
            "Goal!"
        ],
        "562": [
            1751.14,
            1751.42,
            "Goal!"
        ],
        "563": [
            1751.42,
            1751.44,
            "Goal!"
        ],
        "564": [
            1751.44,
            1751.5,
            "Goal!"
        ],
        "565": [
            1751.5,
            1751.56,
            "Goal!"
        ],
        "566": [
            1751.56,
            1751.66,
            "Goal!"
        ],
        "567": [
            1751.66,
            1751.76,
            "Goal!"
        ],
        "568": [
            1751.76,
            1751.78,
            "Goal!"
        ],
        "569": [
            1751.78,
            1751.84,
            "Goal!"
        ],
        "570": [
            1751.84,
            1751.88,
            "Goal!"
        ],
        "571": [
            1752.1,
            1752.26,
            "Goal!"
        ],
        "572": [
            1764.26,
            1764.62,
            "Goal!"
        ],
        "573": [
            1765.9,
            1766.16,
            "Goal!"
        ],
        "574": [
            1766.44,
            1766.52,
            "Goal!"
        ],
        "575": [
            1770.54,
            1772.9,
            "Turned into something of a chastening experience now"
        ],
        "576": [
            1772.9,
            1773.38,
            "for Middlesbrough."
        ],
        "577": [
            1773.54,
            1774.18,
            "Can't get the ball back."
        ],
        "578": [
            1774.3,
            1776.5,
            "Or even put it out of play so they can get Jordan Rhodes on."
        ],
        "579": [
            1782.1,
            1787.36,
            "so much talk before the game wasn't there about the goalkeeping position"
        ],
        "580": [
            1787.36,
            1791.58,
            "couple of fine first half saves from Mignolet's and very little to do after the break"
        ],
        "581": [
            1791.58,
            1796.78,
            "yeah absolutely he's been very tidy I think he's kicked it long well at times"
        ],
        "582": [
            1796.78,
            1802.78,
            "couple of real direct launches up the pitch and when he's had to make the saves simple saves"
        ],
        "583": [
            1802.78,
            1807.7,
            "he would concede but he's dealt with them and he's done it very very well"
        ],
        "584": [
            1812.1,
            1833.92,
            "three games to go in the calendar year after this for Liverpool"
        ],
        "585": [
            1833.92,
            1839.0,
            "only chance we have one more league matches in 2016"
        ],
        "586": [
            1839.0,
            1842.08,
            "they look full of confidence right now"
        ],
        "587": [
            1842.1,
            1846.7,
            "three knock away from home I guess tends to do that for you but they've"
        ],
        "588": [
            1846.7,
            1850.28,
            "they've earned it haven't they tonight"
        ],
        "589": [
            1858.92,
            1863.78,
            "that's Milman Liverpool at some stage might be thinking about the Merseyside derby on"
        ],
        "590": [
            1863.78,
            1869.12,
            "Monday as well but maybe not yet Origi is in the mood for more"
        ],
        "591": [
            1869.12,
            1872.08,
            "Lallana will want that hat-trick"
        ],
        "592": [
            1872.1,
            1874.16,
            "that necessary goal"
        ],
        "593": [
            1877.88,
            1879.78,
            "every defeat he hasn't been up and down by Feeling a bit"
        ],
        "594": [
            1879.78,
            1882.7,
            "of the same feeling trusts much until his second goal"
        ],
        "595": [
            1882.7,
            1886.58,
            "who has currently remains a 32 MS car"
        ],
        "596": [
            1886.58,
            1896.82,
            "yes and towards the second goal"
        ],
        "597": [
            1896.82,
            1899.06,
            "so Lam with the quarantined"
        ],
        "598": [
            1899.06,
            1905.06,
            "Little shuffle, left onto right or vice versa, just as he brings it down here."
        ],
        "599": [
            1905.06,
            1909.06,
            "Watch the quick feet shuffle there, and away from Callum Chambers."
        ],
        "600": [
            1909.06,
            1912.06,
            "Tries to look nutmegs on Fabio."
        ],
        "601": [
            1912.06,
            1916.06,
            "They're starting to really enjoy themselves now, Liverpool."
        ],
        "602": [
            1916.06,
            1918.06,
            "Jordan Rhodes now coming on."
        ],
        "603": [
            1918.06,
            1922.06,
            "Middlesbrough have made that change, it is indeed Negrado that makes way."
        ],
        "604": [
            1922.06,
            1925.06,
            "Reversal of the switch that was made to the starting line-up."
        ],
        "605": [
            1925.06,
            1930.06,
            "Difficult situation for Jordan Rhodes, he started at Southampton, was only a second off the season."
        ],
        "606": [
            1930.06,
            1933.06,
            "Has been linked with a move away in January."
        ],
        "607": [
            1933.06,
            1939.06,
            "Carlos Carvajal has come out and said that it's unlikely to be to Sheffield Wednesday where he was being linked."
        ],
        "608": [
            1939.06,
            1943.06,
            "He had about £9 million to bring in here last January."
        ],
        "609": [
            1943.06,
            1946.06,
            "Yet to score at the Riverside actually, Jordan Rhodes."
        ],
        "610": [
            1949.06,
            1953.06,
            "It's an interesting one isn't it, Phil, that you spend that amount of money and you keep him on the bench."
        ],
        "611": [
            1953.06,
            1955.06,
            "Especially with a side that do not score on offside."
        ],
        "612": [
            1955.06,
            1958.06,
            "A lot of goals but Negrado obviously the top dog."
        ],
        "613": [
            1961.06,
            1967.06,
            "Particularly in the system that Karanka's been playing, Negrado very much the main man through the middle."
        ],
        "614": [
            1967.06,
            1970.06,
            "Yeah, I think Jordan plays better in a two as well."
        ],
        "615": [
            1970.06,
            1973.06,
            "But I'll tell you something about him, he's not the type of kid that would sulk."
        ],
        "616": [
            1973.06,
            1975.06,
            "He's a super young man."
        ],
        "617": [
            1977.06,
            1980.06,
            "Karanka had promised him chances one of those games."
        ],
        "618": [
            1980.06,
            1984.06,
            "At Southampton, albeit he didn't get a lot of service at St Mary's."
        ],
        "619": [
            1984.06,
            1987.06,
            "Coming on today it will take some effort to turn this one around from here."
        ],
        "620": [
            1987.06,
            1989.06,
            "Liverpool points."
        ],
        "621": [
            1995.06,
            1998.06,
            "And of course for a fifth away win of the Premier League season by Neldon."
        ],
        "622": [
            1998.06,
            2000.06,
            "Looking for Clyne, away by Gibson."
        ],
        "623": [
            2000.06,
            2002.06,
            "The ball to Gibson."
        ],
        "624": [
            2016.06,
            2019.06,
            "Red Britter."
        ],
        "625": [
            2019.06,
            2022.06,
            "Key player in the Championship for them last season."
        ],
        "626": [
            2022.06,
            2024.06,
            "Before that hernia injury."
        ],
        "627": [
            2026.06,
            2028.06,
            "Barrahan with the touch."
        ],
        "628": [
            2028.06,
            2029.06,
            "Back to Liverpool."
        ],
        "629": [
            2029.06,
            2033.06,
            "Korea extended to 11 minutes off the bench in a Champions League qualifier."
        ],
        "630": [
            2033.06,
            2036.06,
            "Against CSKA Sofia."
        ],
        "631": [
            2036.06,
            2037.06,
            "He was 18 at the time."
        ],
        "632": [
            2037.06,
            2040.06,
            "Took him a decade to return to the Premier League."
        ],
        "633": [
            2042.06,
            2046.06,
            "And Karanka showed the faith to sign him from Valencia in the summer."
        ],
        "634": [
            2046.06,
            2049.06,
            "He made the same move as Alvaro Negrado."
        ],
        "635": [
            2058.06,
            2068.06,
            "Y Finally, Neteo's crucial feeling are the electoral loss of Corona."
        ],
        "636": [
            2068.06,
            2070.06,
            "betrayal for the Chiefs."
        ],
        "637": [
            2070.06,
            2073.06,
            "Leafs to Mehragoul climbed in from 3-0 on this game."
        ],
        "638": [
            2073.06,
            2076.06,
            "살� Cameron."
        ],
        "639": [
            2076.06,
            2079.06,
            "And the three-ppyres of past grand card face."
        ],
        "640": [
            2079.06,
            2086.42,
            "Nandaga re Ping"
        ],
        "641": [
            2086.42,
            2087.36,
            "Soli."
        ],
        "642": [
            2088.06,
            2090.02,
            "still Milne he could see what he was trying"
        ],
        "643": [
            2090.02,
            2091.96,
            "Lallana with a touch"
        ],
        "644": [
            2091.96,
            2094.28,
            "Roberto Firmino back to Adam Lallana"
        ],
        "645": [
            2094.28,
            2094.68,
            "again"
        ],
        "646": [
            2094.68,
            2097.94,
            "haven't given up on the fourth goal"
        ],
        "647": [
            2108.94,
            2110.1,
            "James Milne"
        ],
        "648": [
            2110.1,
            2121.62,
            "scored five or more"
        ],
        "649": [
            2121.62,
            2123.66,
            "four times in 2016"
        ],
        "650": [
            2123.66,
            2124.84,
            "in the Premier League of Liverpool"
        ],
        "651": [
            2124.84,
            2127.08,
            "shift through the gears again here"
        ],
        "652": [
            2127.08,
            2129.94,
            "Roberto Firmino"
        ],
        "653": [
            2129.94,
            2131.1,
            "to Divock Origi"
        ],
        "654": [
            2131.1,
            2133.02,
            "Lallana"
        ],
        "655": [
            2133.02,
            2135.96,
            "a little flip from Firmino"
        ],
        "656": [
            2135.96,
            2137.32,
            "Origi's ball in"
        ],
        "657": [
            2137.32,
            2139.5,
            "just about dealt with"
        ],
        "658": [
            2139.5,
            2140.08,
            "Lallana"
        ],
        "659": [
            2140.1,
            2141.92,
            "just wondering whether we'll see"
        ],
        "660": [
            2141.92,
            2142.58,
            "young Woodpump"
        ],
        "661": [
            2142.58,
            2144.82,
            "ten minutes to go in this game"
        ],
        "662": [
            2144.82,
            2145.48,
            "looks done now"
        ],
        "663": [
            2145.48,
            2150.04,
            "looking for a good"
        ],
        "664": [
            2150.04,
            2153.74,
            "we understand he's getting ready to make his"
        ],
        "665": [
            2153.74,
            2154.66,
            "first change"
        ],
        "666": [
            2154.66,
            2156.78,
            "he's been reluctant to turn to the bench recently"
        ],
        "667": [
            2156.78,
            2159.6,
            "having used all three of his substitutes"
        ],
        "668": [
            2159.6,
            2161.62,
            "in his first 30 games in charge"
        ],
        "669": [
            2161.62,
            2163.5,
            "claimed against West Ham"
        ],
        "670": [
            2163.5,
            2165.24,
            "last weekend it wasn't the right situation"
        ],
        "671": [
            2165.24,
            2166.34,
            "to bring the young players in"
        ],
        "672": [
            2166.34,
            2167.66,
            "you wonder at 3-0 up whether"
        ],
        "673": [
            2167.66,
            2170.0,
            "that might be"
        ],
        "674": [
            2170.0,
            2170.08,
            "difficult"
        ],
        "675": [
            2170.1,
            2171.1,
            "to get a chance to win"
        ],
        "676": [
            2171.1,
            2172.1,
            "it's a tough game"
        ],
        "677": [
            2172.1,
            2173.1,
            "it's a tough game"
        ],
        "678": [
            2173.1,
            2174.1,
            "it's a tough game"
        ],
        "679": [
            2174.1,
            2175.1,
            "I think it's going to be tough"
        ],
        "680": [
            2175.1,
            2176.1,
            "for him tonight"
        ],
        "681": [
            2176.1,
            2177.1,
            "but it's the experience Lucas instead"
        ],
        "682": [
            2177.1,
            2178.1,
            "that is about to be called for"
        ],
        "683": [
            2178.1,
            2179.1,
            "as Middlesbrough advance"
        ],
        "684": [
            2179.1,
            2180.1,
            "and try their luck from range"
        ],
        "685": [
            2180.1,
            2181.1,
            "not happening for foreshore from there"
        ],
        "686": [
            2181.1,
            2182.1,
            "yeah Lucas coming on"
        ],
        "687": [
            2182.1,
            2183.1,
            "he's certainly looking to"
        ],
        "688": [
            2183.1,
            2184.1,
            "add a little bit more experience"
        ],
        "689": [
            2184.1,
            2185.1,
            "and still see this game out"
        ],
        "690": [
            2185.1,
            2186.1,
            "Adam Lallana has been absolutely terrific tonight"
        ],
        "691": [
            2186.1,
            2187.1,
            "hasn't he"
        ],
        "692": [
            2187.1,
            2188.1,
            "he really has"
        ],
        "693": [
            2188.1,
            2189.1,
            "no hat trick"
        ],
        "694": [
            2189.1,
            2190.1,
            "but a deserving ovation"
        ],
        "695": [
            2190.1,
            2191.1,
            "from the travelling fans"
        ],
        "696": [
            2191.1,
            2192.1,
            "there's a bit of a surprise"
        ],
        "697": [
            2192.1,
            2193.1,
            "from the travelling fans"
        ],
        "698": [
            2193.1,
            2194.1,
            "they've got a bit of a surprise"
        ],
        "699": [
            2194.1,
            2195.1,
            "there's a bit of a surprise"
        ],
        "700": [
            2195.1,
            2196.1,
            "there's a bit of a surprise"
        ],
        "701": [
            2196.1,
            2197.1,
            "there's a bit of a surprise"
        ],
        "702": [
            2197.1,
            2198.1,
            "there's a bit of a surprise"
        ],
        "703": [
            2198.1,
            2199.1,
            "from the travelling fans"
        ],
        "704": [
            2199.1,
            2200.1,
            "yeah a special night"
        ],
        "705": [
            2200.1,
            2201.1,
            "getting himself into the box"
        ],
        "706": [
            2201.1,
            2202.1,
            "as he does in that left hand position"
        ],
        "707": [
            2202.1,
            2203.1,
            "attacks it ever so well"
        ],
        "708": [
            2203.1,
            2204.1,
            "and again"
        ],
        "709": [
            2204.1,
            2205.1,
            "he just strolls into areas"
        ],
        "710": [
            2205.1,
            2206.1,
            "where he can cause bother"
        ],
        "711": [
            2206.1,
            2207.1,
            "get himself on the score sheet"
        ],
        "712": [
            2207.1,
            2208.1,
            "and with that goal"
        ],
        "713": [
            2208.1,
            2209.1,
            "just shows all the composure"
        ],
        "714": [
            2209.1,
            2210.1,
            "in the world"
        ],
        "715": [
            2210.1,
            2211.1,
            "like his head up"
        ],
        "716": [
            2211.1,
            2212.1,
            "get enough foot on it"
        ],
        "717": [
            2212.1,
            2213.1,
            "enough power on it"
        ],
        "718": [
            2213.1,
            2214.1,
            "and off the bench there"
        ],
        "719": [
            2214.1,
            2215.1,
            "comes Lucas"
        ],
        "720": [
            2215.1,
            2216.1,
            "as he did"
        ],
        "721": [
            2216.1,
            2217.1,
            "on these sides"
        ],
        "722": [
            2217.1,
            2218.1,
            "last met here"
        ],
        "723": [
            2218.1,
            2219.1,
            "in the Premier League"
        ],
        "724": [
            2219.1,
            2220.1,
            "in February of 2009"
        ],
        "725": [
            2220.1,
            2221.1,
            "as the only surviving member"
        ],
        "726": [
            2221.1,
            2222.1,
            "of the Premier League"
        ],
        "727": [
            2222.1,
            2223.1,
            "in the Premier League"
        ],
        "728": [
            2223.1,
            2224.1,
            "and he's got a good"
        ],
        "729": [
            2224.1,
            2225.1,
            "performance"
        ],
        "730": [
            2225.1,
            2226.1,
            "and he's got a good"
        ],
        "731": [
            2226.1,
            2227.1,
            "performance"
        ],
        "732": [
            2227.1,
            2228.1,
            "and he's got a good"
        ],
        "733": [
            2228.1,
            2229.1,
            "performance"
        ],
        "734": [
            2229.1,
            2230.1,
            "as we've talked about"
        ],
        "735": [
            2230.1,
            2231.1,
            "I think the three points"
        ],
        "736": [
            2231.1,
            2232.1,
            "are obviously"
        ],
        "737": [
            2232.1,
            2233.1,
            "is a paramount importance"
        ],
        "738": [
            2233.1,
            2234.1,
            "but a nice clean"
        ],
        "739": [
            2234.1,
            2235.1,
            "shoot as well"
        ],
        "740": [
            2235.1,
            2237.1,
            "to all that's got"
        ],
        "741": [
            2237.1,
            2238.1,
            "on this week"
        ],
        "742": [
            2238.1,
            2239.1,
            "all that's been said"
        ],
        "743": [
            2239.1,
            2240.1,
            "that'll be a must"
        ],
        "744": [
            2240.1,
            2241.1,
            "for Jurgen Klopp surely"
        ],
        "745": [
            2241.1,
            2242.1,
            "but"
        ],
        "746": [
            2242.1,
            2243.1,
            "I do have to wonder"
        ],
        "747": [
            2243.1,
            2244.1,
            "if Loris Karius there"
        ],
        "748": [
            2244.1,
            2245.1,
            "would be thinking"
        ],
        "749": [
            2245.1,
            2246.1,
            "well"
        ],
        "750": [
            2246.1,
            2247.1,
            "I'm in your legs"
        ],
        "751": [
            2247.1,
            2248.1,
            "I can talk to you"
        ],
        "752": [
            2248.1,
            2249.1,
            "but"
        ],
        "753": [
            2249.1,
            2250.1,
            "I can't I don't know"
        ],
        "754": [
            2250.1,
            2251.1,
            "I don't know"
        ],
        "755": [
            2251.1,
            2252.1,
            "if it makes any sense"
        ],
        "756": [
            2252.1,
            2253.1,
            "or if the thought"
        ],
        "757": [
            2253.1,
            2254.1,
            "really comes out"
        ],
        "758": [
            2254.1,
            2255.1,
            "that he's taking"
        ],
        "759": [
            2255.1,
            2256.4,
            "theげer"
        ],
        "760": [
            2256.4,
            2257.1,
            "try the way he intended"
        ],
        "761": [
            2257.1,
            2257.94,
            "here"
        ],
        "762": [
            2257.94,
            2260.96,
            "he's not had an awful lot to do, that could have been me, it could have been my clean cheek."
        ],
        "763": [
            2261.38,
            2265.2,
            "Well, they've come up against a side that have got the worst goal-scoring record in the country,"
        ],
        "764": [
            2265.32,
            2267.94,
            "so I'm sure he would have liked the opportunity to play,"
        ],
        "765": [
            2268.02,
            2272.4,
            "but as I said, I think this man was to his shot, he's waited on the opportunity,"
        ],
        "766": [
            2272.9,
            2276.96,
            "I think it's a right decision from the manager to take him out the firing line,"
        ],
        "767": [
            2277.4,
            2281.42,
            "and he'll come back stronger, I've no doubt, he's well regarded, Karius."
        ],
        "768": [
            2287.94,
            2299.14,
            "Only old and athletic before tonight, it's got fewer goals than Middlesbrough,"
        ],
        "769": [
            2299.14,
            2301.7,
            "all four top divisions,"
        ],
        "770": [
            2301.7,
            2306.64,
            "and we haven't really seen too much of a threat from the home side,"
        ],
        "771": [
            2307.3,
            2308.42,
            "certainly in the second half."
        ],
        "772": [
            2316.04,
            2316.88,
            "First goal,"
        ],
        "773": [
            2317.68,
            2317.92,
            "Jim,"
        ],
        "774": [
            2317.94,
            2320.82,
            "it really tends to be so important where Middlesbrough are concerned as well,"
        ],
        "775": [
            2320.88,
            2323.66,
            "they've only taken one point, and they've fallen behind,"
        ],
        "776": [
            2324.54,
            2326.56,
            "dramatically at Manchester City,"
        ],
        "777": [
            2327.94,
            2330.26,
            "Jordan Rhodes the target here, and he won't get his head to it,"
        ],
        "778": [
            2330.84,
            2332.5,
            "and finds Adama Traore with it,"
        ],
        "779": [
            2333.04,
            2334.38,
            "back into the box it goes,"
        ],
        "780": [
            2334.76,
            2336.56,
            "without a great degree of conviction,"
        ],
        "781": [
            2337.4,
            2338.66,
            "might get another chance here, Traore,"
        ],
        "782": [
            2340.24,
            2342.7,
            "and he's around James Milner,"
        ],
        "783": [
            2345.02,
            2347.92,
            "important block to Danai Mro,"
        ],
        "784": [
            2347.94,
            2348.94,
            "the greater reward."
        ],
        "785": [
            2348.94,
            2351.54,
            "Yeah, I think the two centre-backs of Liverpool have done ever so well,"
        ],
        "786": [
            2351.54,
            2353.66,
            "when the full-back's been taken out, they get across,"
        ],
        "787": [
            2353.66,
            2357.06,
            "they shut out the light, they don't allow an easy ball into their box."
        ],
        "788": [
            2359.26,
            2361.94,
            "Clavin with the block, fifth corner of the game for Middlesbrough,"
        ],
        "789": [
            2363.24,
            2365.74,
            "here it comes, and Mignolet makes it his."
        ],
        "790": [
            2376.48,
            2377.8,
            "Now this is what late stage,"
        ],
        "791": [
            2377.8,
            2380.16,
            "Logan Klopp does call for Ovi Azaria,"
        ],
        "792": [
            2380.88,
            2384.52,
            "he'll be on shortly for only a second ever Premier League appearance,"
        ],
        "793": [
            2385.12,
            2387.5,
            "that started the last couple of AFL Cup ties,"
        ],
        "794": [
            2389.04,
            2391.26,
            "for a 19-year-old midfield player,"
        ],
        "795": [
            2392.76,
            2396.46,
            "three minutes in the 6-1 home win against Watford,"
        ],
        "796": [
            2397.52,
            2399.42,
            "his only previous Premier League experience,"
        ],
        "797": [
            2399.6,
            2404.02,
            "but maybe the ideal chance just to get him a few more minutes tonight."
        ],
        "798": [
            2407.8,
            2411.3,
            "He dessas gay to drink in City,"
        ],
        "799": [
            2412.8,
            2417.82,
            "the IndianLajurik has to make engines pay chodzi"
        ],
        "800": [
            2420.98,
            2424.04,
            "Alex Eldredge dreaming play고요"
        ],
        "801": [
            2424.04,
            2425.76,
            "in Taipei Inter bangla"
        ],
        "802": [
            2425.76,
            2428.08,
            "공 earns Aqui"
        ],
        "803": [
            2428.08,
            2431.84,
            "When Thao ouvert"
        ],
        "804": [
            2432.12,
            2434.14,
            "man도"
        ],
        "805": [
            2434.14,
            2436.08,
            "I see machine"
        ],
        "806": [
            2436.08,
            2436.22,
            "this know he gets big得"
        ],
        "807": [
            2436.22,
            2437.72,
            "you hands on desk"
        ],
        "808": [
            2437.72,
            2443.1,
            "the effort this juncture isn't it here's Lucas"
        ],
        "809": [
            2443.1,
            2449.02,
            "I've been deputizing at center back recently funding Roberto Firmino"
        ],
        "810": [
            2449.02,
            2452.44,
            "Miller is the furthest forward again the ball came to him and he still has it"
        ],
        "811": [
            2452.44,
            2454.58,
            "here"
        ],
        "812": [
            2455.34,
            2457.96,
            "client"
        ],
        "813": [
            2461.22,
            2464.84,
            "no matter where Ricky and Becky game"
        ],
        "814": [
            2464.84,
            2471.6,
            "a free kick for the foul on that Roberto Firmino just outside the box"
        ],
        "815": [
            2471.6,
            2475.86,
            "players than explosive plays I catch some players but that man is short"
        ],
        "816": [
            2475.86,
            2480.28,
            "number seven to his donors energy levels tonight I've been absolutely brilliant"
        ],
        "817": [
            2480.28,
            2486.6,
            "but a man is not a life back you know he's been up and down all evening"
        ],
        "818": [
            2487.98,
            2493.06,
            "his own admission it's not his preferred position but so important to the side"
        ],
        "819": [
            2493.06,
            2494.46,
            "this season as the change is made"
        ],
        "820": [
            2494.46,
            2494.82,
            "you know I think it's a good thing that he's got a lot of energy and he's got a lot of energy"
        ],
        "821": [
            2494.82,
            2501.82,
            "it's why now them making way for a VH area in the Liverpool midfield"
        ],
        "822": [
            2501.82,
            2506.44,
            "first Premier League experience away from Anfield for the time the Arsenal"
        ],
        "823": [
            2506.44,
            2513.14,
            "youth team player just in preseason to include young Academy prospects on the"
        ],
        "824": [
            2513.14,
            2516.58,
            "bench in that recent matches and"
        ],
        "825": [
            2516.58,
            2522.92,
            "Victor Valdez is giving a lot of gold here to his right-hand side"
        ],
        "826": [
            2522.92,
            2525.92,
            "and he's got a lot of good players in the team"
        ],
        "827": [
            2525.92,
            2529.82,
            "I'm sure by Milner hands for me no it will be Roberto Firmino it's straight at"
        ],
        "828": [
            2529.82,
            2535.68,
            "the wall it's Henderson no threat about that one Jordan roads to try and clear"
        ],
        "829": [
            2535.68,
            2541.2,
            "players way out from the back in that's a risky policy"
        ],
        "830": [
            2541.2,
            2547.16,
            "the man taking that password of enjoyed that one"
        ],
        "831": [
            2547.16,
            2549.22,
            "you"
        ],
        "832": [
            2549.22,
            2551.28,
            "you"
        ],
        "833": [
            2552.92,
            2554.92,
            "parting"
        ],
        "834": [
            2554.92,
            2557.1,
            "of those two"
        ],
        "835": [
            2557.1,
            2567.1,
            "time"
        ],
        "836": [
            2567.1,
            2569.14,
            "chos"
        ],
        "837": [
            2572.94,
            2573.7,
            "sure"
        ],
        "838": [
            2576.96,
            2579.86,
            "Walker"
        ],
        "839": [
            2579.86,
            2581.0,
            "corner"
        ],
        "840": [
            2581.0,
            2581.8,
            "the"
        ],
        "841": [
            2581.8,
            2582.3,
            "goal"
        ],
        "842": [
            2582.3,
            2582.86,
            "he"
        ],
        "843": [
            2582.86,
            2588.54,
            "qualifies mixed feelings though bitter disappointment in the middle for midfield"
        ],
        "844": [
            2588.54,
            2595.54,
            "the"
        ],
        "845": [
            2609.22,
            2613.22,
            "to go on and see it through and get the clean sheet as well it will be"
        ],
        "846": [
            2613.22,
            2616.3,
            "without Joel Matip"
        ],
        "847": [
            2616.3,
            2617.34,
            "conceded"
        ],
        "848": [
            2617.34,
            2618.54,
            "nine goals in the"
        ],
        "849": [
            2618.54,
            2625.54,
            "three previous matches that he missed this season"
        ],
        "850": [
            2626.3,
            2630.3,
            "get there fast"
        ],
        "851": [
            2630.3,
            2633.86,
            "for place if not Nathaniel Klein"
        ],
        "852": [
            2633.86,
            2640.86,
            "Jordan Rose just wanted that shoved into the space"
        ],
        "853": [
            2646.86,
            2647.46,
            "to try and deliver deep"
        ],
        "854": [
            2648.54,
            2649.54,
            "to try and deliver deep"
        ],
        "855": [
            2649.54,
            2650.54,
            "to try and deliver deep"
        ],
        "856": [
            2650.54,
            2655.54,
            "pretty much missed it all together"
        ],
        "857": [
            2655.54,
            2656.54,
            "pretty much missed it all together"
        ],
        "858": [
            2656.54,
            2659.54,
            "Roberto Firmino"
        ],
        "859": [
            2659.54,
            2662.54,
            "in by money continued off in pursuit of a potential"
        ],
        "860": [
            2662.54,
            2663.54,
            "in by money continued off in pursuit of a potential"
        ],
        "861": [
            2663.54,
            2664.54,
            "through"
        ],
        "862": [
            2664.54,
            2667.54,
            "through"
        ],
        "863": [
            2667.54,
            2670.54,
            "to get"
        ],
        "864": [
            2670.54,
            2673.54,
            "goes on for Liverpool"
        ],
        "865": [
            2673.54,
            2674.54,
            "goes on for Liverpool"
        ],
        "866": [
            2674.54,
            2676.54,
            "has got that better"
        ],
        "867": [
            2676.54,
            2677.54,
            "has got that better"
        ],
        "868": [
            2677.54,
            2688.22,
            "written start"
        ],
        "869": [
            2688.22,
            2690.7,
            "THIS IS A THE CAUSE OF DISANDER"
        ],
        "870": [
            2690.7,
            2701.66,
            "RERencing Prodigy"
        ],
        "871": [
            2701.66,
            2703.34,
            "To ERICI NUNA"
        ],
        "872": [
            2703.34,
            2705.54,
            "그렇죠"
        ],
        "873": [
            2705.54,
            2707.54,
            "knock"
        ],
        "874": [
            2714.42,
            2718.42,
            "holding fire on the substitution isn't he while they"
        ],
        "875": [
            2718.42,
            2722.42,
            "Cecil Regis we go to the three-outed minutes"
        ],
        "876": [
            2722.42,
            2735.3,
            "I won't take any chances this late stage understandably"
        ],
        "877": [
            2738.5,
            2742.34,
            "still the young right back that's being called for"
        ],
        "878": [
            2742.34,
            2746.34,
            "so Regis congratulated by Jurgen Klopp"
        ],
        "879": [
            2746.34,
            2750.34,
            "and then queries maybe the extent of the injury as well but what a moment"
        ],
        "880": [
            2750.34,
            2752.34,
            "for the 18 year old Liverpool born four points away from home"
        ],
        "881": [
            2752.42,
            2754.42,
            "from home"
        ],
        "882": [
            2754.42,
            2756.42,
            "Premier League debut for Trent Alexander-Arnold"
        ],
        "883": [
            2756.42,
            2762.42,
            "has started the last two EFL Cup ties en route to the semi-finals in Southampton"
        ],
        "884": [
            2762.42,
            2766.42,
            "to come in January"
        ],
        "885": [
            2766.42,
            2770.42,
            "this is a big three points in the Premier League"
        ],
        "886": [
            2770.42,
            2772.42,
            "how it was needed by Liverpool"
        ],
        "887": [
            2772.42,
            2776.42,
            "taking just one from the last couple of games"
        ],
        "888": [
            2776.42,
            2780.42,
            "body language is rather different now isn't it"
        ],
        "889": [
            2780.42,
            2782.42,
            "it's a bad deal isn't it"
        ],
        "890": [
            2782.42,
            2784.42,
            "the manager's seeing the clock out isn't it"
        ],
        "891": [
            2784.42,
            2786.42,
            "he could have caught that one"
        ]
    }
}