{
    "input": "\n    Real Madrid 1 - 0 Granada\n\nFirst Half:\n\n0:0 Comment: He is not passionate, Real Madrid plays, Pepe does it, Pepe combining with Varane, Sergio Ramos\n0:5 Comment: Absent in the Real Madrid defense and Varane who also gave Rafa Benítez a scare in the\n0:11 Comment: Champions League match but in the end he is fully recovered to play this one\n0:15 Comment: Clash, long delivery from Pepe, Karim Benzema touches, he was very close to the Cristiano, hence no\n0:21 Comment: He could take advantage of the extension, the ball that Marcelo recovers, Marcelo leaves, he has next to\n0:28 Comment: He to Isco, the man from Malaga with the ball, Isco who finds the company of Karim Benzema, Benzema\n0:35 Comment: I was looking for the wall with Marcelo, that ball that comes out loose, he runs for it and ends up anticipating it\n0:40 Comment: Luka Modric who has played with Toni Kroos, Pepe, Pepe towards Dani Carvajal, Carvajal who is also going to\n0:51 Comment: A priori accumulating many games as a starter due to the absence of Danilo, Pepe's mistake\n0:57 Comment: In the delivery, recovery by Granada, the ball belongs to Viraghi, the Italian footballer\n1:5 Comment: From whom Luka has taken the ball with relative ease, Pepe gets complicated, he leaves the\n1:9 Comment: ball to Keylor Navas, in the bowls of Real Madrid's Cancervera, the ball that comes out at the height of\n1:15 Comment: The midfield line, first minute of the game 1-0 and the two teams testing each other,\n1:22 Comment: First sensations Rubén, what do you appreciate from the heights of the Santiago Bernabéu, well then\n1:28 Comment: What I appreciate is that Granada is not coming back, they have pushed Real Madrid ahead, we have seen\n1:33 Comment: Javi Márquez, he has come out of that double pivot to press the center of the field and above all the\n1:39 Comment: Isco's placement, Cristiano started on the left but quickly went up, Isco\n1:43 Comment: He has taken his place, Josef El Arabi tries to take the ball, he was about to take the ball\n1:50 Comment: ball to Toni Kroos, Barán Pepe, Pepe looking for Dani Carvajal, Edgar falling on the left side\n1:58 Comment: In Granada's scheme, Suces on the right side and that midfield in which he becomes strong\n2:3 Comment: Granada with Márquez, Kirín and Rubén Rochina, the excellent left-hander of the Nasrid team, Luka Modric\n2:12 Comment: There he ran into Javi Márquez, another left-hander, Granada has good left-handers, they have\n2:19 Comment: A lot of quality with the ball at his feet, another of them could be Pity who misses this game\n2:23 Comment: due to physical problems, Pity and Rubén Pérez, in the case of Rubén Pérez a sprained knees\n2:30 Comment: Suffered in the last game, which has left the center midfielder out of this match, Viragi is going to take off\n2:39 Comment: The footballer signed by Inter Milan, took the ball to Toni Kroos, Isco opens up\n2:45 Comment: Cristiano has seen him, Isco the ball reaches the left side but with too much force\n2:51 Comment: The idea was clear on Isco's part but he did not measure there when it came to touching that ball\n2:58 Comment: Real Madrid is clear about the movements, Cristiano starts from the top and goes to the wing, part\n3:3 Comment: from the band and goes to the center, maybe not Isco, Isco occupying the spaces left by both Cristiano\n3:8 Comment: Like Benzema, Kroos, Marcelo, the ball currently has a very clear, very clear owner\n3:18 Comment: The start of the game is Real Madrid, they have possession of the ball against a Granada team that\n3:23 Comment: He is by no means locking himself in close to Suárez, he is trying to maintain the line as much as possible\n3:29 Comment: defensive away from the vicinity of the frame defended by Andrés Fernández, Caetani Carvajal\n3:35 Comment: Javi Márquez has knocked him down, there is a foul\n3:39 Comment: Kroos is already doing it, he is doing it for Karim Benzema, from French to French, then with Varane, Luka Modric\n3:48 Comment: Modric towards Luka Albañez, a born confronter, let's see if he tries it, within Luka Albañez\n3:54 Comment: Edgar helped Viragi on the side, the ball touched it, the Real Madrid player, let's see\n4:4 Comment: It seemed clear that Luka Albañez had touched, but the assistant is pointing in the opposite direction\n4:12 Comment: because the ball came out, the ball came out, the ball had gone the moment it hit\n4:17 Comment: And the Granada player, Modric, Marcelo Cristiano with isco, there they cover up to three\n4:27 Comment: Granada players, Lucian Krim and Miguel López also joined in that rochina work\n4:34 Comment: Pepe and Dani Carvajal, Luka Albañez, Dani Carvajal insisting towards Luka Albañez, the ball very precise\n4:40 Comment: Fantastic for Luka Albañez, the center escaped to the far post, Cristiano reached the first\n4:45 Comment: Isco, Isco in the face of Miguel López, he stumbles, loses the ball, the Portuguese snatches the ball\n4:50 Comment: Miguel López who has played with Suces, Suces who if he manages, he didn't succeed, to get the ball\n4:57 Comment: Ahead, there Luka Modric had very little to do in speed, but skill prevailed in the end\n5:3 Comment: from the Croatian to play just enough and send the ball to a throw-in\n5:9 Comment: Marquez\n5:12 Comment: Miguel López's mistake, Modric foul on Luka Modric, committed by Rubén Rochina\n5:21 Comment: Real Madrid does not waste a moment in putting the ball back into play, Dani Carvajal, Luka\n5:25 Comment: Albañez, Carvajal, Pepe, what Granada has achieved at least in this start of\n5:32 Comment: I find Rubén, it is not feeling overwhelmed, not feeling overwhelmed, it is true that the possession of\n5:37 Comment: The ball is clearly for Rafa Benítez's team, but Granada does not end up feeling like they are suffering, no\n5:42 Comment: It conveys a feeling of suffering. Yes, no, no and that has been thanks to the advanced pressure that\n5:48 Comment: What he did in the first minutes on Real Madrid's field, he tried to keep it from circulating\n5:53 Comment: in easy, it didn't drive uncomfortable and that has allowed it to barely have a chance in\n5:59 Comment: Five minutes. Marcelo leaves, Marcelo crosses, Benzema tries to reach the shot, but he was\n6:4 Comment: offside, he did not reach the ball, the Frenchman had marked the wrong position on the assistant\n6:10 Comment: from Martínez Monuera. Ben, far ahead of defenders Karim Benzema. Let's remember that the other\n6:20 Comment: Day in 20 minutes they were 3-0 winning Real Madrid, so through that advanced pressure\n6:26 Comment: We are already in the 6th minute and they have only generated one chance. Andrés Fernández\n6:35 Comment: Isaac Suces, the Nigerian player, we have already commented on Suces on some occasions,\n6:41 Comment: He wants to be called that, theoretically Nigerians' names have Anglo-Saxon origins,\n6:49 Comment: It would be Isaac Saxes, but hey, he wants Suces, so if that's what the photolist wants,\n6:55 Comment: Well, that's how we'll name him, Barán, Dani Carvajal. Carvajal directs the ball, Karim Benzema,\n7:3 Comment: Benzema who ran into the central defender, with Doria, with the Brazilian, also a novelty for Doria,\n7:12 Comment: Mateus Doria, who came from Olympique de Marseille, Márquez. The football market is moving very well\n7:24 Comment: Granada, René Krim, excellent now the Slovenian who has well resolved the pressure of the players\n7:29 Comment: From Real Madrid, he leaves with a good stride, leaves Isco behind, Martínez applies the advantage\n7:33 Comment: Monuera, Krim's ball for Viragi's center, tries to get ahead at the near post and\n7:39 Comment: He was about to do it, Edgar was barely an centimeter away from pushing that ball into the goal.\n7:46 Comment: Great play by Krim, who has left two rivals, made an opening and a great cross,\n7:51 Comment: Great cross. Marcelo didn't have an easy clearance of the ball because the\n7:57 Comment: Arabi, first very serious warning from Granada, great arrival on the left side and the option\n8:5 Comment: For Edgar and for Arabi himself, Márquez opened with too much force by sending the ball\n8:11 Comment: Towards the area where Suces is located, he will take Real Madrid's van. Those centers are very\n8:17 Comment: Dangerous, even more dangerous than those who go overlooked because even the defender himself misses it\n8:22 Comment: He can score, we have seen the difficulty that Marcelo has had in clearing that ball, he has had\n8:26 Comment: You have to do it with your right leg, with your bad leg and there a small bounce can make it hit you\n8:32 Comment: Go into your own goal. Modric, Garbanzal, Pepe, I don't know if this arrival from Granada has turned things on\n8:39 Comment: Some alarm on the Real Madrid bench, in Rafa Benítez, Roberto. He's been coming in for a while now and\n8:44 Comment: coming off the bench without giving any indications but it is true that after this last one\n8:48 Comment: The Real Madrid coach is beginning to move more clearly towards\n8:54 Comment: His players but more than those at the back, especially those at the top. Karim Benzema is chasing him\n8:59 Comment: Virag and Benzema playing the ball with Kroos, this one with Cristiano receiving between the lines, they support each other\n9:4 Comment: In Isco, Isco inside, Benzema who can arrive, crosses, excellent, Doria, escapes quickly in the\n9:10 Comment: Central defender, he covered his teammate's back, playing Lomban and Doria as center backs in the\n9:20 Comment: Granada, Marcelo's center, Miguel López cuts, Marcelo again, takes the ball out again, the defense\n9:26 Comment: Nazari, the Arab and Suces, that's where Suces is dangerous, the ball that bounces over the line to the\n9:33 Comment: The end came out, the ball went away, in those circumstances is when he is a fearsome footballer.\n9:38 Comment: Yes, because physically he is a marvel, physically he is doing very well and then he has\n9:44 Comment: ability to gain those spaces with that speed.\n9:49 Comment: Dani Carvajal, the minute of Granada's excellent presentation is about to arrive in the\n9:55 Comment: Bernabéu, the Real Madrid that at the moment cannot find the key against a good Granada, Rubén Rochina,\n10:1 Comment: Marquez, Marquez towards Edgar, situation controlled by Pepe and Keilor Navas himself.\n10:12 Comment: Keilor who plays with Pepe, the Portuguese international towards Luka Modric, Kroos, Kroos and Isco.\n10:21 Comment: Once again Isco, perhaps Real Madrid is falling in the replay, it is managing not to surprise,\n10:30 Comment: not find any way to unbalance the good order of Granada.\n10:35 Comment: Well, I think that having patience, making good circulation with a little more\n10:40 Comment: Speed, we are seeing how they generate spaces with the movements they are making\n10:44 Comment: Up Isco, Benzema and Cristiano. Isco took advantage of Real Madrid's rise to attack now from Varane,\n10:49 Comment: Benzema playing with Isco, the Granada defenders are very attentive again, Javi Márquez has crossed.\n10:57 Comment: And we saw how Rafa Benítez intended to instill in his players what Rubén said online,\n11:3 Comment: fluidity and a little more speed in the circulation of the ball, the center towards the Miguel López area,\n11:8 Comment: He cleared the ball that Luka had put against Vázquez with his head, he cut the ball and intercepted it too\n11:16 Comment: Marcelo, the header from Ombán, the former Elche player, a dangerous ball from Arabi,\n11:21 Comment: Rafael Varane can go tremendously fast. We were talking about Suces' speed,\n11:28 Comment: It seems to me that Varane is not limited in that aspect either. No, Varane has already shown that he is a\n11:34 Comment: very fast player, who goes very well at the intersection and has won races over Leo Messi, he has won\n11:40 Comment: Runs to Neymar, so today is another nice duel with Suces. Good ball in Isco's space,\n11:45 Comment: Benzema from below, the center is not good, León de Doria, the ball is also very dangerous,\n11:52 Comment: He falls in the area, Benzema doesn't quite get the ball, Iragi, the Portuguese's ball,\n12:3 Comment: Sorry, the Italian ended up leaving, Dani Carvajal, Modric, Kroos, Kroos and Isco play,\n12:13 Comment: both Isco and Cristiano get in there very close, very close together in very centered positions,\n12:20 Comment: Toni Kroos, Luka Modric, Dani Carvajal, now Real Madrid is forced to adapt to the\n12:27 Comment: Granada defense, Modric, Modric who is going through difficulties against Márquez, Márquez who in the end\n12:33 Comment: He puts his leg in, corner kick, José Ramón Sandoval's team is working very well,\n12:38 Comment: Making it difficult for Real Madrid, it is very difficult for them to circulate the ball. Good for now\n12:43 Comment: Sandoval in the preview said that he had things very clear and he is showing that in 15 minutes,\n12:49 Comment: In almost 15 minutes they are having it. Luka Modric starts from far behind, Varane to look for the ball\n12:57 Comment: Modric, Pepe's header, he made a strange gesture there, Andrés Fernández, I don't know if why not\n13:3 Comment: He saw the ball or because the sun bothered him, but he did something strange. Kroos, Kroos and Isco.\n13:15 Comment: Isco begins the acceleration there in the Real Madrid attack, Isco continues, he hits Isco, he tried to hit him\n13:22 Comment: touch, screw the ball, adjusted towards the left post, but it came out centered. Hard to surprise like that\n13:29 Comment: In the same way, a good goalkeeper like Andrés Fernández. We see the previous play, I think it's not that he\n13:36 Comment: Do not bother the sun, but there is Benzema who seems to be going to hit him with a header, then there is the goalkeeper\n13:40 Comment: He has to react at the last moment. Pepe, Varane, Keylor Navas, Rafael Varane.\n13:49 Comment: We have seen a brilliant defensive action against Suces, Kroos, Isco, Cristiano, he runs into his\n14:2 Comment: compatriot with Miguel López, about to cut that ball, Yusef El Arabi, Modric, Lukar Vázquez,\n14:9 Comment: He controlled and hit him on the arm, a totally involuntary action, this is how the referee understands it, the\n14:14 Comment: Viragi's ball, Márquez, Javi Márquez does not want to rush there. To the right\n14:24 Comment: Doria, Miguel López, López who leaves good control and now a good hat, throw, another one, he likes it\n14:31 Comment: Miguel López. The quality is there in the Portuguese footballer, Viragi with a lot of nerve and with a\n14:36 Comment: Clearly offensive intention from the beginning. Now who has the ball and who elaborates with\n14:42 Comment: Patience with Cámez el Granada, Márquez, it's up to Isco, now if the ball reaches Suces, Isaac Suces,\n14:50 Comment: Low ball from below so that Rochina tried to leave, he lost the ball, Kroos and Marcelo, Luka\n14:59 Comment: Modric, Yusef El Arabi was behind, Modric at the last moment plays the ball with Luka\n15:6 Comment: Clara Viragi obstructs him at fault\n15:12 Comment: It seemed like the most natural dribble and he went out to look for the wing, he went inside, it was surprising\n15:17 Comment: To the Italian side who tackled him, we are in Rugby World Cup time, it is permissible not to tell him\n15:24 Comment: Tackling. There Lucas has a variant of dribbling with his good leg, of going outwards\n15:29 Comment: Even going inside, that ability that he has because that virtue makes the defender\n15:36 Comment: He hesitated and didn't know where he was going to go and that's why he tackled him. Krim started in the right situation\n15:43 Comment: Edgar the Canarian player, a fast footballer, Edgar Barán is the one who has been moving to the side\n15:49 Comment: Right, Modric also helps Rafael Barán, Carvajal in that swap of positions had\n15:54 Comment: Remained as center back, Carvajal steals, Rochina falls, there is no foul, Viragi, Dani Carvajal claims hand\n16:1 Comment: Viragi, Pepe with Carvajal, Granada is going from strength to strength, it is beginning to become more and more\n16:9 Comment: more courageous to feel comfortable enjoying the game. Yes, we see that Granada is\n16:16 Comment: Generating chances, he is feeling stronger in controlling the game. Cristiano is leaving, be careful\n16:21 Comment: With Cristiano inside the area, Cristiano Ronaldo put Mecrín's leg in, there was no contact\n16:28 Comment: Edgar and Doria, Marcelo does not arrive, Suces, now Cristiano Ronaldo tested a possible penalty\n16:36 Comment: When it is Isaac Suces who now drives the ball, hits the ball, looks for the wall, the\n16:43 Comment: Arabi with Suces, arrived at Pepe, the African player from Granada did not control the ball but\n16:50 Comment: found on the road, there the two forwards of Granada to reach the small area. Yes, like\n16:54 Comment: I told you, I think Granada is doing well, they are choosing well, especially when to go out.\n16:58 Comment: When counterattacking and when to maintain the position, we have seen two options in which they have gone down\n17:3 Comment: the rhythm, they wanted to combine and they have managed to make a cross a cross\n17:9 Comment: to the area and they are also coming out very well on the counterattack, I think Granada is feeling it\n17:13 Comment: Comfortable, Real Madrid started well in the first minutes but now it is becoming more\n17:18 Comment: Uncomfortable, a more direct game and as the minutes go by, well, they have to be careful\n17:24 Comment: In that confidence in Real Madrid's cons, because Cristiano Ronaldo and Benzema up front are lethal\n17:31 Comment: In the end they are the different arguments that Real Madrid can use when they dominate, they are capable\n17:38 Comment: to generate danger but obviously to the counterattack as Rubén says of the network also the possibilities\n17:44 Comment: To reach the goal there are many, Andrés Fernández is going to take it\n17:52 Comment: He sends the ball towards Edgar's position, he heads with Rochina, Rochina who controlled\n17:58 Comment: He didn't see Luka Modric coming who took the ball away from him, Luka Dvazke, Toni Kroos, Isco\n18:4 Comment: Marcelo lets it pass, the ball is better for Cristiano, Cristiano Ronaldo, Kroos\n18:10 Comment: Kroos opens on the right, Luka Dvazke, Luka Modric\n18:20 Comment: Modric, Luka Dvazke also offered Dani Carvajal, Pepe, the order of Granada was offered to him\n18:26 Comment: It chokes Real Madrid, tremendous discipline in José Ramón Sandoval's pupils, they are\n18:33 Comment: Avoiding two things, for Real Madrid to find speed and to find spaces, Krim, the\n18:40 Comment: Arabi probably dragged Pepe, that's what Arabi claims, Isco leaves, Isco scores a\n18:45 Comment: Great pass, Cristiano finishes, the ball is left to Benzema who had to react very quickly and finished wide\n18:53 Comment: Well, what we were talking about in the preview, that is what the Bernabéu wants from Isco, that he receives between\n18:59 Comment: lines, put the goal pass to Cristiano Ronaldo, now well Andrés has made a great save\n19:4 Comment: And the strange thing is that Benzema then had time to control the precipitation that has occurred\n19:9 Comment: had, but we have seen that those are the circumstances that Granada does not want\n19:15 Comment: They happen, but Madrid has a lot of quality.\n19:19 Comment: Andrés Fernández served, Rafa Benítez lamented, he saw a double opportunity there, first Cristiano's shot, then Karim Benzema's rebound, Isco fell, no one touched him, he went to the ground, Marcelo alone lost the ball, good recovery for Granada, Azuces who has Arabi waiting, Arabi finishes, goal, Granada scores, the goal that he didn't\n19:39 Comment: He gets on the scoreboard, Joseph el Arabi, the assistant who makes it clear to the Granada player, is offside, everything has been very fast,\n19:49 Comment: There is no offside in that first Azueces ball, but Joseph el Arabi is in a very fair position there.\n19:57 Comment: In the image he doesn't seem offside due to the grass being cut, he doesn't seem offside, he did beat Pepe well and well then\n20:7 Comment: Apparently a goal that is legal and that would give Granada the fruits of the work they were doing in these first 20 minutes.\n20:15 Comment: Ibero's technological help will help us confirm whether or not there was an offside, as Rubén de la Red says, looking at the grass cut, Joseph el Arabi's situation seems correct.\n20:26 Comment: Granada was warning, it was improving very clearly.\n20:33 Comment: Very ugly entry from Edgar now when Lucas Magtel had surpassed him.\n20:38 Comment: It doesn't seem like the referee Roberto is going to warn him, but Edgar was rude there.\n20:44 Comment: From the moment the referee is arresting the cards and now they inform José Ramón Sandoval of the situation of the goal shouted and with gestures to the fourth referee\n20:54 Comment: You ate it and what a shame it is telling him now that they made a mistake in that play.\n20:58 Comment: The fourth referee is addressing the team representative right now, probably instructing him that he cannot inform his coach of what happened on that play,\n21:6 Comment: because he is the one who transferred it to him, but the truth is that Sandoval's dialogue with the fourth referee was interesting, letting him know his disagreement with the decision to annul that Granada goal.\n21:17 Comment: Well Sandoval obviously if the information has reached him he cannot be happy.\n21:21 Comment: Man, it was very important to get ahead on the scoreboard in the 20th minute in this stadium.\n21:28 Comment: Cristiano takes the free kick and the dribble Andrés, who can't get up, reaches the rejected car and finishes.\n21:37 Comment: Luka Albaz forced himself so much that he touched the Granada goalkeeper again.\n21:41 Comment: In the end, when the game ends, you analyze moments and this can be a very important moment in the future of the game.\n21:49 Comment: We have gone from a possible 0-1 to a double opportunity for Real Madrid.\n21:54 Comment: Luka Modric is back now, the Arabs don't know where the ball is and Andrés Fernández knows, he is the one who captures it.\n22:0 Comment: Shot towards Edgar quickly, that's the motto, try to surprise.\n22:4 Comment: José Ramón Sandoval applauds the intention of his goalkeeper who did not execute well in throwing that ball towards Edgar.\n22:12 Comment: Sandoval insists on the same thing, he wants his team to play.\n22:16 Comment: When they got hold of the ball, Granada knew very well how to manage possession of the ball.\n22:22 Comment: Isco, Isco who invents the ball towards Luka.\n22:27 Comment: Albaz, from Viragi, who knew that it was not advisable to fool around there.\n22:32 Comment:  Corner kick.\n22:34 Comment: Well we are seeing that Isco is the reference for that last pass.\n22:38 Comment: He has already scored three assists, one to Benzema and two to Cristiano Ronaldo.\n22:43 Comment: And it's good that Isco comes into play in that area of ​​the field, it's important for Real Madrid.\n22:50 Comment: Modric, Luka Albazquez had approached but in the end Luka Modric is going to hang up.\n22:56 Comment: Modric's ball, no one shoots, Isco finally does.\n23:1 Comment: Right-footed shot from the front that goes into the Santiago Bernabéu stands.\n23:5 Comment: 23 minutes 0-0 of a more than interesting match in the 23 minutes we've been playing.\n23:15 Comment: You see, Andrés Fernández.\n23:21 Comment: Suces, Edgar and Arabi waiting for Andrés' ball.\n23:25 Comment: Choose Suces, the ball that the African footballer once dropped to the ground.\n23:30 Comment: Look for a combination with Arabi in an action similar to the one that previously ended in that disallowed goal.\n23:36 Comment: Isco doesn't see that Javi Márquez is coming from behind.\n23:39 Comment: Javi Márquez is doing an impeccable first half.\n23:43 Comment: Yes, apart from covering Toni Kroos or Modric very well in his case,\n23:48 Comment: With the ball he is acting as a leader, he is acting as Granada's rhythm and he is giving meaning to the game.\n23:55 Comment: We see the theft of Márquez, the lack of Isco.\n23:59 Comment: Rochina who wears the Granada captain's armband.\n24:5 Comment: Mark the play with both arms raised Rubén Rochina.\n24:9 Comment: Rochina center, René Krim who manages to finish off Taja Keylor Navas.\n24:15 Comment: Apparently the Slovenian reached that ball that Rochina put in with ease.\n24:20 Comment: The repetition of the opportunity for Granada.\n24:23 Comment: Varane and Marcelo Kroos.\n24:30 Comment: And we saw that surveillance that Rubén de la Red and Javi Márquez warned us about.\n24:39 Comment: Toni Kroos, Modric are very attentive.\n24:43 Comment: Yes, Granada has to do it.\n24:45 Comment: Referents of Rochina and Javi Márquez covering Toni Kroos and Modric.\n24:50 Comment: They are putting a lot of pressure on them so that they cannot develop their game.\n24:55 Comment: And hence the last minutes of the very direct play that Real Madrid is playing.\n25:0 Comment: Luka Vázquez, Dani Carvajal, Edgar enters the ball, he stole the ball from us, Pepe takes it.\n25:7 Comment: They leave it to Pepe, they leave it to Pepe.\n25:9 Comment: Luka Vázquez, Dani Carvajal, Edgar enters the ball, he stole the ball from us, Pepe takes it.\n25:16 Comment: It's true that like Kroos and Modric, no one gets down.\n25:20 Comment: They are always in such a central position and so parallel.\n25:24 Comment: Let's say that in that aspect they make the task easier for Granada's midfield men.\n25:29 Comment: They don't look surprised, there isn't that much mobility.\n25:33 Comment: Start Rochina.\n25:36 Comment: Rochina towards Edgar.\n25:38 Comment: Cristiano Viraghi delaying for Andrés Fernández.\n25:47 Comment: Andrés thinks about it.\n25:49 Comment: Granada is even managing the times well, aware that it does not have to rush.\n25:55 Comment: Leading the game with a lot of head, with a lot of cold blood.\n25:58 Comment: Suces, push Marcelo aside, play with Arab and put the ball on his back foot.\n26:2 Comment: The forward couldn't get there.\n26:3 Comment: Kroos, Guizko, Luka Modric.\n26:7 Comment: Real Madrid is not finding speed to counterattack when Granada's losses occur.\n26:13 Comment: Dani Carvajal.\n26:16 Comment: Toni Kroos.\n26:18 Comment: Kroos was waiting for someone to move, Luka Vázquez did.\n26:23 Comment: Luka Vázquez again, Pepe.\n26:26 Comment: Varane and Modric.\n26:27 Comment: Luka Modric and Marcelo.\n26:30 Comment: There, it had opened to the left.\n26:33 Comment: He cut the ball Suces.\n26:37 Comment: Modric, Cristiano Ronaldo, Luka Modric.\n26:41 Comment: Modric with Luka Vázquez.\n26:43 Comment: Christian who manages to control and take the ball.\n26:46 Comment: Well dominated.\n26:48 Comment: Then the pass was not good, Krim took the ball.\n26:51 Comment: Miguel Lopez.\n26:52 Comment: Lopez towards Edgar.\n26:56 Comment: Edgar fumbles.\n26:58 Comment: Legs del Almería, among others.\n27:1 Comment: Sandoval encourages him.\n27:3 Comment: Sandoval aside from the anger at the moment of the goal, annulled.\n27:7 Comment: Roberto seems to me to be tremendously satisfied with what he is seeing.\n27:11 Comment: At least his team is fulfilling what they promised us in the previous one.\n27:15 Comment: That they were going to give him everything on the field and that they had a very clear plan from the beginning.\n27:18 Comment: And that's how it's being transmitted.\n27:20 Comment: The team is relatively comfortable in this Santiago Bernabéu.\n27:24 Comment: Well, I think the players have to be happy with him too.\n27:28 Comment: The approach he has taken here at the Bernabéu, coming from losing against Villarreal by two plays at the start of the game.\n27:35 Comment: Defensive errors.\n27:37 Comment: Vencemada, Vencemada, Andrés Fernández.\n27:39 Comment: Vencemada's ball goes to Isco.\n27:42 Comment: Clear Doria. I have doubts about Vencemada's position.\n27:45 Comment: Ruben spoke of the Vencemada.\n27:46 Comment: Yes, what I said. The approach that Sandoval has made.\n27:49 Comment: After coming from a defeat against Villarreal, thanks to two defensive errors at the start of the game.\n27:55 Comment: Coming to the Bernabéu and continuing to start the ball from behind, wanting to take the ball away from Real Madrid.\n28:0 Comment: I think that the players also have to be grateful for the courage that Sandoval is having today.\n28:6 Comment: Correct. Karim Vencemada's position.\n28:8 Comment: He assisted him and it was not easy to see him in that action.\n28:11 Comment: In that defeat of Rubén, Sandoval himself told football that he was not going to give him anything.\n28:16 Comment: And at the end of the game, he had lost the game.\n28:19 Comment: That had been his slogan, probably when telling his players how to get the ball.\n28:25 Comment: The one that had led to defeat, relieving its players of all responsibility.\n28:30 Comment: Well, in the end the coach is the one who dictates the game he wants for his team.\n28:36 Comment: It is true that the error then belongs to the player, who is on the field of play.\n28:40 Comment: And the bad pass, but the idea of ​​the game is the coach's.\n28:43 Comment: Edgar Viraghi, who advances his position. He already has the ball to the Italian.\n28:50 Comment: Cristiano Viraghi.\n28:52 Comment: Márquez, Márquez is going to lose the ball. There is no fault from Kroos. Kroos starts with the ball.\n28:57 Comment: Three players from Real Madrid, five defenders from Granada.\n29:0 Comment: Rochina's very quick turnaround to take the ball away from Toni Kroos.\n29:5 Comment: Kroos protests. The assistant there had a clear vision of the play.\n29:9 Comment: There is a footballer injured in the loss of the ball, right where Real Madrid mounts the counterattack in the Kroos robbery.\n29:18 Comment: It's Javi Márquez who is already recovered. In fact, René Krim had doubts whether to continue with the play or send the ball out.\n29:25 Comment: And in the end what the Granada player chose was to send the ball out, but Javi Márquez is already recovered.\n29:31 Comment: Well, the game stops and it seems like a timeout.\n29:34 Comment: It seems like dead time because there are a lot of soccer players drinking water and cooling off.\n29:38 Comment: Today is a hot day in Madrid. Even Doria has now gone from far away to look for some refreshment in the band.\n29:48 Comment: At the half hour mark of the match. 0-0 between Real Madrid and Granada.\n29:55 Comment: This is how we see Azucer, who is very cool, he is on the shadow side.\n29:59 Comment: It's more comfortable there. It's true, there, approximately half the field, where the sun hits full.\n30:6 Comment: The other half. Already in the shadows, Luka Modric. Help the Arab trying to recover, he can't.\n30:13 Comment: Modric's ball is very good for Cristiano Obispo. Waiting for Cristiano who watches.\n30:17 Comment: Modric arrives, Modric's shot. Andrés Fernández takes the ball with his legs.\n30:23 Comment: Now is a difficult moment for Real Madrid.\n30:26 Comment: And I think it fulfilled a bit of the basic ABC. They did what they had to do.\n30:30 Comment: I love it, I also have a weakness with center midfielders, because of the position in which I have played,\n30:36 Comment: I love that a center half joins in when he plays the ball towards the forward or when he plays the ball towards the wing,\n30:41 Comment: He joins the finishing line. Because in the end we have seen that the clearest option has been that of Luka Modric,\n30:47 Comment: That he was able to sentence, he was able to score the goal.\n30:50 Comment: If Andrés is not right to score 1-0.\n30:54 Comment: Take out Marcelo, Varane, Kroos.\n31:0 Comment: Toni Kroos, Pepe. Both Kroos and Marquez recovered from the previous play.\n31:7 Comment: At different times they came out beaten, they came out damaged.\n31:12 Comment: Keylor Navas, who has gone to the wall.\n31:15 Comment: Rafael Varane, Navas again.\n31:22 Comment: Keylor, who is going to be forced to hit the long ball, does it for Marcelo.\n31:28 Comment: It happens.\n31:30 Comment: Marquez, hit the ball, it's going, throw-in.\n31:36 Comment: Kroos.\n31:37 Comment: Kroos and Luka Almas, who has gone to the left side, Luka Almas loses the ball,\n31:41 Comment: That he wants to recover it without also getting it.\n31:44 Comment: He committed a foul, he gave the advantage to Martínez Monuera.\n31:47 Comment: Rochina, played with Viragi.\n31:50 Comment: Viragi, he's going on the attack.\n31:53 Comment: Krim.\n31:55 Comment: Rochina, Marquez, Rochina.\n31:59 Comment: Playing well.\n32:0 Comment: It happens, he wants to get into the area, he steps on the ball, he leaves.\n32:4 Comment: Suces, Suces falls.\n32:6 Comment: Call for a penalty.\n32:8 Comment: In that action in which he got between the two Real Madrid defenders.\n32:12 Comment: The Andalusian team has the ball again.\n32:16 Comment: Rubén Rochina, he has a good shot, look, door, Rochina hits.\n32:19 Comment: It's going too high.\n32:21 Comment: Rochina, she's leaving, she's leaving.\n32:32 Comment: It's going too high.\n32:34 Comment: Real Madrid is doubtful, that is the downfall of Suces.\n32:38 Comment:  I do not see anything.\n32:40 Comment: I think he lets himself fall, look at the two players.\n32:43 Comment: Well, it's a shame because I had a clear chance.\n32:47 Comment: He had gone inside, he was already inside the area.\n32:51 Comment: He hasn't protested much either.\n32:53 Comment: He wanted to force.\n32:56 Comment: The penalty was not successful.\n32:59 Comment: But he did manage to reach the danger zone.\n33:2 Comment: Once again, something that Granada is reiterating.\n33:5 Comment: Now the one who wants to do the same is Real Madrid.\n33:7 Comment: Lucas Vázquez, Suces, they steal the ball.\n33:10 Comment: Putting your body in a risky way.\n33:14 Comment: But in the end, the action ends in a goal kick.\n33:19 Comment: The change of band that Lucas Vázquez and Isco have had.\n33:21 Comment: It doesn't seem like something specific.\n33:23 Comment: Even Benítez confirms that they are staying there.\n33:28 Comment: Isco hasn't had many options on the left side.\n33:31 Comment: Lucas Vázquez has not lavished himself on the law either.\n33:34 Comment: Benítez tries to move his pieces to see if the results are a little better.\n33:42 Comment: Marquez.\n33:45 Comment: Rochina.\n33:48 Comment: Rochina and Toria.\n33:49 Comment: What Granada is very clear about, Rubén, is that they do not give the ball away.\n33:53 Comment: He does not seek unnecessary risk.\n33:55 Comment: He knows at all times what he is doing.\n33:57 Comment: Yes, well, hence the change.\n33:59 Comment: Benítez's discomfort.\n34:1 Comment: I think Real Madrid is uncomfortable.\n34:3 Comment: Thanks to Granada who are taking the ball away.\n34:5 Comment: It is having few losses.\n34:7 Comment: And he is putting pressure on Real Madrid well with his ball delivery.\n34:11 Comment: Modric, Escabullón, left Arabi.\n34:13 Comment: Isco.\n34:15 Comment: Isco steals the ball.\n34:17 Comment: Rochina is not close.\n34:19 Comment: It will sensitize a sector of the stands.\n34:21 Comment: Rochina drives too much, loses the ball.\n34:23 Comment: Marcelo comes out, Márquez hooks him.\n34:25 Comment: There have been two fouls on Marcelo.\n34:27 Comment:  Martínez de Monuera is going to indicate the second and that entails a warning, Roberto.\n34:34 Comment: The truth is that it was totally shot with the intention of knocking down Marcelo, without\n34:39 Comment: chance to play the ball.\n34:41 Comment: He had two fouls practically on his body and Marcelo.\n34:43 Comment: And he is the Granada midfielder who receives the first warning of the game.\n34:50 Comment: Take out Toni Kroos, Cristiano Ronaldo and Luka Modric.\n34:56 Comment: Isco.\n34:58 Comment: Isco towards Cristiano, the ball stays behind Cristiano.\n35:1 Comment: That gives Javi Márquez an advantage.\n35:3 Comment: Just like now the advantage went to Toni Kroos, who overtook Rubén Rochina.\n35:8 Comment: Modric trying to move Real Madrid.\n35:11 Comment: Dani Carvajal, Carvajal center.\n35:13 Comment: It has fallen in the area.\n35:15 Comment: Karim Benzema has done it too.\n35:17 Comment: David Lomban.\n35:19 Comment: Lomban who is also damaged.\n35:23 Comment: Yes, they are both looking at the ball, Lomban passes in front and Benzema bumps into him from behind.\n35:29 Comment: You don't expect it, it probably hit your calf.\n35:33 Comment: But come on, I don't think it's going to be important to continue.\n35:39 Comment: They see how defender and attacker collide.\n35:44 Comment: Lomban already recovered.\n35:50 Comment: Andrés Fernández, Doria.\n35:56 Comment: Doria, Edgar and Dani Carvajal, two good sprinters.\n36:0 Comment: He's winning the race.\n36:2 Comment: Edgar to Dani Carvajal, who in the end ended up carrying the Granada footballer.\n36:11 Comment: And let's see the dispute between the two.\n36:15 Comment: When is Keylor Navas going to release?\n36:20 Comment: We will immediately try to clarify what happened.\n36:23 Comment: There we see it in the action of the goal, canceled against Granada.\n36:27 Comment: Yes, it was clear in the first repetition without the libero, now with the libero it was much clearer that it was not offside.\n36:35 Comment: Error of the assistant, error of the referee and monumental anger of José Ramón Sandoval.\n36:42 Comment: Benzema steals the ball from Modric.\n36:44 Comment: Luka Modric, he played with him, Rochin withstood the Croatian.\n36:48 Comment: Isco, Isco cross, very good, offside.\n36:51 Comment: Cristiano's shot went off the post, but the Portuguese was offside.\n36:59 Comment: Cristiano doesn't see it completely clear, we do now.\n37:3 Comment: Man, Sandoval's anger is understandable, because you are working on the game with Real Madrid.\n37:9 Comment: You have the possibility of taking the lead in a legal goal.\n37:12 Comment: It seems like it's not important, but then Real Madrid, imagine that the second half was successful in its chances.\n37:20 Comment: You finish with a 3-0 and the game could have been different.\n37:25 Comment: It happens many times here at the Bernabéu, it can happen and it does.\n37:30 Comment: It is clear that the history of the Copa del Rey is not at all easy for Granada to reach the goal on a field like this.\n37:39 Comment: Cristiano has achieved it, but that goal has not gone up on the scoreboard.\n37:43 Comment: 37 already in the first half.\n37:46 Comment: Márquez's ball with Suces.\n37:49 Comment: Isaac Suces leaning on Rochina, Rubén Rochina with Javi Márquez.\n37:54 Comment: Patient Granada, Márquez.\n37:58 Comment:  Does not go anywhere.\n38:0 Comment: The long ball that Javi Márquez scored, in theory looking for Edgar.\n38:7 Comment: Barani-Croos.\n38:10 Comment: Rafael Barán, Pepe.\n38:13 Comment: Dani Carvajal.\n38:15 Comment: Carvajal's mistake, Viragi.\n38:18 Comment: Josef Larravi.\n38:20 Comment: Ask Rochina for the ball in space, it comes from behind.\n38:22 Comment: It happens.\n38:24 Comment: Keylor Navas is out!\n38:26 Comment: In one-on-one Keylor Navas takes the ball.\n38:29 Comment: You succeed, once again, in an unbeatable opportunity to overtake Granada.\n38:34 Comment: He is unraveling the Real Madrid-Granada defense very coldly.\n38:40 Comment: Edgar.\n38:42 Comment: Isco chases Edgar, Edgar reaches the peak of the area.\n38:45 Comment: Viragi, who is going to serve the center, at least tries, bounces off Dani Carvajal.\n38:53 Comment: Yes, I believe that the chances he is having, the danger he is having,\n38:57 Comment: It is thanks to that forward pressure that Granada is exerting.\n38:59 Comment: Viragi.\n39:1 Comment: Larravi, Pepe.\n39:5 Comment: A ball that ends up going to Real Madrid, but I don't know if it was in the form of a throw-in or if it was indicated by hand.\n39:11 Comment: In the end Martínez Munuera.\n39:17 Comment: It will be the first thing, it will be the throw-in.\n39:20 Comment: Or second, sorry.\n39:22 Comment: Take out Dani Carvajal.\n39:24 Comment: And we saw Isaac Sosses, who is having a lot of prominence in this first part.\n39:35 Comment: There are five minutes left for this first period to end.\n39:39 Comment: Dani Carvajal.\n39:42 Comment: What is true, you said before, Rubén, that the merit probably belongs to the Nasrids, to Granada.\n39:47 Comment: At Real Madrid there has been a commitment, a match during the week, but there have also been rotations in the team.\n39:52 Comment: In order not to find a greater dose of speed.\n39:55 Comment: But you have to think that it is Granada that is making sure that speed does not emerge,\n40:0 Comment: that there is not a change, a qualitative leap in the performance of Real Madrid.\n40:3 Comment: Yes, I believe that Madrid has gone out to win, they have gone out to create chances.\n40:7 Comment: What happened is that he encountered a Granada, which he had to make a jump,\n40:11 Comment: and that he had to make a jump, and that he had to make a jump.\n40:13 Comment: He went out to win, he went out to create chances.\n40:15 Comment: What happens is that they have encountered a Granada that they did not expect, in my opinion.\n40:19 Comment: I think they didn't expect that Granada was going to put pressure on them,\n40:22 Comment: They didn't expect that Granada was going to come out with that intensity,\n40:25 Comment: and that it was going to generate what it is generating, those counterattacks and those dangerous plays that could have resurfaced in a 0-1.\n40:44 Comment: He is one of the culprits for the very good image of the Nasrid team.\n40:49 Comment: Benzema, it was a ball from Benzema to Isco, Isco shoots in the area.\n40:53 Comment: The ball took spin outwards.\n40:58 Comment: An occasion that the Malaga footballer failed to complete.\n41:5 Comment: He receives, the ball goes to the right of Andrés Fernández's goal.\n41:9 Comment: I don't know if, seeing the problems that Real Madrid is going through, Roberto, that has led Benítez to some change of attitude regarding what his players are asking of him.\n41:21 Comment: Right now he's shouting, heading towards the center midfielders and the line of defense.\n41:26 Comment: For now, they continue along the same lines.\n41:29 Comment: The only change that can be seen from a few minutes ago was that change of Isco for Lucas Valdés on the wing.\n41:33 Comment: Varane cuts the ball that was looking for Cristiano, who made the gesture with his higher, longer arm.\n41:40 Comment: Krim.\n41:43 Comment: Miguel López, Rochina's touch, cuts the ball to Marcelo, he is going to take the ball.\n41:49 Comment: Márquez, who I insist, is very powerful.\n41:51 Comment: Suces, Suces, without extremis, touch just enough with your toe.\n41:55 Comment: Lucas Valdés to take the ball away.\n41:57 Comment: Pepe comes out with the ball.\n41:58 Comment: Varane, who was closing.\n42:1 Comment: And then Benzema, who has played against Dani Carvajal.\n42:9 Comment: Dani Carvajal loses the ball.\n42:12 Comment: Iragi Carvajal, who came out upset, went to chase the ball and try to steal it.\n42:18 Comment: Benzema.\n42:20 Comment: Rochina takes advantage of Benzema's header.\n42:23 Comment: Rene Krim.\n42:24 Comment: Krim, who I had not seen until today, a very ugly tackle by Isco, which is going to cost him the card,\n42:30 Comment: Neither in the Córdoba period, nor in the Granada stage, had I seen a game of this level from the Gober footballer.\n42:36 Comment: Well, what better way than to do it at the Bernabéu, right?\n42:39 Comment: It's a good showcase.\n42:41 Comment: I think he is also seeing that he is having time to think, he is having space to be able to drive\n42:48 Comment: and to be able to have those exits that the Bernabéu is doing.\n42:50 Comment: And the confidence that Granada is giving, as a whole, is deserving a little more in this first half.\n42:58 Comment: In the end Roberto saw the Isco card.\n43:1 Comment: Yes, Edgar has seen it for Granada and Isco for Real Madrid.\n43:5 Comment: Only two cautioned, one for each side.\n43:7 Comment: He takes the ball away from Marcelo Azues.\n43:11 Comment: Varane.\n43:13 Comment: Kroos comes from behind to burst.\n43:15 Comment: Rochina, Rochina, who pauses inside the area.\n43:17 Comment: Kroos who corrects the mistake.\n43:19 Comment: Shoot, coming from behind.\n43:21 Comment: Miguel López also claimed a corner jump.\n43:24 Comment: Martinez Monuera doesn't see it the same way.\n43:28 Comment: Real Madrid suffering.\n43:31 Comment: And Granada matching themselves, being familiar with Rafa Benítez's team.\n43:36 Comment: Modric, who asked Luka Albázquez to move, to start, to give an alternative.\n43:42 Comment: Viragi.\n43:46 Comment: Kroos.\n43:48 Comment:  Luke.\n43:51 Comment: Marcelo, Luka Albázquez waiting, but the one who receives is Benzema.\n43:55 Comment: Benzema gets up and goes to the wall.\n43:57 Comment: In the last 15-20 meters, in the meters in which you have to be precise.\n44:4 Comment: Real Madrid is not finding the last connection.\n44:10 Comment: And we see the last goal of the season.\n44:13 Comment: Real Madrid, which has been clearing up.\n44:21 Comment: Real Madrid is not finding the last connection.\n44:26 Comment: And we see the last attempt.\n44:32 Comment: Andrés towards Edgar.\n44:36 Comment: Edgar and Carvajal jump for the ball. A ball that goes to Pepe.\n44:42 Comment: Varane.\n44:44 Comment: Kroos.\n44:46 Comment: And Javi Márquez asks his teammates not to be left behind, to be daring.\n44:54 Comment: Benzema, who receives that long ball, and the action is stopped.\n\nSecond Half:\n0:0 Comment: The game begins the second half from Granado to 11 Javi Márquez looking for the left-handed side\n0:9 Comment: to look and the Italian that suit in which the event is not going to happen arrives but already with the ball\n0:15 Comment: leaving look and by the way he was one of the last to arrive in the granada but\n0:21 Comment: They admit some sensations of a side who knows well what he is doing if the truth is that he is today at least\n0:26 Comment: He is playing a very good game in defense, he is an aggressive player who presses quickly and\n0:32 Comment: Then, he has additions in attack, which is also for today's full-backs.\n0:36 Comment: important pepe in long towards karim benzema nor miguel lópez but benzema under the\n0:42 Comment: The ball he wanted to play with Cristiano Ronaldo anticipates Isco and Cristiano Kring from\n0:47 Comment: away the shot goes weakly low into the hands of andrés fernández first approach of real madrid in\n0:55 Comment: this second half with the shot\n0:56 Comment: of the Portuguese Cristiano Ronaldo who continues Roberto's quest to reach the milestone of being the\n1:6 Comment: top scorer in the history of the Madrid team already in the match against Real\n1:11 Comment: Spanish sports club becomes Real Madrid's top scorer in the league and well after\n1:17 Comment: from another day add another three more goals in champions because each time he is left with\n1:21 Comment: fewer records within reach with practically all achieved and never modric isco\n1:26 Comment: inside the pass towards Marcelo has been closed very well Miguel López leaves Granada it will be\n1:34 Comment: Edgar suces on the left side and Arabi in the center Suces easily leaves Tony Cross\n1:40 Comment: who did not even love to chase the ball for the arabi they finally cut pp\n1:47 Comment: pp again with the ball\n1:52 Comment: Dani Carvajal Cristiano Ronaldo Lucas\n1:56 Comment: that progressing but pending here can give him the ball plays convinces more incorporates isco\n2:3 Comment: isco looking and dribbling isco takes the shot miguel lópez we said before good job he's doing\n2:11 Comment: making the left side look but Miguel López has taken the place of a full team that\n2:15 Comment: which seemed to be Sandoval's bet this season, he also knows how to tie well\n2:21 Comment: for that band\n2:22 Comment: and\n2:26 Comment: and in fact any match came out in the first league match against eibar and the second\n2:39 Comment: The warm-up area is filled with three players from each team from Granada.\n2:44 Comment: fran rico no haber ibañez and nico lópez on behalf of real madrid nacho kovács and seri chev\n2:51 Comment: the call has been entered\n2:55 Comment: which\n2:56 Comment: It's all new, I haven't even had that opportunity until now.\n3:1 Comment: a player from the real madrid quarry\n3:4 Comment: lack of carvajal on arabi\n3:10 Comment: but chirichet is a player who here in the bernabéu with so many spaces with his speed\n3:16 Comment: and its power can be very useful\n3:18 Comment: sunces\n3:21 Comment: baran\n3:23 Comment: eilor naos\n3:26 Comment: In that position the ball goes out\n3:29 Comment: If you want to get the team out, no, you don't want it to stay behind.\n3:34 Comment: it seems that now\n3:38 Comment: do as much as possible to ensure that the game passes calmly\n3:43 Comment: Real Madrid has more of an obligation to accelerate and it is having a hard time doing so.\n3:49 Comment: pp\n3:50 Comment: cross\n3:52 Comment: again pp\n3:55 Comment: luca albarría\n3:56 Comment: tinar\n4:20 Comment: that\n4:21 Comment: is\n4:22 Comment: we charge\n4:24 Comment: crisis\n4:25 Comment: ydom opined mainz faraday nor מעalov with a telenat chambalos no libya 19 years old is not white nimel россie maidia weiterhin 13 to mate goes a couple moreros sible omar es das mal a goal apl��era rebel Rock remote with modrich tries a very complex pass more that nothing there were no lines in any of his teammates there the Granada players closed well as färgera the ball with the ball tony kross DEagacaksın second there is the worst surveys regarding the team Amgeo Mar massacre CSOOS вещ Kam�ap Yes lick Albertauth general lotte nawet thanks to be merchants to be chosen from the club of FL Cm φ four opinion Deberth Go cataloged which is today called summer core 100% of Montreal FCva just a team of the left energia rsquikapan A\n4:26 Comment: Marcellus.\n4:28 Comment: It centered in a very strange way.\n4:30 Comment: With a lot of force.\n4:31 Comment: A very passed ball.\n4:32 Comment: That he has gone to Luka Vázquez's position.\n4:34 Comment: Carvajal getting into the area.\n4:36 Comment: Surprising.\n4:37 Comment: Coming from behind.\n4:38 Comment: Rene Kreen.\n4:39 Comment: His punt that was about to capture him.\n4:42 Comment: Josep Velaravi.\n4:43 Comment: It didn't arrive.\n4:45 Comment: Varane Isco.\n4:48 Comment: Isco.\n4:50 Comment: Cut Edgar.\n4:51 Comment: Ball.\n4:52 Comment: Which must be for Andrés Fernández.\n4:54 Comment: I don't know if Rubén sees that something has changed.\n4:58 Comment: In these first five minutes of the second half.\n5:0 Comment: Man, I think the most important thing that has changed.\n5:1 Comment: It's the rhythm.\n5:2 Comment: We have seen a much lower pace.\n5:4 Comment: Much more temperate.\n5:5 Comment: Both for one team and for another.\n5:6 Comment: For both teams.\n5:8 Comment: So they have come out.\n5:10 Comment: Respecting each other.\n5:12 Comment: And a Real Madrid eager to go for the game.\n5:16 Comment: Cristiano and Luka Vázquez.\n5:18 Comment: Ball back for Cristiano.\n5:21 Comment: His body is left behind.\n5:22 Comment: And the ball up.\n5:24 Comment: He thanks Cristiano for Luka Vázquez's good pass.\n5:29 Comment: That movement that Roberto told us about before.\n5:32 Comment: On the benches today at Real Madrid.\n5:34 Comment: Kiko Casilla.\n5:35 Comment: Nacho Casemiro.\n5:36 Comment: Kovacic.\n5:37 Comment: Arbeloa.\n5:38 Comment: Gesei Cherisev.\n5:39 Comment: On the bench.\n5:41 Comment: Granada.\n5:42 Comment: Quilaba.\n5:42 Comment: Franrico.\n5:43 Comment: Babin.\n5:44 Comment: Robert Ibañez.\n5:45 Comment: Nicolopez.\n5:46 Comment: Thierry.\n5:47 Comment: And Dimitri Fulquier.\n5:50 Comment: Isco.\n5:53 Comment: Modric.\n5:54 Comment: There Isco sneezed at Luka Modric.\n5:56 Comment: Varane.\n6:0 Comment: Pepe.\n6:1 Comment: Ordered behind the Granada midfield line.\n6:5 Comment: But I insist on the distance he always maintains from his area.\n6:8 Comment: Defensive line of four.\n6:9 Comment: Very advanced.\n6:13 Comment: Edgar.\n6:15 Comment: Marquez.\n6:16 Comment: Márquez leaves Toni Kroos well.\n6:18 Comment: Which also arrived late.\n6:20 Comment: The Arabi who clicked his heels.\n6:21 Comment: The Arabi happens.\n6:22 Comment: Hit the ball.\n6:23 Comment: There it goes.\n6:25 Comment: Scandalous heel touch from Arabi.\n6:28 Comment: And it happens that he once again finds himself with the clamorous opportunity for Granada.\n6:35 Comment: Some scattered whistles begin to be heard in the stands.\n6:42 Comment: Because Granada once again puts fear into Real Madrid's body.\n6:47 Comment: Luka Modric goes long towards Karim Benzema.\n6:50 Comment: Real Madrid's reaction to Karim Benzema's offside.\n6:53 Comment: Sandoval's team.\n6:55 Comment: Well, Sandoval has two players who seem to have been playing together all their lives.\n7:1 Comment: The Arabi and suces mix really well.\n7:5 Comment: Yes, the Arabi moves very well, it falls very well from one side to the other.\n7:9 Comment: He knows very well when the team needs to provide that solution to the midfield.\n7:14 Comment: And you succeed with your power and your speed coming from behind taking advantage of your spaces.\n7:20 Comment: Luka modric.\n7:23 Comment: Marcelo does not arrive.\n7:29 Comment: Well, another very clear scoring chance for Granada.\n7:33 Comment: That they have to take advantage of these plays, they have to take advantage of them.\n7:36 Comment: Because in the end Real Madrid has a lot of punch.\n7:39 Comment: And on an occasion that is not even an occasion you can put yourself ahead of the scoreboard.\n7:45 Comment: Varane.\n7:47 Comment: Ruben Rochina.\n7:49 Comment: A played almost by memory Rochina.\n7:51 Comment: He turned and released the ball toward the center.\n7:53 Comment: Thinking I could have started the Arabi.\n7:56 Comment: Pepe.\n8:0 Comment: Pepe Cristiano and David Lombón.\n8:3 Comment: It is the Asturian central defender who heads the ball.\n8:7 Comment: Ball hit by Viragui.\n8:10 Comment: Kroos.\n8:12 Comment: Let Edgar out.\n8:16 Comment: It is true that simply having brought the game to equal ground.\n8:21 Comment: It already seems like a very great merit to me.\n8:23 Comment: And that Real Madrid has not won the game.\n8:25 Comment: No, no merit.\n8:26 Comment: But that is winning the game against Real Madrid.\n8:30 Comment: Then if you are correct or not, then you can take the points.\n8:33 Comment: But at this moment Granada is winning the game against Real Madrid.\n8:38 Comment: Marcelo headfirst.\n8:40 Comment: Luka modric.\n8:42 Comment: Modric and Varane.\n8:43 Comment: This transition costs Real Madrid a lot.\n8:47 Comment: The Granada players are very well organized.\n8:49 Comment: It is difficult for Rafa Benítez's team to get out.\n8:51 Comment: Now find the solution with Cristiano.\n8:53 Comment: Entering from the left side.\n8:56 Comment: Modric.\n8:58 Comment: Modric almost forced Javi Márquez to make a foul that he didn't want to make.\n9:5 Comment: And Márquez ended up hooking up with Luka Modric.\n9:9 Comment: Kroos has taken out.\n9:10 Comment: Benzema.\n9:11 Comment: Christian.\n9:12 Comment: Isco.\n9:13 Comment: Isco with his left foot.\n9:14 Comment: The center is good.\n9:15 Comment: Benzema header.\n9:17 Comment: Real Madrid scores.\n9:19 Comment: Karim Benzema brand.\n9:20 Comment: Center with Isco's left foot.\n9:23 Comment: The ball that reaches Benzema's head.\n9:26 Comment: That there almost without opposition.\n9:29 Comment: There will be the first goal of the game.\n9:31 Comment: 1-0.\n9:32 Comment: Mark the Gaul.\n9:32 Comment: Benzema brand.\n9:38 Comment: We had said it before.\n9:41 Comment: Real Madrid does not need to have even a chance.\n9:44 Comment: Here we see a quick foul.\n9:46 Comment: There is only one finisher with four defenders.\n9:49 Comment: And he takes the lead on the scoreboard.\n9:50 Comment: The punch that this Real Madrid has is impressive.\n9:53 Comment: Granada is working the game.\n9:56 Comment: He is generating chances, chances.\n9:58 Comment: In the end, by not getting ahead of the score,\n10:0 Comment: Well, it makes the game difficult.\n10:2 Comment: The first blow came from Real Madrid with Karim Benzema's goal.\n10:8 Comment: Something that I don't know if it has been simultaneous or has generated Benítez's reaction,\n10:12 Comment: It seemed to me, Roberto, that he was already instructing a footballer to make a change.\n10:16 Comment: I was talking to Mateo Kovacic to bring him on when Karim Benzema scored.\n10:20 Comment: That has caused Kovacic to continue warming up.\n10:23 Comment: It has been given.\n10:23 Comment: Rafa Benítez has rethought it,\n10:25 Comment: seeing that the team had already gone ahead on the scoreboard.\n10:29 Comment: That is, Benítez thought to change things,\n10:32 Comment: seeing that his team did not finish reacting.\n10:37 Comment: Now the decoration is different.\n10:39 Comment: With that goal that favors Real Madrid.\n10:42 Comment: Keylor Navas.\n10:44 Comment: Varane.\n10:48 Comment: Varane and Marcelo.\n10:51 Comment: Isco.\n10:52 Comment: Isco, who already lowered the ball.\n10:56 Comment: Isco inside.\n10:58 Comment: The ball that is not going to reach Benzema.\n10:59 Comment: Lombán keeps it.\n11:1 Comment: Lombán and Arabi.\n11:2 Comment: Pepe goes out to look for him.\n11:3 Comment: Can't Romar.\n11:4 Comment: Neither does Modric.\n11:5 Comment: How well Arabi does.\n11:6 Comment: Another one who is putting together a match.\n11:7 Comment: And splendid.\n11:8 Comment: Happens.\n11:10 Comment: Suces and Varane.\n11:11 Comment: The two rapids are measured.\n11:12 Comment: The Suces ball.\n11:13 Comment: Hit Marcelo.\n11:15 Comment: And Varane is calm, who arrives there in plenty of time to take the ball.\n11:19 Comment: Granada is in danger.\n11:20 Comment: Of course, now to unravel.\n11:21 Comment: And that is where Real Madrid can obviously take advantage of the spaces.\n11:30 Comment: He leaves the Nisiriché warm-up area because Rafa Benítez has ordered Casemiro to start warming up.\n11:36 Comment: Nacho and Kovacic remain.\n11:42 Comment: Two midfielders of different conditions.\n11:46 Comment: And a versatile defender.\n11:47 Comment: This is what Rafa Benítez has in the band now.\n11:51 Comment: Modric.\n11:52 Comment: Benzema, to whom José Ramón Sandoval told something before.\n11:58 Comment: In the band.\n11:59 Comment: It is done with the Robben Rochina ball.\n12:1 Comment: Rochina plays with Arabi.\n12:2 Comment: The Arabi is very loose.\n12:3 Comment: Kroos does not arrive.\n12:4 Comment: He arrives late to Arabi's position.\n12:7 Comment: The Arabi who is knowing how to get between the two center backs and the two midfielders.\n12:11 Comment: And Real Madrid is not managing to deactivate that position of Youssef el Arabi.\n12:17 Comment: Yes, Arabi is taking advantage of Modric.\n12:19 Comment: And Real Madrid is not managing to deactivate that position of Youssef el Arabi.\n12:20 Comment: Yes, Arabi is taking advantage of Modric.\n12:21 Comment: And Kroos is at the same height.\n12:23 Comment: And he is looking for the gap between the lines.\n12:26 Comment: Miguel López is launched.\n12:28 Comment: Strong for that ball.\n12:30 Comment: Marcelo took the hit.\n12:33 Comment: The ball is going to be for the whites.\n12:35 Comment: It's going to be for Real Madrid.\n12:37 Comment: Who dominates the scoreboard thanks to Karim Benzema's goal.\n12:41 Comment: Progress in the small area.\n12:42 Comment: Isco Center.\n12:46 Comment: Coincidentally, Benítez asked the two of them for something else.\n12:49 Comment: I asked them for more goals.\n12:50 Comment: More goal.\n12:52 Comment: This time they scored the goal.\n12:54 Comment: The French player.\n12:56 Comment: Kroos.\n12:58 Comment: The corner for Real Madrid.\n13:0 Comment: Toni Kroos's ball.\n13:1 Comment: The finish.\n13:2 Comment: Very free.\n13:3 Comment: Very alone from Cristiano Ronaldo.\n13:5 Comment: But it is true that the ball reached Andrés Fernández's goal with little force.\n13:10 Comment: Cristiano is not one of those who usually forgives in those positions.\n13:16 Comment: Who is an accomplished header.\n13:18 Comment: And Granada is already preparing a change.\n13:20 Comment: It is Robert Ibáñez's entry.\n13:22 Comment: Soccer player.\n13:24 Comment: Belonging to Valencia.\n13:26 Comment: Xuxes.\n13:28 Comment: Miguel Lopez.\n13:30 Comment: Rochina who is going to continue the play for Granada.\n13:33 Comment: Ruben Rochina.\n13:34 Comment: Xuxes.\n13:35 Comment: Xuxes falls.\n13:36 Comment: Modric put his leg in.\n13:37 Comment: There is no fault.\n13:38 Comment: In the opinion of Martín Emunuera.\n13:40 Comment: Winner of the game.\n13:42 Comment: The goal.\n13:47 Comment: Enzema.\n13:48 Comment: Javi Márquez snatches the ball.\n13:49 Comment: Throw there.\n13:50 Comment: Or try throwing a hat.\n13:51 Comment: Edgar lets the referee continue.\n13:52 Comment: El Arabi in the area.\n13:53 Comment: The Arabi leaves.\n13:54 Comment: The Arabi continues.\n13:55 Comment: The Arabi is going to hit.\n13:56 Comment: The Arabi hand in hand.\n13:57 Comment: Keylor.\n13:58 Comment: Keylor Navas and Arabi who made a wonderful play to stay one on one\n14:3 Comment: before Keylor Navas.\n14:7 Comment: It took him a long time to finish and he had time to get on top of the goalkeeper.\n14:10 Comment: Marquez.\n14:12 Comment: The Granada does not wrinkle at all.\n14:14 Comment: Rochina.\n14:15 Comment: Quick play.\n14:16 Comment: Rochina, who cannot turn around, shoots, and is shot without danger.\n14:25 Comment: Look here when the grenade change is now going to be made\n14:28 Comment: well if he leaves so Robert can come in and take a bath\n14:37 Comment: is that he applauds the Granada fans who are located in one of the corners of\n14:44 Comment: the stands at the highest part of santiago bernabéu and the one that seems to have problems\n14:48 Comment: physicists is keylor nabas the sciences of real madrid come out rafa benítez who had\n14:54 Comment: new prepared the change the entry of mateo kovács who for the moment will also wait for a\n14:59 Comment: little to see the first thing that happens with your goalkeeper because the game has to be\n15:4 Comment: resume and keeps kovács warming up, karim benzema also takes advantage to get closer to the\n15:10 Comment: band in this case not for any problem but simply to ask\n15:14 Comment: a little bit of water and go out to warm up kiko gallina gestures of pain by keylor nabas that\n15:19 Comment: I understand that it must have been in the hand-to-hand action with Joseph El Arabi, we see how El Arabi\n15:25 Comment: Real Madrid's half defense leaves, the normal one comes out and it is possible that he steps on him, it is possible that the\n15:32 Comment: Arabi stepped on him and we will see it after the shot there when he supports Keylor Nabas trying to join\n15:40 Comment: but keylor is very fast there we see how arabi\n15:44 Comment: he's leaving carvajal and I think that the last little touch has been left over that he has taken advantage of\n15:52 Comment: keylor nabas to overwhelm the striker and not close the chances of scoring\n15:59 Comment: Real Madrid's change finally occurs once it has been confirmed that Keylor Nabas can continue well without problems\n16:5 Comment: the one who leaves is tony kross so that between kovács and kuz there is a change that rafa benítez had planned to make just before\n16:14 Comment: that Karim Benzema scored 1-0\n16:16 Comment: How is Tony Kross going to join the party?\n16:20 Comment: I put steal\n16:22 Comment: you know the position you know the footballer\n16:26 Comment: the feeling they have transmitted in some phases of the game\n16:30 Comment: It has been somewhat slow\n16:32 Comment: yes well I think that\n16:35 Comment: The fact that both Madrid and Kross are so parallel makes them take center stage from each other.\n16:40 Comment: We see that they are two players who need more space to take center stage from each other.\n16:44 Comment: in order to be able to carry out their functions very well and participation, since it was between the two of them, they shared it\n16:51 Comment: the arabi leaves the arabi escapes the shot the arabi had a crazy hookup there modric the arabi fell after the shot\n16:59 Comment: isco miguel lópez held them down, preventing them from turning around, commits a foul\n17:4 Comment: kovács also on the field Robert Iváñez Kross and Suces substituted 17 minutes into the game\n17:14 Comment: 1-0\n17:16 Comment: Real Madrid wins with Karim Benzema's goal\n17:19 Comment: varane\n17:21 Comment: Arrisgo Varane was about to cut off Arabi Modric in front of the ball and that gives the defender Cristiano Viraghi an advantage\n17:30 Comment: play pepe\n17:34 Comment: the ball that now\n17:36 Comment: does not carry it is controlled by kovács varane\n17:40 Comment: isco and kovács\n17:44 Comment: Croatian duo\n17:46 Comment: Balkan duo in the midfield of Real Madrid\n17:51 Comment: lucas vázquez benzema isco turns and puts the ball inside doria closed very well\n17:57 Comment: Isco insists Marcelo breaks one side and comes out the other with his right hand Isco lowers the ball\n18:6 Comment: feint by Isco center that Lucas Vázquez cannot reach in a suitable finishing position\n18:13 Comment: Lucas Vázquez cut\n18:15 Comment: benzema lucas vazquez\n18:17 Comment: footballer's hubbub, the ball that gets stuck gets stuck and in the end ends up coming out of the sideline\n18:24 Comment: It is Marcelo who plays with Kovacs\n18:30 Comment: varane\n18:32 Comment: pepe and kovács\n18:36 Comment: isco\n18:38 Comment: kovács pepe lucas cowboy\n18:42 Comment: Luka modric\n18:44 Comment: Real Madrid plays and plays calmly and patiently from far away Cristiano with his left foot\n18:51 Comment: Inside, Andrés Fernández sent the ball into a corner, a great stretch by the Granada goalkeeper.\n18:59 Comment: He took a good Christian shot there\n19:2 Comment: and the goalkeeper of the Andalusian team also got a good reaction\n19:8 Comment: Cristiano no no no he is not very participative very participatory in the game but every time he has the ball it is a lot of danger that real madrid has up there\n19:21 Comment: Salt Varane managed to head the Frenchman\n19:25 Comment: shot over the crossbar\n19:28 Comment: Cristiano is a player who doesn't need to touch the ball a lot to have a great game. He doesn't touch it three times, he scores two goals or gives you an assist and he had a great game.\n19:37 Comment: he played a great game\n19:40 Comment: for andrés fernandez\n19:45 Comment: This went through a period without scoring in different games but then he showed again his scoring ability. Christian shoots close to the left pole\n20:1 Comment: Cristiano Ronaldo's insistence\n20:7 Comment: we see how it crosses this time excessively\n20:11 Comment: Well, since as a Christian you start to connect and start to have chances, I think that Real Madrid is going to have the biggest result.\n20:23 Comment: Edgar heads towards Arabi, Pepe Lucas Vázquez Modric arrives first\n20:31 Comment: kovacic modric pepe and varane\n20:37 Comment: I don't think it will take long for Sandoval to make more changes because now his team needs freshness to face the last 25 minutes of the game and he already has Fran Rico ready to come on as soon as the ball goes out.\n20:51 Comment: and the calm rochino had room to control the ball and try to get away with the ball robert and bayern needed kovacic\n21:1 Comment: and it is now when he is going to join the party\n21:5 Comment: Roberto Mbappé\n21:6 Comment: Robert\n21:8 Comment: yours\n21:9 Comment: in real madrid\n21:12 Comment: Well, Fran Rico is going to come in, the only thing that he has taken out so quickly, so quickly.\n21:18 Comment: your team the grenade that will have to be there the next play\n21:20 Comment: Roberto Ibanes\n21:22 Comment: no rich man\n21:24 Comment: Roberto Ibanes already entered on the previous occasion and now the one who enters is Fran Rico, replacing Rochina\n21:31 Comment: second change\n21:33 Comment: Captain\n21:35 Comment: el granada roberto china\n21:37 Comment: no rich man\n21:41 Comment: mitigated and a great effort behind him\n21:45 Comment: no rich man\n21:47 Comment: Fran Rico who is going to be embedded in that center of the field to\n21:52 Comment: no rich man who is going to be embedded in that center of the field to\n21:53 Comment: I understand Roberto well maintain the creative capacity but also contribute the work\n21:58 Comment: Yes, Fran is a player who has a lot of quality. He comes from Real Madrid.\n22:3 Comment: Yes, Fran is a player who has a lot of quality, he comes from Real Madrid.\n22:6 Comment: and well, although the other day he gave\n22:9 Comment: gave him the opportunity to close the gap against Villarreal with a shot from outside the area\n22:16 Comment: It will also give him possession of the ball\n22:18 Comment: Benzema left, lombari tried to stop him without success\n22:22 Comment: the karim benzema center\n22:25 Comment: The defenders of Granada ended up leaving him\n22:29 Comment: modric goes towards the corner a couple of blows\n22:33 Comment: to take the corner\n22:38 Comment: lucas vázquez also approaches luka modric there but\n22:41 Comment: Fran Rico is very attentive to avoid the short touch there\n22:45 Comment: how modric forces him to hang towards the area\n22:48 Comment: modric el agavi's ball\n22:51 Comment: Marcelo Cristiano jumped, extending his arm\n22:58 Comment: Andrés Fernández has the ball in his possession\n23:1 Comment: of Christian\n23:4 Comment: and the grenade that despite having conceded the goal\n23:6 Comment: he's not going crazy no he's not trying to be desperate\n23:11 Comment: looking for the equalizer is trying to be cold\n23:14 Comment: aware that now it would be a bad solution\n23:17 Comment: go to the open field not to look for real madrid\n23:21 Comment: 20 minutes left is generating chances\n23:23 Comment: who have had the opportunity to score a good goal\n23:26 Comment: well and mark it to the scorers who are in the first hour of the game\n23:29 Comment: with more than 30 minutes of time the center of karim benzema\n23:30 Comment: score a goal, well, I think I still\n23:31 Comment: There is time left and you have to be patient and calm.\n23:34 Comment: to face these last minutes\n23:36 Comment: Dani Carvajal, Karim Benzema\n23:38 Comment: ball for Luka Vázquez, the center\n23:40 Comment: he ended up diverting it\n23:42 Comment: dangerously\n23:44 Comment: Cristiano Viragui, corner\n23:46 Comment: Real Madrid wants the second, they want to avoid it\n23:52 Comment: problems, he has had many throughout\n23:54 Comment: of the party\n23:55 Comment: Isco\n23:58 Comment: It is a ball that stops without difficulty\n24:2 Comment: Andres Fernandez\n24:3 Comment: ask for the ball\n24:6 Comment: Upstairs he claimed her with gestures\n24:8 Comment: Robert Ibanez\n24:9 Comment: Marcelo said it\n24:13 Comment: Arabi plays\n24:19 Comment: back to Miguel López\n24:22 Comment: Lomban\n24:23 Comment: Lombán towards Viragui\n24:28 Comment: Fran Rico does not arrive\n24:30 Comment: Yes Pepe did it\n24:31 Comment: Lucas Vazquez, Pepe\n24:34 Comment: Benzema in the right situation\n24:36 Comment: jumps ahead of Lombán\n24:38 Comment: Doria plays\n24:40 Comment: Luka Vázquez must come, he anticipates\n24:42 Comment: the player arrives late\n24:43 Comment: of Granada, there has been a foul\n24:45 Comment: if there was no cardboard\n24:47 Comment: yellow for Javi Márquez\n24:58 Comment: that arrives very late\n24:59 Comment: Marco Ezequiel Garamón\n25:2 Comment: we are in the ranks of Granada\n25:4 Comment: Isco\n25:5 Comment: in the ranks of Real Madrid\n25:9 Comment: to launch Luka Modric\n25:14 Comment: I think that soon we will be able to see\n25:16 Comment: also with the help of the Libero\n25:18 Comment: an action that we can keep\n25:20 Comment: clearer when Modric throws\n25:22 Comment: Andrés Fernández is safe there\n25:24 Comment: that could not be allowed\n25:25 Comment: there is the luxury of letting it escape\n25:28 Comment: the ball with 3 fernandez edgar fran rico márquez and fran rico again javi márquez\n25:40 Comment: and Real Madrid retreated, we picked up Cristiano and Benzema but the rest of the players in two\n25:45 Comment: lines now leaving a lot of ground for Granado, inviting Granada to go up, Fran Rico.\n25:52 Comment: and here a mess is made, a place that is going to end up carrying the disco ball\n26:1 Comment: And Marcelo now finds spaces, Real Madrid has not had many throughout\n26:6 Comment: From the meeting Marcelo Isco was advanced by Miguel López Alta Clara of the Portuguese footballer\n26:19 Comment: A few moments ago a very similar one by Javi Márquez ended up on cardboard\n26:22 Comment: Now it's not like that, let's see that image that we told you about.\n26:30 Comment: in the action of the real madrid goal we can confirm whether isto's position is correct or not\n26:41 Comment: It doesn't seem like the shoulder is forward, this book is wonderful but\n26:47 Comment: Clearly seen here, it is a marvelous television for the viewer, that's why\n26:52 Comment: count on us and a nightmare for the referee as his decisions are always extremely\n27:0 Comment: difficult because sometimes they are not correct. Cristiano Ronaldo hits Cristiano hits the\n27:5 Comment: barrier goes the ball towards robert and bañen steals the ball marcelo there is a goal kick\n27:12 Comment: Well, if Sandoval was angry before Roberto when the first half reached his ears that\n27:18 Comment: Granada's goal was legal\n27:22 Comment: I want to imagine how he's going to be when they tell him that Real Madrid's goal shouldn't have been\n27:26 Comment: get on the scoreboard because at the moment they have not sent it to them because the same thing that happened\n27:31 Comment: with the governed they immediately informed him that it was not offside after appreciating the\n27:36 Comment: Repetitions right now have not transferred that situation to him after the referee's anger\n27:42 Comment: to take the risk, mudrić closes very well in the center rené kring kring has seen that\n27:52 Comment: the area and the arabí varán varán who seemed to have the ball under control but the arabia continued fighting\n27:59 Comment: He has already managed to get the ball, not about that, he wants to go back to the player from\n28:4 Comment: basketball the baseline at the end the play ends in a corner Rubén was thinking about who\n28:12 Comment: He has perhaps been Granada's best player today and in the end what comes to mind\n28:15 Comment: head is that they have all been at the same very high level if they have all as a block as a whole they have\n28:22 Comment: played a great game but well I think that al arabi can be one of the most outstanding franrico\n28:29 Comment: Kring's shot from Ganan volleyed the ball, the Slovenian continued to insist, Granada\n28:37 Comment: who believes and I believe that in addition fundamentally that you can take something from the bernabéu miguel lópez\n28:44 Comment: Pepe cuts Franrico's head off and does not arrive that way, Edgar the Canary does it playing for the client's belief\n28:52 Comment: He skips it and so does the referee to play with Viragui.\n28:56 Comment: Marquez.\n28:58 Comment: Marquez, Franrico.\n29:0 Comment: Marquez continues.\n29:1 Comment: Good incorporation of the side.\n29:2 Comment: The center of the Italian Viragui.\n29:4 Comment: Marcellus.\n29:5 Comment: It ends up clearing.\n29:7 Comment: Doria had to anticipate Benzemao no matter what.\n29:11 Comment: Otherwise he would be in a very weak position.\n29:12 Comment: The Brazilian did well.\n29:14 Comment: Miguel Lopez.\n29:16 Comment: Edgar.\n29:18 Comment: Edgar in the center.\n29:19 Comment: The ball goes to the far post.\n29:21 Comment: Past.\n29:21 Comment: That controls.\n29:22 Comment: Bed to make the Arabi.\n29:24 Comment: The Arabi who continues to add in an almost perfect match.\n29:28 Comment: Carvajal.\n29:30 Comment: Carvajal and Márquez.\n29:32 Comment: Carvajal manages to get away from Javi Márquez.\n29:34 Comment: But there the exit no longer existed.\n29:38 Comment: And find the best solution which is to provoke the throw-in.\n29:43 Comment: About to reach minute 30.\n29:47 Comment: We have seen the control of Arabi that was not easy at all.\n29:51 Comment: Well, look, watching and analyzing a little what you asked me about Granada's best player.\n29:59 Comment: Arabi scored a legal goal that was disallowed.\n30:3 Comment: He left the space for Sustes to find himself alone in front of Navas.\n30:9 Comment: He created another chance by himself, dribbling past Pepe and Carvajal, but Navas made a save.\n30:16 Comment: Three times at the Bernabéu in that spirit.\n30:19 Comment: He was alone up there fighting with Pepe.\n30:21 Comment: And that they achieve it, I believe that the best player in Granada is totally recognizable.\n30:25 Comment: At Real Madrid a change is going to occur shortly.\n30:28 Comment: Denis Cherichev is coming out.\n30:29 Comment: He has not enjoyed minutes so far in what we see of the season.\n30:33 Comment: And he will have them in this final stretch of the match.\n30:37 Comment: Let's say that it is going to come out in a few minutes of the game that are not placid.\n30:41 Comment: That is, in a match that is still open.\n30:43 Comment: Which is by no means resolved on one side or the other.\n30:47 Comment: That is, minutes of responsibility for Denis Cherichev.\n30:49 Comment: Real Madrid has an advantage.\n30:51 Comment: But we have seen Granada repeatedly how they continue to search for the equalizer.\n31:1 Comment: In the hand of David Lombán.\n31:3 Comment: Then in Pitarro Martínez Muruera.\n31:5 Comment: And that generated the protest of Cristiano Ronaldo.\n31:10 Comment: Granada will be Nico López the last change.\n31:13 Comment: The last player to enter the field of play for José Ramón Sandoval's team.\n31:17 Comment: He is going to do it replacing Edgar.\n31:21 Comment: And Real Madrid has become the best team in history.\n31:24 Comment: Nico López is another of the many new players this season in Granada's lineup.\n31:32 Comment: Of those 15 new additions.\n31:35 Comment: Real Madrid also take the opportunity to make the change.\n31:38 Comment: Well, the Real Madrid that scores is the author of the goal.\n31:40 Comment: Karim Benzema for Denis Cherichev to come in.\n31:46 Comment: It is a goal that is worth three points right now.\n31:48 Comment: Which is no small feat for Benzema and Denis Cherichev.\n31:51 Comment: Which is going to be the last.\n31:51 Comment: As we said, it is his first minutes of the season with the Real Madrid first team.\n31:56 Comment: They are not just any minutes.\n31:59 Comment: If there are still minutes left.\n32:2 Comment: Granada is pressing.\n32:4 Comment: But well, I also believe that Cherichev can contribute a lot to this Real Madrid team.\n32:11 Comment: With the spaces it is generating.\n32:13 Comment: The winger Miguel López is having many rises.\n32:16 Comment: And Denis, let's remember that at Villarreal he has had a great campaign.\n32:20 Comment: He has been a scorer.\n32:22 Comment: He has been an assistant.\n32:24 Comment: And well, maybe with a gallop of his through the band.\n32:26 Comment: It can make Real Madrid go ahead 2-0.\n32:31 Comment: And that would give peace of mind.\n32:35 Comment: That is the tranquility that Real Madrid craves.\n32:38 Comment: Granada wants to generate a lot of unease in these last minutes.\n32:44 Comment: It is Carvajal who is going to take the sideline.\n32:50 Comment: For Niki Lord-Navas.\n32:52 Comment: Niki Lord-Navas seems not to have suffered from the problem again.\n32:56 Comment: In the ankle.\n32:58 Comment: Denis Cherichev runs.\n32:59 Comment: Miguel Lopez.\n33:0 Comment: López puts the body into Cherichev.\n33:2 Comment: That ends up grabbing the Granada side.\n33:4 Comment: And he commits a foul.\n33:8 Comment: The Uruguayan Nico López.\n33:11 Comment: The former Udinese player.\n33:14 Comment: A team with which he has a very special connection.\n33:17 Comment: The Granada.\n33:18 Comment: Here's what your president thinks.\n33:20 Comment: Many Udinese players.\n33:24 Comment: They pass through the ranks of Granada.\n33:25 Comment: Well, Nico López.\n33:26 Comment: It may be that possibility.\n33:29 Comment: Let Sandoval be played in this final drink.\n33:34 Comment: Nico López, Robert Ibáñez.\n33:35 Comment: And the Arabi in the center.\n33:37 Comment: Edgar Isúces.\n33:39 Comment: The other two extremes were replaced.\n33:42 Comment: That is to say, the fundamental change, the fundamental freshness, has been sought by Sandoval above.\n33:48 Comment: By necessity, by the result.\n33:50 Comment: But also to maintain the level that has been very high since the beginning of the game.\n33:55 Comment: Luka modric.\n33:59 Comment: Varane.\n34:1 Comment: Denis Cherichev.\n34:3 Comment: The skilled Cherichev has left two Granada players.\n34:7 Comment: Martínez Munuera gives the advantage.\n34:9 Comment: Krim ends up whistling the Valencian referee.\n34:16 Comment: Cherichev eager to please, to demonstrate.\n34:19 Comment: His great player.\n34:20 Comment: Its quality.\n34:21 Comment: And the lack of Krim.\n34:23 Comment: In the end it also cost him, I think Roberto, the cardboard.\n34:27 Comment: Indeed, he is the third Granada player to see a card.\n34:29 Comment: Edgar, Krim and also Javi Márquez had previously seen her for Real Madrid.\n34:35 Comment: Just Isco.\n34:37 Comment: Luka Vázquez collided with his partner.\n34:40 Comment: And he fell to the ground.\n34:42 Comment: Marcelo loses the ball.\n34:43 Comment: There is no lack of Miguel López.\n34:44 Comment: Luka Vázquez has joined.\n34:46 Comment: The Arabi that gets tangled in twists.\n34:48 Comment: And he ends up losing the ball.\n34:49 Comment: Isco leaves.\n34:50 Comment: Isco falls.\n34:51 Comment: Well, the Arab.\n34:52 Comment: Arabi came very close to the penalty.\n34:53 Comment: A lot of penalties.\n34:54 Comment: Isco put his hands on his head.\n34:55 Comment: Especially because it was already very forced.\n34:56 Comment: It was after a series of dribbles.\n34:57 Comment: Very fatigued.\n34:58 Comment: And there.\n34:59 Comment: He took a risk against Isco.\n35:0 Comment: Pepe Ibarán.\n35:1 Comment: Modric.\n35:2 Comment: It's a goal.\n35:20 Comment: Modric.\n35:21 Comment: Isco.\n35:22 Comment: Luka Vázquez gives the expansion for Carvajal.\n35:25 Comment: Christian waiting.\n35:27 Comment: Carvajal centered.\n35:29 Comment: It hit.\n35:30 Comment: In Lombard and also in the Real Madrid player.\n35:35 Comment: Kick goal.\n35:36 Comment: We remember the struggle between isco.\n35:43 Comment: Well, he puts it in the knee.\n35:45 Comment: I think it's a penalty...\n35:47 Comment: Clear penalty.\n35:48 Comment: Is past?\n35:48 Comment: Also the circumstance that a forward goes down to defend who is not used to it can cause this type of plays.\n35:56 Comment: Modric begins to accumulate an already important list of significant errors in the referee's match.\n36:5 Comment: Marcelo, Marcelo towards Cherisev, Cherisev who puts the ball on the front line of the small area.\n36:12 Comment: Meeting Donbani and Doria by meeting.\n36:18 Comment: Leave Cherisev so Marcelo can take the throw.\n36:28 Comment: Marcelo in no hurry, Isco adjusting his boot.\n36:34 Comment: Finally, the Brazilian Isco and Modric take out.\n36:40 Comment: Dani Carvajal.\n36:43 Comment: Pepe.\n36:44 Comment: Pepe lets Cherisev pass.\n36:48 Comment: Cherisev.\n36:48 Comment: Asking that either Isco or Marcelo come in after him, neither one nor the other started.\n36:56 Comment: Andrés Fernández, Lombán.\n37:1 Comment: One of the many Elche players who left the Elche team after administrative relegation and who have ended up at Granada.\n37:12 Comment: Kovacic steals the ball for Real Madrid.\n37:15 Comment: Marcellus.\n37:17 Comment: Isco.\n37:18 Comment: It's a goal from Javi Márquez.\n37:21 Comment: Foul on Isco.\n37:24 Comment: We are starting to see bad decisions in Granada players.\n37:27 Comment: El Arabi, Javi Márquez.\n37:30 Comment: But they are erroneous decisions that are already highly conditioned by fatigue.\n37:35 Comment: Yes, it has been a very intense game from the first minutes of the first half.\n37:40 Comment: And now the fatigue is already being noticed in the Granada players especially.\n37:45 Comment: And there Javi Márquez has a yellow card.\n37:48 Comment: And now the fatigue is already being noticed in the Granada players especially.\n37:48 Comment: And there, for example, you have to be careful.\n37:51 Comment: A hot day in Madrid and that also affects the performance of the footballers.\n37:58 Comment: Denis Cherichev.\n38:0 Comment: Cristiano Ronaldo.\n38:3 Comment: Well, there must be a lack of understanding there.\n38:8 Comment: It is not the first time it has happened in the last few minutes.\n38:12 Comment: A repeated grab on Isco.\n38:14 Comment: It seems that...\n38:18 Comment: Some automations are not working at Real Madrid.\n38:22 Comment: In this last section.\n38:25 Comment: Lucas Vazquez.\n38:26 Comment: Modric.\n38:29 Comment: Isco has enabled himself there.\n38:30 Comment: The possibility of reaching the remote.\n38:32 Comment: Andrés puts his hands in.\n38:33 Comment: It comes from behind and remote.\n38:35 Comment: Cherichev out.\n38:38 Comment: Once again the dangerous presence of the Real Madrid players in the area.\n38:45 Comment: It is true that today the percentage of correct answers...\n38:48 Comment: He is being very limited in the team of Benítez and Cherichev.\n38:53 Comment: I don't know if it is the extension of the auction.\n38:56 Comment: Andrés Fernández hits.\n38:57 Comment: Or Andrés has already hurt himself before at the start.\n39:1 Comment: José Granada says he has a problem.\n39:2 Comment: If his goalkeeper couldn't continue.\n39:4 Comment: Since all three changes have been exhausted.\n39:5 Comment: Three changes that Real Madrid will also exhaust by bringing in Casemiro.\n39:9 Comment: Andrés comes out.\n39:12 Comment: And indeed it seems that Cherichev ends up colliding with him.\n39:17 Comment: Yes, but it seems that...\n39:18 Comment: He complains about his elbow, right?\n39:20 Comment: Hand.\n39:23 Comment: Problem solved.\n39:25 Comment: Andrés who can continue fortunately.\n39:31 Comment: And Real Madrid, as Roberto said.\n39:33 Comment: Make that last change.\n39:35 Comment: Well, Isco is leaving.\n39:37 Comment: For Casemiro to enter.\n39:44 Comment: Applause for Isco as he leaves the field of play.\n39:48 Comment: The man who puts the center in the goal play.\n39:53 Comment: Towards Karim Benzema.\n39:56 Comment: Starting in incorrect position.\n40:2 Comment: Casemiro who...\n40:4 Comment: He gets into the center of the field.\n40:8 Comment: Which I understand...\n40:10 Comment: Push Kovacic a little higher.\n40:13 Comment: Let's see if this is how it...\n40:15 Comment: As Rafa Benítez defines it in these...\n40:17 Comment: Last five minutes plus extension.\n40:19 Comment: Karim.\n40:26 Comment: Medullary now very populated.\n40:28 Comment: At Real Madrid when Robert Ibáñez plays for Granada.\n40:31 Comment: Miguel Lopez.\n40:32 Comment: This one again for Robert Ibáñez.\n40:34 Comment: Granada's seven from whom he takes the ball.\n40:37 Comment: And he leaves with Casemiro.\n40:40 Comment: Now Cristiano more...\n40:42 Comment: Isolated.\n40:44 Comment: Yes, he plays with three midfielders.\n40:46 Comment: Then Lucas on the right.\n40:47 Comment: With speed.\n40:48 Comment: Same as Chirichez on the left side.\n40:50 Comment: And with Casemiro behind.\n40:52 Comment: Defensive reference.\n40:54 Comment: With Modric and Kovacic ahead.\n40:56 Comment: And above Cristiano, of course.\n41:1 Comment: Pepe with the ball.\n41:4 Comment: Varane.\n41:7 Comment: To Meravi who demanded from his companions that...\n41:9 Comment: That now they would take risks.\n41:11 Comment: Let them try to be a little more intense.\n41:13 Comment: Looking for the steal of the ball.\n41:15 Comment: But Real Madrid makes it accurate.\n41:16 Comment: But Real Madrid makes it circulate.\n41:17 Comment: Far from José Ramón Sandoval's footballers.\n41:21 Comment: Dani Carvajal.\n41:24 Comment: I must forced.\n41:26 Comment: Miraghi.\n41:29 Comment: Ball for Pepe.\n41:30 Comment: Márquez wants to steal.\n41:31 Comment: Does not achieve it.\n41:33 Comment: Pepe held on there.\n41:35 Comment: Dene Chirichez.\n41:36 Comment: Marcellus.\n41:38 Comment: Chirichez's effort to give him another solution.\n41:40 Comment: But Marcelo looks inside for Cristiano Doria.\n41:43 Comment: He has charged him.\n41:44 Comment: I think it has caused him harm.\n41:45 Comment: When I didn't need it anymore.\n41:47 Comment: Cristiano couldn't arrive.\n41:50 Comment: The penalty has been played.\n41:52 Comment: Yes, excessive, right?\n41:53 Comment: Excessive.\n41:54 Comment: The ball had already passed.\n41:55 Comment: Cristiano did not arrive.\n41:56 Comment: But well, I don't think that's...\n41:58 Comment: It doesn't amount to a penalty.\n42:2 Comment: Luka modric.\n42:5 Comment: Carvajal.\n42:6 Comment: Has space.\n42:7 Comment: Carvajal advances.\n42:8 Comment: Carvajal continues.\n42:9 Comment: He wanted to play it towards Luka.\n42:10 Comment: Márquez loses the ball.\n42:12 Comment: Lombán's ball.\n42:13 Comment: It hasn't cut.\n42:14 Comment: With the arm of Dene Chirichez.\n42:21 Comment: That is Doria's burden.\n42:25 Comment: Yes, it's more than just cargo.\n42:26 Comment: He carries him with his arm, yes.\n42:28 Comment: With the elbow.\n42:30 Comment: He doesn't shoulder him.\n42:35 Comment: Andrés Fernández stays.\n42:40 Comment: Robert Ibanez.\n42:41 Comment: Robert between Marcelo and Komácsic.\n42:44 Comment: The ball for Real Madrid players.\n42:46 Comment: Komácsic.\n42:47 Comment: Casemiro.\n42:48 Comment: Luka modric.\n42:49 Comment: Pepe.\n42:50 Comment: Lose the ball.\n42:51 Comment: Pepe.\n42:52 Comment: Pepe who got into a big mess and ended up committing a foul on the charro\n42:53 Comment: Nico Lopez.\n42:54 Comment: Granada does not have Rubén Rochina on the field now.\n42:55 Comment: Good launch.\n42:56 Comment: But Rubén Rochina's goal.\n42:57 Comment: Excellent.\n43:27 Comment: He has to have the ball there.\n43:28 Comment: Well, that.\n43:29 Comment: Adding to Mike Knight's zero-preparation stack, I received it the other way around.\n43:30 Comment: Oh well.\n43:31 Comment: Yeah.\n43:32 Comment: Face the treasure.\n43:33 Comment: Take Koen Eyes and take the haven sire.\n43:34 Comment: And it's almost again jako horse by K paired thể.\n43:35 Comment: And the coelera one ball is behind Adolfo Pivo, who is the Styner Gigliak.\n43:36 Comment: to Viragui, but it's Márquez\n43:37 Comment: who is going to throw\n43:40 Comment: Martínez Monuera\n43:44 Comment: as he asks Márquez\n43:48 Comment: to replace the ball just by\n43:50 Comment: behind the line he has marked\n43:52 Comment: willing Marquez\n43:56 Comment: Now who has advanced in the barrier of Real Madrid\n44:0 Comment: Márquez hits with his left leg\n44:4 Comment: touch\n44:5 Comment: with the white team player\n44:8 Comment: in Christian specifically\n44:10 Comment: then the ball takes it away\n44:12 Comment: to Derechirichev\n44:13 Comment: Nico Lopez\n44:18 Comment: the Casemiro crossing, the last touch\n44:20 Comment: The Granada footballer was born\n44:21 Comment: less than a minute to arrive\n44:24 Comment: at 90, Sandoval\n44:26 Comment: who gets angry again\n44:29 Comment: and a lot of Roberto\n44:30 Comment: crossing his arms he goes to his bench\n44:33 Comment: practically for not addressing the fourth referee\n44:35 Comment: because someone had to protest\n44:37 Comment: and he didn't want to risk seeing the card\n44:39 Comment: little with the crown Derechirichev\n44:43 Comment: but Modric has not been able to receive\n44:45 Comment: Casemiro, Luka Modric\n44:46 Comment: Luka Vázquez asks for the ball\n44:48 Comment: Modric has seen him\n44:49 Comment: receives the Galician\n44:50 Comment: Luka Vazquez and Cristiano Ronaldo\n44:53 Comment: Cristiano, Derechirichev goes towards the area\n44:55 Comment: also Lucas Esperador on the sides\n44:57 Comment: who receives a center from Luka Vázquez\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "At the legendary Santiago Bernabéu stadium, it was an evening filled with drama, tension, and moments of sheer brilliance as Real Madrid defeated Granada 1-0, thanks to a lone goal from Karim Benzema. Both teams entered the field, poised for an intense battle, and from the very first whistle, the match promised to deliver an unforgettable experience for the fans in attendance and those watching around the globe.\n\n### First Half\n\nAs the match kicked off, Real Madrid attempted to stamp their authority on the game. The defensive quartet of Varane, Sergio Ramos, Pepe, and Dani Carvajal looked solid, while the midfield orchestrated by Luka Modric, Toni Kroos, and Isco aimed to dominate possession and set the tempo.\n\nThe initial exchanges saw both teams testing each other. Granada was not there to simply be second best; they pushed Real Madrid high up the pitch, as indicated by Javi Márquez stepping out of the double pivot to press the Madrid midfield.\n\nGranada's initial strategy involved keeping the defensive line far from Andrés Fernández's goal, which was certainly a daring approach. This advanced defensive line put pressure on Real Madrid’s midfield but left space for potential quick transitions. There were notable moments of skill and tactical battles, with Pepe looking for long deliveries to Karim Benzema, and Luka Modric effectively linking play.\n\nOne of the early highlights was a move initiated by Marcelo, who was particularly involved in going forward. He consistently looked for Isco and Benzema to craft goal-scoring opportunities. However, Granada's defensive resilience meant clear chances were hard to come by.\n\nAround the sixth minute, Benzema found himself in an offside position, much to the frustration of the home crowd, and missed an early opportunity. This offside decision marked one of Granada's first successful uses of the offside trap—a tactic they employed repeatedly throughout the first half.\n\nGranada wasn't simply defending; they were quick on the counter. There was an impressive display by Granada's Isaac Success, who looked dangerous with his pace and ball control. The Nigerian forward, alongside Youssef El-Arabi, almost broke the deadlock when a swift counter-attack saw El-Arabi narrowly miss scoring after Keylor Navas did well to readjust and save the situation for Real Madrid.\n\nAround the 20th minute mark, controversy struck when Granada's El-Arabi had a goal disallowed for a marginal offside. He capitalized on a brilliant play from Success, but the assistant referee ruled him offside, much to the dismay of Granada's coaching staff and players. Replays suggested that it was an exceptionally tight call, possibly leaning towards error from the officiating team as grass-cut lines seemed to show him in an onside position.\n\nDespite the disallowed goal, Granada continued knocking on the door, orchestrating more potential threats, and maintaining their high press. Real Madrid's attempts to break the deadlock were often thwarted by the strong defensive displays from the likes of Viraghi and Miguel López. Modric and Kroos tried to find gaps in the Granada rearguard, but clear cut chances were rare.\n\nThe latter stages of the first half saw the tempo slightly drop, with Real Madrid still struggling to impose themselves fully. Isco and Cristiano Ronaldo found it tough to maneuver through the tight marking but continued to look for pockets of space to exploit. Granada remained disciplined, with Javi Márquez continuing his robust midfield role alongside Rubén Pérez, ensuring that transitions were handled effectively without leaving too many gaps behind.\n\nDespite a clear opportunity for a penalty for Real Madrid when Cristiano Ronaldo was brought down in the box, official Roberto Martínez Munuera decided against it, adding to the tension between the teams. As the half-time whistle blew, both teams left the field reflecting on what had been, for much of the first half, a balanced encounter with a few controversial moments and no goals to show for the efforts.\n\n### Second Half\n\nThe second half commenced with the same intensity, and Real Madrid immediately applied pressure. Just four minutes into the restart, there was a progression of play involving Cristiano Ronaldo and Luka Vázquez, resulting in a directional pass to Ronaldo whose shot was comfortably saved by Andrés Fernández.\n\nReal Madrid's initial urgency in the second half saw them opting for a slightly quicker pace. Ronaldo continued his search for a goal to add to his historical tally of records, but was often met with a well-organized Granada defense. The pressure from Madrid continued, with Marcelo and Dani Carvajal pushing high and providing width for penetrating runs.\n\nGranada, however, held on well and continued to provide threats on the counter. Success was a constant thorn in Real Madrid's side, using his speed and skill to create opportunities. His interaction with El-Arabi was noteworthy, as they linked up well, causing moments of panic in Madrid’s defense. Granada’s disciplined and well-structured defense made life difficult for Real Madrid, who found it hard to penetrate and land a killer blow.\n\nIn the 56th minute, the deadlock was finally broken. A well-orchestrated move saw Luka Modric orchestrate the attack with a quick free-kick heading out wide to Isco. Isco delivered a precise cross into the box which Karim Benzema met with a powerful header, leaving Andres Fernandez with no chance. The Santiago Bernabeu erupted with joy as Real Madrid took the lead, 1-0.\n\nThis goal temporarily shifted the momentum in favor of Real Madrid. Shortly after the goal, Real Madrid made a substitution, with Mateo Kovacic coming on for Toni Kroos. Kovacic's introduction was aimed at adding more energy and driving power to the midfield.\n\nGranada, undeterred by falling behind, almost found an equalizer. El-Arabi continued to prove a handful, with one of his solo efforts forcing a crucial save from Keylor Navas. The game was open with chances on both ends. Granada's decision to bring on fresh legs, with Fran Rico and Roberto Ibáñez joining the fray, added more dynamism and creativity to their attack, as they sought to find an equalizer.\n\nGranada continued pushing forward, and Real Madrid responded with tactical changes, bringing on Denis Cheryshev for Karim Benzema. Cheryshev brought pace and fresh legs to Real Madrid's forward line, aiming to exploit potential spaces as Granada pushed higher up the field.\n\nDespite the pressure, Real Madrid maintained a disciplined defensive shape, with Varane and Pepe handling the threats posed by Granada's forwards effectively. Seeing the need to secure the midfield further, Rafa Benítez introduced Casemiro, who came on for Isco. Casemiro's role was to provide a defensive shield, breaking up Granada's attacks and regaining possession.\n\nTowards the last quarter of the match, Granada’s efforts to claw back into the game were commendable. They pressed high, forcing errors and creating opportunities. A notable moment of controversy happened late in the match when Granada appealed for a penalty. Replays showed that there could have been contact, but the referee waved the appeals away. Granada’s frustration was evident as they felt decisions were going against them at crucial moments.\n\nIn the dying minutes, Real Madrid looked to kill the game off, with Cristiano Ronaldo having a couple of late attempts saved by an alert Andrés Fernández. Granada, despite their best efforts, couldn’t find the back of the net, and the match ended with Real Madrid narrowly edging out Granada 1-0.\n\nThe final whistle blew with Real Madrid holding on to the one-goal lead. It was a match that showcased moments of tactical brilliance, resilient defending, and questionable referee decisions. Granada could leave the Santiago Bernabéu with their heads held high, having given one of the best teams in the world a real run for their money, while Real Madrid secured three vital points in their chase for the league title."
}