{
    "input": "\n    Chievo 1 - 3 Napoli\n\nFirst Half:\n\n0:0 Comment: 25th round of the Italian Championship, the city of Verona, Chieva against Naples, let's go!\n0:7 Comment: So, the composition of the teams, the Veronese in the following combination, goal Stefano Sorentino, number 70, field players, Fabrizio Cacciatore, number 29, Massimo Gobbi, number 18, Alexandro Gamberini, number 5, Nicholas Spolli, number 2, Ivana Radavanovic, number 8 , Perparim Hetemaj, number 50.\n0:30 Comment: In goal are Stefano Sorentino, number 6, Mariano Julio Isco, number 13, Lucas Castro, number 19, Walter Birsa, number 23 and Roberto Inglese, the team's top scorer, number 45, Rolando Maran, leading him.\n0:47 Comment: Well, now, probably, about the main thing. Composition of Naples. There are changes here compared to what we saw in Madrid this week.\n0:56 Comment: Gate Pepe Reina, number 25, field players.\n0:59 Comment: Elsid Hysaj, number 2, Fauzi Ghulam, number 31, Nikola Maksimovic, number 19, Kalidou Kulebaly, number 26, Jorginho, number 8, Marques Allan, number 5, Marek Hamsek, number 17, Jose Callejon, number 7, Lorenzo Insini, number 24 and center forward, number 32.\n1:23 Comment: Number two is Leonardo Pavoletti, we congratulate him.\n1:29 Comment: Congratulations on making your first Serie A starting XI for Napoli.\n1:37 Comment: Masim Leonu Iratik, the main arbiter of this meeting.\n1:40 Comment: His assistants Gian-Luca Wato, Alberto Tegoni, reserve referee Stefano Alisso and Dmitry Shnyakin from Moscow comment on this game.\n1:49 Comment: Submission into the penalty area. And Marek Hamshek was ready to close this serve.\n1:54 Comment: An excellent pass, because several players could react to it at once.\n1:59 Comment: Here, however, it all started with this kick from Sorrentino.\n2:4 Comment: Instant interception, they made it a little smaller, they played wider.\n2:9 Comment: Look, almost the entire Napoli attack took part in this offensive.\n2:14 Comment: Well, the first hint of a dangerous moment.\n2:17 Comment: Alan plays on the wing. It was difficult to get out with an accurate pass to Fauzi Ghulam.\n2:26 Comment: Well, we earned another corner.\n2:29 Comment: Let's look at Napoli. A very bright series, they have been unbeaten lately in the Italian Championship.\n2:40 Comment: But how did they react to the events in Madrid? That's what's interesting.\n2:45 Comment: Several players immediately appeared on the field who did not play in that match against Real.\n2:52 Comment: Serve into the very center of the penalty area.\n2:54 Comment: Here Sorrentino, under pressure from thugs and kulebali, does not dare to go out.\n2:59 Comment: Selection for Napoli.\n3:1 Comment: Alan. A lot of attacks go through it. The Brazilian is really wrong here.\n3:6 Comment: Interception from Kyiv and the opportunity to escape on a counterattack.\n3:10 Comment: But Ingles has no place here.\n3:15 Comment: Translation to the end. Incinio helps.\n3:19 Comment: And they kicked.\n3:21 Comment: So, Naples’ previous defeat in the Italian Championship dates back to...\n3:29 Comment: 29th of October.\n3:32 Comment: This is round 11.\n3:33 Comment: Lost to Juventus with a score of 1-2.\n3:36 Comment: After that there were 4 scoring draws.\n3:44 Comment: The rest is all victories.\n3:45 Comment: Moreover, the victories were with a score of 5-0, 5-3, 3-0, 3-1, 1-7.\n3:52 Comment: So we went to the balloon tank.\n3:55 Comment: Well, in general, of course, the Neapolitans’ performance is impressive.\n3:58 Comment: And this is very important.\n3:59 Comment: She is dynamic in attack.\n4:1 Comment: She has a lot of gear.\n4:6 Comment: Very difficult for an opponent.\n4:12 Comment: Well, as for Kyiv, here, first of all, there is complete order with defense.\n4:19 Comment: They miss a little.\n4:21 Comment: Although there were two matches in a row when Atalanta and Inter lost with scores of 1-4 and 1-3.\n4:28 Comment: Well, for the rest, again, one of the teams that really operate in the Italian style.\n4:35 Comment: If only there were 2-3 more of these Kievs for the championship, and it’s unlikely that we would have seen scores of 1-7, 3-5, and so on.\n4:44 Comment: In this regard, Rolanda Moran is a traditionalist.\n4:51 Comment: Napoleo attacks viciously in the first minutes.\n4:54 Comment: Lots of activity on the flanks.\n4:56 Comment: And there are also attacks in the center of the field.\n4:57 Comment: Profit.\n4:59 Comment: Opens with Jorginho.\n5:1 Comment: Jorginho is wrong.\n5:3 Comment: First time, by the way.\n5:5 Comment: I remember in the match against Milan.\n5:7 Comment: He made a fatal mistake.\n5:11 Comment: Milan then scored.\n5:15 Comment: And in general, at the moment he is not a starter.\n5:19 Comment: In this match he came out mostly.\n5:21 Comment: Doesn't do that very often lately.\n5:23 Comment: We see Maksimovich in the center of Napoleo's defense.\n5:29 Comment: Also a rare guest for the base.\n5:31 Comment: This is a violation of the rules.\n5:33 Comment: Of course, Insigna threw this ball past the opponent.\n5:37 Comment: Well, here he forced Alexandra Gamberi to foul.\n5:41 Comment: Gamberine caught his opponent on the hip.\n5:43 Comment: Although Gamberine's hip is somewhere at the level of Insignia's ear.\n5:49 Comment: Maksimovich and Kulikov.\n5:51 Comment: Maksimovic and Koulibaly are a pair of central defenders today.\n5:55 Comment: Raul Albioli was on the bench.\n5:59 Comment: He was responsible for one of the three goals.\n6:3 Comment: The first one to score was Benzema.\n6:7 Comment: We need to take a break after the visit to the city, where he played many matches.\n6:15 Comment: As a Real Madrid player.\n6:17 Comment: Hysai and Gulyam are full backs.\n6:19 Comment: Alan, Georginio, Hamshik.\n6:21 Comment: Central midfielders.\n6:23 Comment: Everything is clear here.\n6:25 Comment: Diawara was on the bench.\n6:27 Comment: Colijon on the right, Insigna on the left.\n6:29 Comment: And not Mertens, but Pavoletti.\n6:31 Comment: Today we also need to try Pavoletti in the starting lineup.\n6:33 Comment: It’s not for nothing that 18 million.\n6:35 Comment: So, Insigna free kick.\n6:37 Comment: There is no run-up.\n6:39 Comment: The blow is soft.\n6:41 Comment: And it seemed that a goal could not be avoided.\n6:43 Comment: But, it seems to me, on the replay we will see that Sorrentino pushed off in a timely manner.\n6:47 Comment: Come on.\n6:49 Comment: Doni was late for Sorrentino.\n6:51 Comment: I took two such steps.\n6:53 Comment: And the ball also dropped a little from top to bottom.\n6:55 Comment: Good shot.\n6:57 Comment: But still a moment.\n6:59 Comment: It was about a meter and a half from the bars.\n7:1 Comment: The Neapolitans are in a good mood.\n7:3 Comment: I think this is an important point.\n7:5 Comment: Maurizio Sari made this decision.\n7:7 Comment: I don’t know how popular it is anymore.\n7:9 Comment: Take it, shuffle it.\n7:11 Comment: Give me some cards.\n7:13 Comment: Let him not be shocked.\n7:15 Comment: But of course this is not true.\n7:17 Comment: Let Georginio play.\n7:19 Comment: Let Maksimovich play.\n7:21 Comment: Let Pavuletti play.\n7:23 Comment: These players were not involved in Madrid.\n7:29 Comment: Insignia. He's already in the penalty area.\n7:31 Comment: Waiting for his partners to pass to the far post.\n7:33 Comment: Kalikhon was late there.\n7:35 Comment: Kjeva has been fighting back exceptionally so far.\n7:39 Comment: With some tension.\n7:41 Comment: Gamshik plays in touch with Ghulyam.\n7:43 Comment: He visited the middle of the field.\n7:45 Comment: And he continues to give.\n7:47 Comment: Georginio.\n7:49 Comment: The whirlwind started.\n7:51 Comment: And the football players are very active.\n7:55 Comment: Kieva. They understand.\n7:57 Comment: This is a difficult moment for Kiev.\n7:59 Comment: Reservation in the first minutes.\n8:3 Comment: From Napoleon. Oh!\n8:5 Comment: This pass to Ingles could have gone into the corridor.\n8:7 Comment: In my opinion, Walter Birsi performed the program.\n8:9 Comment: And he failed here.\n8:15 Comment: Here the task was to direct the ball around the defender.\n8:19 Comment: Insignam.\n8:21 Comment: Very often with the ball.\n8:23 Comment: Active.\n8:25 Comment: Insigno plays much more often in the starting lineup,\n8:27 Comment: than in the previous seasons.\n8:29 Comment: Because after all Mertens\n8:31 Comment: transferred to the position of center forward.\n8:33 Comment: And Insigno\n8:35 Comment: practically the first main one,\n8:37 Comment: sometimes even a choice\n8:39 Comment: to the left ford.\n8:41 Comment: Hysai.\n8:43 Comment: Georginio.\n8:45 Comment: Intercept from Kiev.\n8:49 Comment: In defense on the left is Gobi, on the right is Cacciatore.\n8:51 Comment: In the center of Spoli and Gamberini.\n8:55 Comment: Radavan's defensive midfielder.\n8:57 Comment: Two more hubbacks of central Hetemai and Isku.\n8:59 Comment: But Khetemai will, of course, fall to the sideline.\n9:1 Comment: Isku is a little to the right.\n9:3 Comment: Further on the attack from the left is Birsa.\n9:5 Comment: On the right is Castro.\n9:9 Comment: Well, not clearly left and right.\n9:11 Comment: A little to the left and a little to the right.\n9:13 Comment: Well, the center forward is already here\n9:15 Comment: without any conditions.\n9:17 Comment: Ingles.\n9:23 Comment: Radavanovich.\n9:25 Comment: A couple of tricks.\n9:27 Comment: He juggled a ball.\n9:29 Comment: But it’s still very difficult to get into the attack.\n9:31 Comment: Kieva.\n9:33 Comment: Napoli is trying to cover the opponent with large forces\n9:35 Comment: already here, in his half of the field.\n9:39 Comment: By the will of this, the classic center forward acts.\n9:43 Comment: But many said that\n9:45 Comment: according to Valetti, maybe there wasn’t enough there\n9:47 Comment: in Madrid.\n9:49 Comment: A man who would cling to balls in the penalty area.\n9:51 Comment: Well, it was somehow stressful\n9:53 Comment: the same\n9:55 Comment: Ramos.\n9:57 Comment: And the rest of the defenders.\n9:59 Comment: Pepe left. Varan.\n10:1 Comment: But we must understand that\n10:3 Comment: he is completely without a week\n10:5 Comment: played a very short match in Naples during this\n10:7 Comment: team. And, of course, not completely\n10:9 Comment: probably involved in this one\n10:11 Comment: football Maurit Fursari.\n10:13 Comment: But this game is important.\n10:15 Comment: I repeat, Leonardo Pavoletti\n10:17 Comment: ex-Genoa forward.\n10:21 Comment: Today for the first time in the starting lineup\n10:25 Comment: Napoli.\n10:31 Comment: Well here, here in this picture\n10:33 Comment: of course nothing\n10:35 Comment: unexpected.\n10:37 Comment: Napoli\n10:39 Comment: one of the leaders of the Italian championship.\n10:41 Comment: This year he\n10:43 Comment: Firstly\n10:45 Comment: got into stage\n10:47 Comment: first round.\n10:49 Comment: And so\n10:51 Comment: this\n10:53 Comment: football\n10:55 Comment: footballer.\n10:57 Comment: And so\n10:59 Comment: this\n11:1 Comment: footballer.\n11:3 Comment: And so\n11:5 Comment: this\n11:7 Comment: footballer.\n11:9 Comment: Here's a familiar trick.\n11:11 Comment: Even Empoli\n11:13 Comment: Maurit Fursari was famous for it.\n11:15 Comment: When the sub-servant team controls the ball.\n11:17 Comment: And at some point\n11:19 Comment: There is a touch pass.\n11:21 Comment: It speeds up the attack.\n11:25 Comment: Well, it gives an opportunity\n11:27 Comment: more options\n11:29 Comment: to the one who receives this ball.\n11:31 Comment: Gamshik.\n11:33 Comment: Insignam. Insignam.\n11:35 Comment: This is the program.\n11:37 Comment: Into the penalty area towards Pavoletti.\n11:39 Comment: Look here.\n11:41 Comment: Ghoulam.\n11:43 Comment: Passed to Hamshik.\n11:45 Comment: Hamshik canopy. Discount\n11:47 Comment: from Pavoletti.\n11:49 Comment: Here we go again.\n11:51 Comment: Away from the penalty area they work\n11:53 Comment: often in two touches.\n11:55 Comment: As soon as it's already\n11:57 Comment: goes towards compaction.\n11:59 Comment: There's someone right there\n12:1 Comment: makes a touch pass.\n12:3 Comment: Now it was performed by Pavoletti, who made a discount.\n12:5 Comment: Well you see\n12:7 Comment: Here it seems to me that Gopi was rather lucky.\n12:9 Comment: He turned away\n12:11 Comment: from Keljehon and just into it\n12:13 Comment: the ball hit. But still\n12:15 Comment: did his job. Insignia on Hamsik.\n12:17 Comment: It's back on\n12:19 Comment: Gulyama. Soft\n12:21 Comment: translation into Hysai. Yes, right edge\n12:23 Comment: I also need to work a little more often.\n12:25 Comment: Because now\n12:27 Comment: the ball falls to the left. Where is Ghulyam?\n12:29 Comment: where is Gamshik?\n12:31 Comment: And where is Insigne?\n12:35 Comment: Careless pass from Ghulam\n12:37 Comment: Pepe Reina.\n12:39 Comment: But it's so calm here\n12:41 Comment: so cool on the ball.\n12:43 Comment: Look what kind of transmission he makes. She passes.\n12:45 Comment: More in spite of than thanks to.\n12:47 Comment: But it passes.\n12:51 Comment: Please note\n12:53 Comment: when will there be such moments again,\n12:55 Comment: how impressive Pepe Reina is.\n12:57 Comment: But you already know this when you’re in your fourth decade\n12:59 Comment: it suits you for a long time.\n13:1 Comment: Already won everything in the world.\n13:3 Comment: Together with the team.\n13:5 Comment: Here to worry and be nervous\n13:7 Comment: it's empty.\n13:9 Comment: To the left edge. Ghulyam is here.\n13:11 Comment: Gulyam is shifting to the center again.\n13:13 Comment: But he cleared the edge for Insigne.\n13:15 Comment: Insignia passed the ball.\n13:17 Comment: Great pass that didn't react to\n13:19 Comment: neither Throw Down nor Kalihon.\n13:21 Comment: How to.\n13:23 Comment: Insignia is good.\n13:25 Comment: Birsa.\n13:27 Comment: This is probably\n13:29 Comment: one of the most creative football players\n13:31 Comment: as part of Kiev.\n13:33 Comment: Beers.\n13:35 Comment: Such a midfielder.\n13:37 Comment: Best in the system\n13:39 Comment: goal plus assist for Kiev.\n13:41 Comment: He currently has 11 points.\n13:43 Comment: 4 goals and 7 assists.\n13:45 Comment: He is also the best assistant\n13:47 Comment: your team.\n13:51 Comment: Helps the England SM team.\n13:53 Comment: He handled this ball.\n13:59 Comment: Forward cast.\n14:1 Comment: And in the garden it turns out\n14:3 Comment: Lucas Castro.\n14:5 Comment: One of three Argentines\n14:7 Comment: as part of Kiev.\n14:9 Comment: His compatriots\n14:11 Comment: Nicholas Field,\n14:13 Comment: central defender.\n14:15 Comment: And Isko,\n14:17 Comment: working in the middle of the field.\n14:19 Comment: It is curious that Argentines\n14:21 Comment: in the starting lineup\n14:23 Comment: Napoleon doesn't.\n14:25 Comment: All. Disappeared.\n14:27 Comment: Together with Iguaim.\n14:29 Comment: Disappeared.\n14:33 Comment: By the way, they are not in stock either.\n14:35 Comment: Rolando Moran on your screens.\n14:37 Comment: He came to Kiev.\n14:39 Comment: Well not this season.\n14:41 Comment: You know,\n14:43 Comment: somehow the team is much more stable\n14:45 Comment: became.\n14:47 Comment: Football Kiev,\n14:49 Comment: well, not to say\n14:51 Comment: to be simple.\n14:53 Comment: He's understandable.\n14:55 Comment: At times it can even be linear.\n14:57 Comment: But come on\n14:59 Comment: Do something about this Kiev.\n15:1 Comment: They are very organized.\n15:4 Comment: The trainer’s instructions are carried out very well.\n15:8 Comment: And they very rarely float during the game.\n15:10 Comment: They take a hit.\n15:11 Comment: Kulebali.\n15:14 Comment: Hamshik helps the defenders go on the attack here.\n15:17 Comment: And I must say that Marek Hamsik also rendered a disservice.\n15:24 Comment: He played an undistinguished match in Madrid.\n15:27 Comment: Yes, he made an assist on Insigne.\n15:29 Comment: And Insigne with a brilliant decision in the first place.\n15:33 Comment: And the shot was good too.\n15:35 Comment: Opened the scoring in that match.\n15:37 Comment: But otherwise, of course, Marek was expected more from the main star of Naples.\n15:46 Comment: Spole hits forward.\n15:48 Comment: Birset gives a discount.\n15:50 Comment: Here it is, Naples football.\n15:51 Comment: Kyiv, I apologize.\n15:53 Comment: If Napoleon played such football, then perhaps he would no longer believe in all that is sacred.\n15:59 Comment: The pass to the flank did not go through.\n16:4 Comment: Here, again, Gobi works very competently.\n16:7 Comment: But Radovanovic is wrong.\n16:9 Comment: And Perparim Hatem.\n16:11 Comment: One of the most persistent, motor football players in Kyiv.\n16:15 Comment: Here he organizes such a party.\n16:17 Comment: Together with his partners, they managed to get out of the trap that Napoleon seemed to have driven them into.\n16:25 Comment: Further through Cachitoro, through the middle.\n16:28 Comment: There is already an error here.\n16:28 Comment: How long will Napoleon last with such a movement, with such dynamics?\n16:33 Comment: Napoleon works great without the ball.\n16:35 Comment: Maybe not everything works out with the ball.\n16:38 Comment: But when Kyiv has the ball, they immediately cover the opponent on all fronts.\n16:44 Comment: Insignia, translation.\n16:45 Comment: More often it is necessary, again, to transfer these balls from flank to flank,\n16:49 Comment: looking for any weaknesses in the defense of Kyiv.\n16:53 Comment: For now it is a three-line defense.\n16:55 Comment: Look, two strikers.\n16:57 Comment: They get in the way.\n16:58 Comment: The ball is played by the central defender.\n17:1 Comment: Four midfielders and four defenders.\n17:6 Comment: We must try to play between the lines.\n17:8 Comment: Like now.\n17:9 Comment: Incine.\n17:11 Comment: Jorginho to the left edge.\n17:12 Comment: It's more free here.\n17:13 Comment: Fazi Ghulam has the opportunity to play with three or four touches.\n17:16 Comment: Attention.\n17:17 Comment: Jorginho.\n17:18 Comment: Radavanovich covers him.\n17:19 Comment: And Kyiv counterattacked.\n17:22 Comment: Where, where, where?\n17:23 Comment: Options.\n17:23 Comment: Birsa in the middle.\n17:25 Comment: Further.\n17:25 Comment: Isko.\n17:26 Comment: Birsa.\n17:26 Comment: Well.\n17:26 Comment: And the offers were good.\n17:31 Comment: Look where Cacciatoro ran to.\n17:34 Comment: We haven't figured it out.\n17:36 Comment: Incine.\n17:39 Comment: He was also met in a timely manner.\n17:44 Comment: Translation to the right edge.\n17:53 Comment: Allan.\n17:55 Comment: Kyusai.\n17:56 Comment: Birsa.\n17:57 Comment: Further.\n17:57 Comment: Birsa.\n17:57 Comment: Further.\n17:58 Comment: Kaliho.\n17:58 Comment: Calihon is not yet noticeable chic.\n18:1 Comment: I repeat.\n18:3 Comment: It may be more pleasant for football players to work in the shadows.\n18:6 Comment: On the field.\n18:7 Comment: This is the left edge.\n18:10 Comment: She's in the dark.\n18:12 Comment: Maybe fresher, cooler.\n18:14 Comment: Or maybe the sun just doesn’t shine in your face.\n18:21 Comment: Calihon.\n18:22 Comment: Finally he has the ball.\n18:25 Comment: All.\n18:26 Comment: Rebuilt every time.\n18:29 Comment: One at a time, two players from the Verona team.\n18:33 Comment: Moves towards the one with the ball.\n18:34 Comment: Casting\n18:36 Comment: For some reason, it was not Pavoletti, but Incini who reacted to this transmission.\n18:40 Comment: Leandro Pavoletti hasn't noticed yet.\n18:48 Comment: An important chance, of course, for him.\n18:50 Comment: And Pavoletti also played for Jena this season.\n18:53 Comment: There, however, he was injured at some point.\n18:55 Comment: Well, 9 matches.\n18:56 Comment: Played matches for Genua.\n18:58 Comment: Scored three goals.\n19:1 Comment: In the previous season, he attracted the attention of big Italian clubs.\n19:7 Comment: He scored 14 goals in 25 matches.\n19:12 Comment: Well, he was good.\n19:14 Comment: He pushed through the defenders with his might.\n19:17 Comment: He gave good discounts.\n19:18 Comment: He can do all this.\n19:20 Comment: And, I repeat, it was purchased for 18 million.\n19:24 Comment: Well, actually\n19:26 Comment: when it became clear that Pavoletti was moving to Naples,\n19:30 Comment: Napoleon could have easily released Gabiedini to some other team.\n19:36 Comment: Gabiedini eventually moved to England and has already scored several goals.\n19:47 Comment: Of course, there was a lot of talk after that very defeat.\n19:52 Comment: The Italians had great hopes.\n19:56 Comment: Specialists, analysts, and fans too about Naples’ performance.\n20:3 Comment: Even if the fate was unmerciful, the current winner of the Champions League was immediately 1-8.\n20:12 Comment: Of course, he won't wish it on anyone.\n20:14 Comment: But, nevertheless, Napoleon started the match well.\n20:19 Comment: He scored a goal and then sat down very deep.\n20:24 Comment: Someone again criticized for\n20:26 Comment: that I didn't have enough courage.\n20:27 Comment: But here are the blows from a distance.\n20:28 Comment: Here Keva covers everything.\n20:31 Comment: Napoleon is trying to stir things up a little there.\n20:34 Comment: Hamshik in touch.\n20:36 Comment: There would be more, more of these decisions.\n20:39 Comment: When the ball reaches the other player without pause.\n20:43 Comment: More touch passes.\n20:45 Comment: Just in touch, probably, Insi didn’t want to make a pass.\n20:49 Comment: As a result, translation.\n20:53 Comment: The transmission has passed.\n20:55 Comment: And surprise.\n20:56 Comment: Played unsuccessfully when handling Inglese.\n21:1 Comment: Well, that's a separate conversation.\n21:4 Comment: He is now the best striker on his team.\n21:8 Comment: Six goals in the championship.\n21:9 Comment: Two balls, though both are in the cup.\n21:13 Comment: Eight goals in a season.\n21:16 Comment: Great.\n21:26 Comment: Although, of course, there were those who defended Napoleon.\n21:31 Comment: Well, take the same Orega Saki, who, of course, is always listened to after the game before them.\n21:38 Comment: And Saki said that actually we need to thank Napoleon that they reached one-eighth in the Champions League final.\n21:44 Comment: Few teams, of course, not counting Juventus and Italian teams, even reach this stage.\n21:52 Comment: Lichon shot from a distance.\n21:54 Comment: Not the most prepared.\n21:56 Comment: Attempt.\n21:58 Comment: Well, probably the most important story.\n22:2 Comment: The story is that Napole president Aurelio de Laurentins criticized Maurizio Sari after the defeat to Real Madrid.\n22:13 Comment: Well, having stated that he allegedly made a mistake with the composition.\n22:17 Comment: Although the composition, well, absolutely standard, reliable, as it should be, was exhibited.\n22:24 Comment: Maybe there.\n22:26 Comment: Alan, a little more experienced, instead of Diavar, who, by the way, was good in attack, but it was in destruction that he did not always succeed, this young man.\n22:37 Comment: Well, that's not the point.\n22:38 Comment: He criticized, and also began to say some platitudes about how his heart was not Neapolitan enough, and so on, and so on.\n22:45 Comment: Well, there is only one Neapolitan here, Nsigno.\n22:48 Comment: What can we say?\n22:50 Comment: Or maybe Hamshir, over these long years, has also long ago become his own Neapolitan.\n22:55 Comment: But that's not what this is about.\n22:56 Comment: Yes, probably this Mojo, probably this kind of masculinity, courage was missing in some episodes.\n23:4 Comment: But guys, well, Real.\n23:6 Comment: This is Madrid.\n23:7 Comment: Not all of them, even if experienced footballers played at this stadium, well, even there, Kalikhon, of course, played with Raul Albel here very, very much.\n23:16 Comment: Nevertheless.\n23:17 Comment: Was criticized in Sarah by his president, completely unexpectedly.\n23:21 Comment: Many came to Sarah's defense.\n23:23 Comment: We didn't understand this issue.\n23:24 Comment: They didn’t understand this attack by de Laurettins.\n23:27 Comment: And many predict Sarah’s separation from Napoleon at the end of the season.\n23:35 Comment: Well, you know, I deliberately dedicated such a long story to the situation of Sarah de Laurettins.\n23:44 Comment: Because it was absolutely necessary to talk about it in order to understand what the political situation in the club is now.\n23:51 Comment: But even during this time, neither one nor the other created a single sensible attack.\n23:52 Comment: And, of course, not only.\n23:53 Comment: Because Kieva defended in the first minutes.\n23:55 Comment: That's what's important.\n23:56 Comment: It was clear that Napoleon was emotional, yes, some kind of revanchist, maybe it would be better, of course, to organize a revenge against Real.\n24:4 Comment: But they owe it to the fans.\n24:7 Comment: The critics had to respond.\n24:8 Comment: They, of course, rushed forward.\n24:10 Comment: But nothing of that kind was created.\n24:12 Comment: Well, here Pavaletti handles this ball with three or four touches.\n24:17 Comment: By the way, in the end he took possession of it.\n24:19 Comment: Well, of course, I don’t know.\n24:20 Comment: But of course I don't know.\n24:21 Comment: By the way, in the end he took possession of it.\n24:23 Comment: Nsine.\n24:24 Comment: Alan.\n24:26 Comment: Ghoulam.\n24:27 Comment: Georgini.\n24:29 Comment: He has good dispatching skills.\n24:32 Comment: The field sees great.\n24:34 Comment: Always keep your head up.\n24:37 Comment: Touch.\n24:38 Comment: Alan.\n24:39 Comment: Readable transmission.\n24:41 Comment: Kieva copes.\n24:42 Comment: Very tenacious, trained defense.\n24:47 Comment: Although, you know, today the same newspaper planned something completely different.\n24:49 Comment: Yes.\n24:50 Comment: I planned a completely different line-up of central defenders.\n24:55 Comment: We see that Spoli and Gamberini entered the center of defense today.\n25:1 Comment: And we were talking about Daineli and Tsesar.\n25:5 Comment: But it is important that there is someone to choose from.\n25:9 Comment: Well, Spoli and Gamberini are also quite experienced guys.\n25:14 Comment: Ghoulam.\n25:15 Comment: The referee sees a handball here.\n25:18 Comment: By the way, there are very few stops, right?\n25:19 Comment: Few fouls.\n25:20 Comment: There are few cases when the ball even goes out of bounds.\n25:25 Comment: Anyway.\n25:26 Comment: Well, here is a rare case when a trill sounded.\n25:30 Comment: Incine on Jorginho.\n25:31 Comment: Jorginho returns either Insina or Ghulam.\n25:35 Comment: And Gulyam still earns a corner for his team.\n25:40 Comment: It's an important matter.\n25:44 Comment: Pavoletti is in the spotlight.\n25:46 Comment: High\n25:48 Comment: Shoulder\n25:49 Comment: Oh, overall belligerent looking.\n25:55 Comment: 3-0 on corners in favor of Naples.\n25:58 Comment: Nothing unusual.\n25:59 Comment: That's how it should have been.\n26:1 Comment: Although, if Kieva earns its standard.\n26:4 Comment: Oh, there, of course, every living thing will die.\n26:8 Comment: Incine.\n26:9 Comment: His opponent read his feint.\n26:12 Comment: It was Castro.\n26:13 Comment: Radavanovich hesitates.\n26:15 Comment: However, there were also few offers.\n26:17 Comment: And now the pace is completely different.\n26:20 Comment: There is already a positioning here.\n26:21 Comment: And in terms of position, Chieva is not the best team in Italy.\n26:25 Comment: Least.\n26:26 Comment: Cacciatore.\n26:32 Comment: Risk made a deft turn here.\n26:38 Comment: And Perparim Hetemaj takes the ball.\n26:43 Comment: For some reason he suddenly teleported.\n26:45 Comment: To the right edge.\n26:48 Comment: Hetemaj, of course, works great on the other side.\n26:54 Comment: By the way, that’s where he went.\n26:58 Comment: So, Alan.\n27:1 Comment: I wouldn’t be surprised if Naples have 80% of the ball here.\n27:8 Comment: Completely different philosophy of the game.\n27:10 Comment: By Roland Moran.\n27:12 Comment: And Sarri.\n27:13 Comment: And the performers are different.\n27:14 Comment: Attention, counterattack.\n27:16 Comment: Inglese!\n27:17 Comment: Goal chance!\n27:19 Comment: The first in this match is for Kiev.\n27:23 Comment: But here we go again.\n27:26 Comment: This is a very important skill for the Kiev team to confuse Napoles in such a psychological way.\n27:36 Comment: It seems like they gave everything to them.\n27:38 Comment: Both the territory and the ball.\n27:40 Comment: And initiative, of course.\n27:43 Comment: But they are always waiting for the moment when they can run away by intercepting the ball.\n27:47 Comment: And organize a counterattack.\n27:49 Comment: This is only the second counterattack at Kiev.\n27:51 Comment: Remember the first one?\n27:52 Comment: When Radalanovic and Isko didn’t sort it out, in my opinion.\n27:55 Comment: Here's the second one. That's all.\n27:57 Comment: Scoring chance.\n27:58 Comment: Almost a one-on-one exit.\n27:59 Comment: Insigna is wrong.\n28:1 Comment: Interception.\n28:2 Comment: And, in principle, a rather convenient transfer from Ingles.\n28:6 Comment: And here, without thinking for too long, he hits the far corner.\n28:9 Comment: And Pepe Reina gives the command.\n28:12 Comment: Pepe Reina took the ideal position.\n28:15 Comment: He moved a little closer to the bar.\n28:18 Comment: But this was enough to jump to the ball.\n28:22 Comment: Inconvenient, of course, for the goalkeeper.\n28:25 Comment: So the bottom is counter-movement.\n28:27 Comment: It took off a little.\n28:29 Comment: But Reina managed.\n28:31 Comment: There are no penalties here.\n28:33 Comment: Again, in a match where the whistles sound twice every half hour.\n28:36 Comment: Put these falls like dots.\n28:39 Comment: Well, I beg you.\n28:40 Comment: Georges Inyo.\n28:41 Comment: Good presentation.\n28:42 Comment: But Gobi copes.\n28:45 Comment: Rebound for Pabuletti.\n28:47 Comment: Calihon.\n28:49 Comment: From the left leg.\n28:50 Comment: And still definitely Insigne.\n28:52 Comment: Near Hamshik.\n28:53 Comment: Come on.\n28:54 Comment: Offset to the center.\n28:55 Comment: No.\n28:56 Comment: Hamshik plays wider.\n28:57 Comment: And Allah.\n28:59 Comment: Being a Udinese player, he, of course, scored more often.\n29:4 Comment: This season he is not always in the starting lineup.\n29:9 Comment: There is no competition here.\n29:10 Comment: Here the super talent Diawara was included in the lineup.\n29:15 Comment: Not really.\n29:16 Comment: To knock down such a colossus, you have to try hard to knock it down.\n29:26 Comment: The game has come to life a little.\n29:28 Comment: Napoleon felt that this Kiev was no joke.\n29:31 Comment: Any mistake, gross or not, can turn into a dangerous counterattack.\n29:37 Comment: And Inglei has the first moment.\n29:40 Comment: And one more mistake.\n29:46 Comment: Castro plays technically.\n29:51 Comment: Well, probably this last trick was unnecessary.\n29:56 Comment: Moreover, they were all like that.\n29:58 Comment: Repeating in the same style.\n30:1 Comment: The defenders have already read it.\n30:3 Comment: Zhorzhinem.\n30:4 Comment: And you see, under this pressure, another Napoleon player makes a mistake.\n30:8 Comment: But Allan.\n30:9 Comment: This is where the whole thing gets fixed.\n30:11 Comment: Gamshik.\n30:12 Comment: Shire plays Hysai.\n30:14 Comment: Hysai very rarely joins in attacks.\n30:20 Comment: But usually more active.\n30:22 Comment: Allan.\n30:24 Comment: You won’t be able to throw at Kaliho anymore.\n30:26 Comment: On Hysai.\n30:28 Comment: The translation is possible from the left foot.\n30:30 Comment: Insigna himself.\n30:31 Comment: You have to decide for yourself here.\n30:33 Comment: And a blow.\n30:34 Comment: Goal.\n30:39 Comment: Lorenzo Insigna.\n30:42 Comment: In the second match in a row he scores a goal.\n30:45 Comment: Before that, the week before that there was a goal against Real Madrid.\n30:50 Comment: Now the ball is in Kiev's goal.\n30:53 Comment: And Padi learns that it is more difficult.\n30:58 Comment: No, I'm joking, of course.\n31:0 Comment: But in such matches, when little is going on in the attack, of course, performing tricks are very important.\n31:8 Comment: Game skills.\n31:10 Comment: Gameplay skills.\n31:12 Comment: One to one or even one to two.\n31:14 Comment: Insigne moves so sharply to the center.\n31:17 Comment: But this is his favorite trick, that even two experienced defenders do not have time to move.\n31:23 Comment: They don't have time to cover it.\n31:25 Comment: Everything here is somehow readable and expected.\n31:28 Comment: Insignia put such goals on stream.\n31:31 Comment: This is his eighth goal in the current championship.\n31:34 Comment: Bravo, Lorenzo.\n31:35 Comment: Bravo.\n31:36 Comment: Well, here’s a completely different kalinkor.\n31:38 Comment: It seems like the last minutes,\n31:40 Comment: Actually, Kieva defended without any problems.\n31:44 Comment: There were no exacerbations.\n31:46 Comment: But you will see the first connection of Alseid Hessai.\n31:52 Comment: So good at attacking.\n31:54 Comment: Timely translation.\n31:56 Comment: Here, however, is the answer.\n31:59 Comment: Ketemae.\n32:0 Comment: Ketemae under the right ball.\n32:2 Comment: And he makes money.\n32:6 Comment: Either an out or a corner.\n32:12 Comment: More like the second one.\n32:14 Comment: You see, as soon as I passed the pass to Insigne in the penalty area,\n32:20 Comment: when he had time to make a decision.\n32:24 Comment: For a while we found ourselves with a one-on-one defender.\n32:27 Comment: The second one is a little later.\n32:30 Comment: Weak permission reacted.\n32:33 Comment: How immediately Insigne explodes and scores.\n32:36 Comment: There was a counterattack.\n32:38 Comment: But on counterattacks Napolei is very dangerous.\n32:41 Comment: Pavoletti.\n32:46 Comment: He fell over the edge.\n32:48 Comment: Gamshik is already here.\n32:49 Comment: And again the position.\n32:51 Comment: Now, of course, there is no need to rush anywhere.\n32:54 Comment: Now it's a different story.\n32:57 Comment: But I am sure that Napoleon is unlikely to be present in this case.\n33:1 Comment: But I’m sure that Napoleon is unlikely to have much fun in this match.\n33:4 Comment: This, of course, is one of those teams for which, if it goes well, then everything goes literally.\n33:12 Comment: Everyone can score, and score goals, and so on.\n33:16 Comment: But Kyeva is definitely not a team that will fall apart.\n33:20 Comment: Let's go.\n33:22 Comment: No. They will be collected until the last moment.\n33:27 Comment: It's rare that Chieva allows their goal to be scored this season.\n33:31 Comment: But this is more than two goals.\n33:34 Comment: Well, there were only three such cases.\n33:37 Comment: Four, forgiveness.\n33:39 Comment: In the game with Milan, in the game with Roma, in the game with Atalanta, in the game with Inter.\n33:44 Comment: And with the teams at the top of the tournament table.\n33:52 Comment: Well, for example, Juventus scored only twice in the first round of Chiev.\n33:58 Comment: But you understand, so as not to pay 7-5-studi for unified participants.\n34:5 Comment: Emerald has not been forgotten.\n34:7 Comment: It's so different...\n34:10 Comment: Nanya Khasanova.\n34:13 Comment: Well, that's where\n34:23 Comment: movies.\n34:24 Comment: Edition.\n34:26 Comment: He has gained a few of them this season.\n34:39 Comment: Moreover, I will tell you that this is the first successful pass for the Albanian in the current championship.\n34:46 Comment: Wow! Pepa Reinan is here.\n34:49 Comment: Well, Kyusai, in my opinion, is the second time in this match that he gives away some kind of trick.\n34:56 Comment: Well, in general, not the most convenient pass for a goalkeeper.\n34:58 Comment: He apologizes to Pepa Reina, but I repeat, Pepa’s footwork is so great.\n35:6 Comment: It seems to me that the Spanish goalkeeper must do this too.\n35:10 Comment: They also often have fun in the squares at the beginning of training.\n35:17 Comment: In general, I mean that he even...\n35:19 Comment: Even the most convenient transmission can be described. He can handle it.\n35:26 Comment: Touch of passes from Kyusai. This has already been done well.\n35:30 Comment: Heel Calijon and Jorginho.\n35:34 Comment: They ruin a great attack.\n35:39 Comment: And a longitudinal pass.\n35:42 Comment: The result was a magnificent and short Kalihon.\n35:45 Comment: They played well with Jorginho.\n35:47 Comment: But Jorginho...\n35:48 Comment: I slightly preferred to hit in the right corner.\n35:51 Comment: It seems to me that, by the way, he had enough time to work on the ball.\n35:55 Comment: Already try to break through into the distance.\n35:59 Comment: Calijon on Jorginho.\n36:1 Comment: Napoleon is already working in a different mood.\n36:5 Comment: They calmed down a little.\n36:7 Comment: It is very important for the Nepolitans that they scored before the break.\n36:11 Comment: Because then they can push football players into such a burden.\n36:18 Comment: And it doesn’t have to be with goals.\n36:21 Comment: You'll get out of there.\n36:22 Comment: I already recalled the match against Juventus here in the first round.\n36:27 Comment: Then only in the second half Yuri opened the scoring.\n36:30 Comment: Kyiv later leveled it.\n36:32 Comment: But Miralem Kianij, I already see it like that in the ending.\n36:35 Comment: Minute 75-76.\n36:37 Comment: He scored.\n36:38 Comment: Accepted the victory.\n36:41 Comment: Incinia.\n36:42 Comment: Today, you see, on the one hand, he could turn into an anti-hero.\n36:51 Comment: Antihero of the first half.\n36:52 Comment: It was he who cut off the team in his cross pass.\n36:55 Comment: And Inglesi didn't score.\n36:57 Comment: But in the end he corrected himself.\n36:59 Comment: Because?\n37:0 Comment: Eighth.\n37:1 Comment: The eighth goal, I repeat, was scored by Lorenzo Insini in the current championship.\n37:7 Comment: Before that, he scored in the 23rd round in Voronezh.\n37:11 Comment: In the 23rd round in Volonia.\n37:13 Comment: In the 21st round at the Gates of Milan.\n37:16 Comment: See how beautiful it turns out.\n37:17 Comment: Through the tour.\n37:20 Comment: Well here.\n37:21 Comment: Oh, what a mistake.\n37:22 Comment: Gavshik makes the count.\n37:23 Comment: 2-0.\n37:24 Comment: What has happened to the defense of Kyiv now?\n37:27 Comment: How so?\n37:28 Comment: Experienced Sorrentino.\n37:31 Comment: Experienced Gambler.\n37:33 Comment: And other company.\n37:35 Comment: Although, in my opinion, from the field.\n37:37 Comment: He is the one who is now a football player.\n37:39 Comment: And he is now.\n37:40 Comment: As football players say.\n37:42 Comment: It worked with a transparent case.\n37:45 Comment: How they failed here to cope with the attack, which is already over.\n37:50 Comment: It seemed to be completed.\n37:53 Comment: Well, fantastic.\n37:54 Comment: Here it is a pass from the field.\n37:58 Comment: Was it him?\n37:59 Comment: No, Gobi made this mistake.\n38:2 Comment: Before this, it seemed to work perfectly.\n38:6 Comment: But Sorrentino.\n38:7 Comment: Well, it’s difficult, difficult to understand.\n38:9 Comment: There was probably some kind of command from Sorrentino.\n38:12 Comment: But on the other hand, if Gobi is not sure.\n38:15 Comment: Knock it out.\n38:16 Comment: Knock that ball out.\n38:18 Comment: Sorrentino doesn't catch the ball in the end.\n38:21 Comment: At his age.\n38:22 Comment: You can't read an episode like this.\n38:24 Comment: And Alan pushes the ball towards Hamsik.\n38:28 Comment: Marek Hamsik scores.\n38:30 Comment: 2-0.\n38:31 Comment: Well, in principle, the shop can probably be closed.\n38:33 Comment: It would seem that.\n38:34 Comment: But I will repeat.\n38:36 Comment: Kyiv team with character.\n38:38 Comment: And she will fight to the last.\n38:40 Comment: Georgini once again.\n38:42 Comment: Doesn't exactly play.\n38:44 Comment: Well, easy, easy, right?\n38:46 Comment: Napoleon scored easy goals.\n38:49 Comment: The Veroneans held out for half an hour.\n38:52 Comment: And here are those.\n38:56 Comment: Good transfer.\n38:57 Comment: The outer side of the foot is performed on Angles.\n39:0 Comment: But again, not everything is in order with the processing.\n39:2 Comment: Birsa.\n39:3 Comment: Ahhh.\n39:4 Comment: Birsa.\n39:8 Comment: Birsa on Castro.\n39:9 Comment: And the outside of the foot again.\n39:11 Comment: Either a pass or a strike.\n39:13 Comment: Cacciatore joins.\n39:16 Comment: To Birsa.\n39:18 Comment: Birsa is further on to Cachatore.\n39:25 Comment: A serve that Alan handles very easily.\n39:31 Comment: 2-0 at the end of the first half.\n39:34 Comment: Lorenzo Incinio and Marek Hamsik.\n39:36 Comment: They scored their goals.\n39:37 Comment: It seems to me one of the easiest goals Hamsik has scored this season.\n39:43 Comment: Well, he continues the pursuit of Maradona.\n39:45 Comment: Innings.\n39:46 Comment: Kulebali.\n39:47 Comment: Very reliable within the goalkeeper's area.\n39:50 Comment: Well, Kiev’s emotional story is understandable.\n39:55 Comment: Of course, we need to somehow respond to this super-successful stretch of Naples.\n40:1 Comment: We need to get active.\n40:3 Comment: Indulge in servings.\n40:5 Comment: Crush the opponent in his half of the field.\n40:8 Comment: Otherwise the fans won't understand.\n40:10 Comment: This is Marek Hamsik's tenth goal this season.\n40:16 Comment: A kind of anniversary.\n40:18 Comment: Before that, he, like Incinio, did not make his mark in the 23rd round game with Balu.\n40:23 Comment: But someone there didn’t kill them.\n40:25 Comment: Hamshik then scored a hat-trick.\n40:28 Comment: Thus, Marek Hamsik.\n40:31 Comment: For the history of his season.\n40:33 Comment: For the history of his performances in Naples.\n40:40 Comment: It's accumulated.\n40:43 Comment: Attention.\n40:47 Comment: I pause.\n40:49 Comment: Even theatrical.\n40:51 Comment: I'm actually just looking for statistics.\n40:53 Comment: I have it.\n40:55 Comment: 110 heads.\n40:57 Comment: You see, tenth of the season and 110th of his career.\n41:0 Comment: In Naples with Marek Hamsik.\n41:2 Comment: Five balls.\n41:4 Comment: Before Diego Armando Maradona.\n41:7 Comment: Oh, and yet he leaves the field.\n41:10 Comment: Just look.\n41:11 Comment: Still, he leaves the field.\n41:13 Comment: Alan, I confess, is one of my favorite players in Napoli.\n41:18 Comment: More precisely, I still liked him during his performances in Odinez.\n41:21 Comment: One man band.\n41:22 Comment: Take away, intercept, pass, hit.\n41:25 Comment: Has everything.\n41:26 Comment: But here, we see, he is holding on to his groin.\n41:30 Comment: Of course, colleague Masakovsky did a great job in one of the reports.\n41:35 Comment: Holds the inguinal ring.\n41:38 Comment: Just imagine this, right?\n41:40 Comment: Almost artistic gymnastics.\n41:43 Comment: But he leaves the field.\n41:45 Comment: Alan, unfortunately, gets injured.\n41:48 Comment: And he goes against him, but there is a positional replacement, Zelinsky.\n41:52 Comment: Submission into the penalty area.\n41:54 Comment: Peter Zelinsky.\n41:57 Comment: He was listed in the starting lineup.\n41:59 Comment: In the match against Real Madrid.\n42:3 Comment: Just the same, Alan replaced him in the second half.\n42:5 Comment: It is unlikely that anything will change radically.\n42:9 Comment: Zelinsky, of course, is not that good on defense.\n42:11 Comment: But he is probably even more creative in combination play.\n42:17 Comment: Standards.\n42:18 Comment: It's a very dangerous thing.\n42:20 Comment: This is up to Kiev.\n42:23 Comment: The presentations are very good, first of all, from Walter Birsk.\n42:29 Comment: You see, tall, with good rotation.\n42:32 Comment: Well, there are plenty of tall football players.\n42:34 Comment: Here Boberini, the same Gobbi, Radavanovich, Ingelese.\n42:41 Comment: Each of them can jump out.\n42:43 Comment: So, in fact, Beers has accumulated these programs.\n42:49 Comment: Including, thanks to free kicks.\n42:52 Comment: Let me remind you that he is the team's best assistant.\n42:56 Comment: 7 assists this season.\n42:59 Comment: Walter Birsa was in close-up.\n43:5 Comment: Jorginho.\n43:7 Comment: Great pass to Insigne.\n43:9 Comment: You can speed up.\n43:10 Comment: Offers to knock himself down.\n43:11 Comment: But he is surrounded by three rivals at once.\n43:13 Comment: Incine strikes.\n43:16 Comment: You see, along with Naples’ attack, even a flock of pigeons dispersed.\n43:21 Comment: But now she seems to be showing.\n43:23 Comment: Shows it to the people of Verona.\n43:24 Comment: There, there, towards the Rhine.\n43:27 Comment: You need to hit there.\n43:29 Comment: There is little left until the end of the first half.\n43:32 Comment: You need to tighten up your opponent a little more or intimidate him.\n43:36 Comment: In any case, it is necessary to indicate that Kyiv is not giving up.\n43:41 Comment: Kyiv is going to spoil the Neapolitan baby after the break.\n43:49 Comment: I’ll also tell you that Naples have 51 points.\n43:52 Comment: 2 behind Roma.\n43:54 Comment: 12 points behind Juve.\n43:57 Comment: Well, Atalanta Center is putting pressure there.\n44:0 Comment: Lumbago.\n44:2 Comment: Good presentation.\n44:4 Comment: Look what an original cut Insigne produces.\n44:8 Comment: Convenient for Pepe Reina.\n44:11 Comment: Kalidu Kulebalim found himself on the lawn.\n44:14 Comment: Where did he get this blow?\n44:17 Comment: Apparently an elbow from Inglese.\n44:20 Comment: One of the most powerful opponents was knocked out.\n44:25 Comment: Muscular, tall football players.\n44:28 Comment: The highest on the field.\n44:30 Comment: So we need to try harder.\n44:32 Comment: At the moment, in terms of tournaments, Kyiv has found itself in such a swamp story, with your permission.\n44:37 Comment: No, I'm not talking about revolutions.\n44:39 Comment: I mean motivation.\n44:41 Comment: The motivation now, of course, is not the most obvious in Kyiv.\n44:45 Comment: They are unlikely to win before the Eurocups.\n44:48 Comment: But of course this is not true.\n44:50 Comment: And that's not true.\n44:52 Comment: This is wrong.\n44:53 Comment: They are unlikely to make it to the Eurocups.\n44:56 Comment: By no means are they, of course, candidates for relegation.\n\nSecond Half:\n0:0 Comment: his defense played very poorly in conjunction with the goalkeeper, Gobi and Sorintino did not understand each other\n0:7 Comment: and so let's go to the second half, let's start with the host team at the gates of Sorintino\n0:16 Comment: on the left in defense gobi on the right kachatora gamberin from polly central defenders well who now\n0:24 Comment: Hetemay will probably be the defensive midfielder, together with Isko, these tasks will be solved by Birsa and\n0:32 Comment: the fire is also on the field, well, now Inglese and Migiorini make up a standard forward pair\n0:39 Comment: position attention feed from Birsa this is an absolutely faked story of Mijorini the truth and above\n0:47 Comment: on the field this makes a discount at the near post with a strong serve and then with your forehead like that softly\n0:54 Comment: a player on the corner of the penalty area cuts in, well, then how will it turn out to be a corner\n1:2 Comment: pepper, another serve of gamshki copes with how belligerent the first minutes of the 2nd half are\n1:12 Comment: Verona club is so unnecessary now the folder is not needed they were already ready for the reserve for rebounds\n1:20 Comment: it’s wonderful to impose a fight like that in the middle of the field\n1:24 Comment: but now there’s a pause, look, I even noticed, I even noticed how long Georgina will be on the lawn, yes\n1:32 Comment: Of course, it’s very unpleasant, by the way, it only took 25 seconds, but in any case, I’ve already told you the composition of it\n1:50 Comment: told about him\n1:54 Comment: and now look at another interception of attention and a blow, that is, they finally finished off Ingles\n2:1 Comment: he got a good good attitude over his opponent’s leg, again due to his inability to reveal his style in such a way\n2:11 Comment: mood and the penalty kick is triggered by the jack, the central striker on the field in attack also\n2:18 Comment: to his right is a collector on the left and not blue in the center of midfield, Jorginho\n2:24 Comment: hamshik and zelinsky in the first half, alan was injured zelinsky replaced him in right defense\n2:30 Comment: Fusay on the left ghouls center Koulibaly and Maksimovic Reina long play original but did not advance here\n2:45 Comment: touch on this transfer although one of them should have done it gobi and someone else is not the point in general\n2:54 Comment: I repeat once again, Urolanda Marana has a huge number of draws in stock, although not as many as\n3:3 Comment: Maurizio Sari because of these pranks of various options he was called Mr. 33 supposedly from him\n3:11 Comment: 33 options at once, you and so on, indeed, his field also scored a lot from set pieces, they attacked too\n3:20 Comment: in this regard, with\n3:24 Comment: Now we see I’m almost determined to earn these standards with their help\n3:33 Comment: organize some kind of joke near the gate of Peppe Rein, which is essentially treated with feet more often\n3:42 Comment: Pierce major and no serve is good and no goal no goal Ingles I don't use\n3:54 Comment: my second chance in this match great pass from mijori not true offside offside turned out to be the best\n4:2 Comment: the Kyiv striker made such a move, but it’s clear that he wanted to throw the ball away; the far corner was bigger\n4:9 Comment: in the end it looks like a partner’s reverse pass, but this is something completely different from Kyiv in the first half\n4:20 Comment: We haven't seen the personal heir of Mijorin and Mijorin and Mijorin and Mijorin and Mijorin and Mijorin and Mijorin and\n4:24 Comment: build\n4:32 Comment: We see that so far the Neapolitans have not been able to really work with the ball in the second half\n4:38 Comment: They also lose in the physical fight in the middle of the field\n4:42 Comment: I repeat, no matter how trite it may sound, but his team has the character of an action team and\n4:54 Comment: it works very well with mijorin and mijorin and mijorin and mijorin and mijorin and mijorin and mijorin and\n4:54 Comment: doesn't grow into pieces doesn't fall apart into puzzles always assembled concentrated\n5:3 Comment: Napoleev's good attack, everything somehow went well, not a pass back and already all the players' bodies were in defense\n5:11 Comment: in particular, they managed to rebuild and disassemble from their own\n5:19 Comment: and why is this lane really becoming one of the supporting\n5:24 Comment: defenders but we know that the player on the edge has functionality\n5:30 Comment: looks like\n5:33 Comment: violation of rules from Gubin\n5:43 Comment: Georgie nem goes to the sword jarges not also excellent serves\n5:48 Comment: By the way, a free kick can also be broken here, the blocking was by Hyus and here by\n5:54 Comment: legs got it at the behest of those looking at the deputy Brazilians Italians\n6:2 Comment: this turn here, of course, is a turn to drink everything to lose less, but the feed\n6:9 Comment: a good one can be performed\n6:14 Comment: This banana Georgie is not the best\n6:18 Comment: hears\n6:23 Comment: It seems that the Neapolitan and Sinny have sorted it out and the speed will be picking up\n6:30 Comment: nice try again 2008.\n6:33 Comment: blows up the game with his sharp actions\n6:40 Comment: he scored today I will repeat this on one side of the textured book\n6:45 Comment: specialty yalenler with a little bit of how\n6:48 Comment: voice away minograms humble standonas prima rosaach valencian pink vp cabin Moi tutti di l'amore bon esto il pensiero di casa.\n6:48 Comment: Maksimovich was working competently now.\n6:51 Comment: They paid attention, but maybe they’ll give it a repeat.\n6:55 Comment: Maksimovich put his hand on his shoulder.\n6:58 Comment: I pulled it a little.\n6:59 Comment: The tempo of the sprint race has slowed down.\n7:2 Comment: That's all.\n7:4 Comment: And the attacker is no longer able to reach.\n7:7 Comment: Ingles.\n7:9 Comment: She said that he was heating up this season.\n7:13 Comment: He scored a lot.\n7:14 Comment: In the previous match against Gress Susuolo, he scored a hat-three.\n7:22 Comment: He scored two goals with his head.\n7:24 Comment: It’s interesting that in one match this season he scored exactly the same amount as\n7:30 Comment: as much as for the entire season of the past.\n7:32 Comment: Three goals.\n7:33 Comment: Maksimovich is somehow uncertain with the ball.\n7:36 Comment: It was also taken from Torino for a lot of money.\n7:39 Comment: But he did not become a starter.\n7:41 Comment: And we probably understand why.\n7:42 Comment: Birsan.\n7:44 Comment: Kulebali.\n7:45 Comment: Sends the ball.\n7:48 Comment: No, not for the corner.\n7:49 Comment: There was...\n7:55 Comment: I must have overlooked something now.\n7:58 Comment: Either offside or...\n8:0 Comment: Yes, Beers, who received the ball, was probably offside.\n8:5 Comment: Kulebali.\n8:7 Comment: An attempt to perform some kind of plaster.\n8:10 Comment: On the move, pass towards Gulyam.\n8:12 Comment: Well, that's not true yet.\n8:14 Comment: Naples stays ahead.\n8:15 Comment: Yes, there was an attempt by Insigne.\n8:17 Comment: And more than that.\n8:20 Comment: In any case, it’s not like what happened in the second half.\n8:23 Comment: We relaxed early.\n8:25 Comment: We believed in ourselves.\n8:26 Comment: Dilinsky.\n8:27 Comment: On Ensign.\n8:28 Comment: That.\n8:29 Comment: On Pavoletti.\n8:31 Comment: The pass to Gamshik failed.\n8:32 Comment: A bit weak.\n8:34 Comment: Plus the ball was bouncing.\n8:36 Comment: Oh, what a selection from Georginio.\n8:38 Comment: And breaking the rules.\n8:39 Comment: This is a yellow card.\n8:41 Comment: Well, here, of course...\n8:44 Comment: Everything was obvious.\n8:47 Comment: Printer.\n8:48 Comment: Become the owner of this mustard plaster.\n8:52 Comment: Says that...\n8:53 Comment: Probably proves that this movement was...\n8:55 Comment: Too light.\n8:58 Comment: In order for the opponent to fall.\n9:1 Comment: Already...\n9:2 Comment: No, I held it.\n9:4 Comment: Yes.\n9:5 Comment: Picturesque to a certain extent.\n9:8 Comment: This fall was engineered...\n9:10 Comment: Georginho.\n9:11 Comment: But there was definitely a foul.\n9:14 Comment: Well, the way it was a disruption of the attack...\n9:17 Comment: To some extent, a promising outcome.\n9:20 Comment: Penalty and yellow card.\n9:22 Comment: Georginho will take the free kick himself.\n9:26 Comment: Pavoletti is out there somewhere.\n9:27 Comment: Kulebali is somewhere there.\n9:30 Comment: Well, from the high...\n9:31 Comment: From the high...\n9:33 Comment: Well, Gulyam, basically.\n9:36 Comment: The guy is powerful.\n9:38 Comment: Innings!\n9:40 Comment: Mejorin.\n9:43 Comment: Respect.\n9:44 Comment: Out of the game.\n9:50 Comment: Pavoletti.\n9:51 Comment: It’s clear that it’s important for him to excel in this game.\n9:54 Comment: First game with the starting lineup in the championship.\n9:57 Comment: AND...\n10:0 Comment: Talk about the fact that, well, a center forward has appeared.\n10:7 Comment: After, of course, the arrival of Milek.\n10:8 Comment: Another one.\n10:10 Comment: This is an option to somehow diversify the game.\n10:14 Comment: But of course this is not true.\n10:15 Comment: This is wrong.\n10:16 Comment: As for replacements.\n10:17 Comment: Yes, Arkady Ushmelik is on the bench today.\n10:22 Comment: Perhaps today we will see his return after a difficult\n10:26 Comment: injuries.\n10:27 Comment: Mertens is on the bench.\n10:30 Comment: Diawara on the bench.\n10:31 Comment: Marco Rokk.\n10:32 Comment: Defender of the Croatian national team.\n10:33 Comment: Ivan Strinich.\n10:34 Comment: Also a player on the Croatian national team.\n10:35 Comment: Occasional speaker.\n10:36 Comment: Raul Elbio.\n10:37 Comment: Vlad Kirikesh.\n10:38 Comment: In general, this is not true.\n10:39 Comment: This is wrong.\n10:48 Comment: All players of their national teams.\n10:49 Comment: Even Emmanuel Jackerim.\n10:50 Comment: It seems to me that his entry onto the field today is possible.\n10:51 Comment: Instead of the same Kalikhon, for example.\n10:55 Comment: Jekerim also recently scored a goal against Genoa.\n11:3 Comment: He scored too, it was his first appearance as a starter.\n11:5 Comment: composition.\n11:6 Comment: And he noted... more precisely, reacted to the confidence of the football player himself.\n11:9 Comment: Well, that's certainly not true.\n11:10 Comment: But of course this is not true.\n11:11 Comment: We have football players in Russia who, with all the collections\n11:12 Comment: can be.\n11:14 Comment: And so we are.\n11:16 Comment: Zelinsky attacked.\n11:18 Comment: He also scored.\n11:20 Comment: Gate of Genoa.\n11:22 Comment: Such a shot from outside the penalty area.\n11:24 Comment: I did everything right.\n11:25 Comment: Nobody... No, we met, of course, but at a distance.\n11:29 Comment: So it was time to take aim.\n11:31 Comment: Apply properly.\n11:33 Comment: Powerful, but not precise.\n11:35 Comment: Zelinsky.\n11:38 Comment: The future of the Polish national team, probably.\n11:41 Comment: We're sick.\n11:42 Comment: Easier to play.\n11:43 Comment: Pavaletti handles the hardest ball.\n11:46 Comment: But there were no options to play on the attack.\n11:50 Comment: My partner had to return this ball.\n11:53 Comment: Get sick.\n11:55 Comment: Hamshik in touch.\n11:58 Comment: The ball was bouncing. Not very comfortable.\n12:4 Comment: It is very important, again, to return the structure of the game for Naples.\n12:8 Comment: Just like it was in the first half.\n12:10 Comment: Lots of passes.\n12:11 Comment: Wide.\n12:12 Comment: Just so that Kev doesn't have any more chances.\n12:15 Comment: Zelinsky.\n12:16 Comment: Go!\n12:18 Comment: Peter Zelinsky.\n12:21 Comment: Scoring the ball.\n12:22 Comment: There was some ricochet.\n12:24 Comment: His second try.\n12:26 Comment: From this point in about three minutes.\n12:29 Comment: And he took advantage of his chance.\n12:32 Comment: Then he struck on horseback.\n12:34 Comment: Now I decided to go for a ride.\n12:37 Comment: In theory, probably with a dribbling strike to the right corner of Mitya.\n12:40 Comment: From here, yes.\n12:41 Comment: Luxurious option for repeat.\n12:43 Comment: Let's see.\n12:46 Comment: And he actually hit the far corner.\n12:48 Comment: To your left.\n12:49 Comment: But here, of course, everything was decided by the rebound.\n12:51 Comment: Absolutely.\n12:52 Comment: Here Nicholas Polley falls short.\n12:55 Comment: It would be better not to creep, to be honest.\n12:58 Comment: It only made it worse.\n13:0 Comment: Ricochet and goal.\n13:1 Comment: Zelinsky scored a goal.\n13:5 Comment: This is the fourth goal this season.\n13:9 Comment: I repeat.\n13:10 Comment: For the second time in a row he scores.\n13:11 Comment: In the second round in a row, Genua scored.\n13:16 Comment: By the way, at the 50th minute.\n13:19 Comment: Right now at Gate 58 of Chievo.\n13:23 Comment: Interesting statistics, by the way.\n13:26 Comment: Very curious.\n13:28 Comment: The fact is that he also scored his two previous goals in a row.\n13:31 Comment: In the 15th round to Inter.\n13:33 Comment: In the 16th round Kaleri.\n13:35 Comment: Then there is a long silence.\n13:38 Comment: And here again, in two rounds in a row, Zelinsky.\n13:43 Comment: Uncovers.\n13:44 Comment: Well, not your gun.\n13:45 Comment: But a hard blow.\n13:46 Comment: Little thing.\n13:47 Comment: 3-0.\n13:48 Comment: But now, probably, for sure.\n13:49 Comment: All.\n13:50 Comment: It's a pity.\n13:52 Comment: Chievo seemed more alive than dead after the break.\n13:53 Comment: After the break, the pulse was palpable.\n13:54 Comment: Well, now it’s unlikely to be thread-like.\n13:55 Comment: But, of course, it’s already 0-3, losing to one of the Championship leaders\n13:56 Comment: Italy.\n13:57 Comment: And it’s difficult to get yourself into a full pocket.\n13:58 Comment: But, of course, it’s already 0-3, losing to one of the Championship leaders\n13:59 Comment: Italy.\n14:0 Comment: And it’s difficult to get yourself into a full pocket.\n14:12 Comment: It seems to me that Roland Moran needs to think now\n14:15 Comment: about the freeze.\n14:17 Comment: There is Sekulina's goalkeeper Confetem.\n14:21 Comment: Defenders Daineli and Tsesar.\n14:23 Comment: Well, these ones have already played their own.\n14:28 Comment: It seems to me.\n14:29 Comment: Caesar.\n14:30 Comment: Dainel, more precisely, is generally one of the oldest football players of this Serie A season.\n14:34 Comment: 37 years.\n14:37 Comment: This is the 19th season he holds Serie A in a row.\n14:40 Comment: Can you imagine?\n14:41 Comment: There is also Sardo's defender.\n14:43 Comment: Maybe he can somehow freshen up the right edge?\n14:46 Comment: It would probably be better to do something specifically in the offensive line to replace them.\n14:51 Comment: As I see it.\n14:52 Comment: Nicolas Frey is also such an attacking defender.\n14:56 Comment: Deguzman, by the way, played for Napoleon.\n15:0 Comment: You can somehow try to play on the strings of his soul.\n15:6 Comment: And to find some revanchist sentiments, for example.\n15:10 Comment: Because in Naples they didn’t let him play very much.\n15:14 Comment: Nicola Regoni.\n15:16 Comment: Samuel Bastien.\n15:17 Comment: Billy Gates.\n15:19 Comment: It's all midfield.\n15:20 Comment: Fabio De Pauli.\n15:22 Comment: And Serge Gagpe.\n15:23 Comment: Alternatively, it seems to me that Incinia will continue to be here.\n15:28 Comment: Moments of your squandering.\n15:30 Comment: If not, then Gagpe may appear on the field.\n15:35 Comment: Well, I repeat, it seems to me that this is an ideal situation to return Arkadiusz Milik to the field.\n15:43 Comment: Sari.\n15:46 Comment: The last time Arkadiusz Milik was in a game was in the Italian Championship.\n15:52 Comment: In the seventh round, in a match, by the way, lost against Atalanta.\n16:0 Comment: He has four goals to his name.\n16:3 Comment: Well, it was also celebrated in the Champions League.\n16:7 Comment: Ganshik.\n16:9 Comment: Mejurini.\n16:10 Comment: That's where he is, where he's at work.\n16:11 Comment: By the way, he is a technical football player.\n16:13 Comment: A player who knows how to act original.\n16:18 Comment: Play heels.\n16:20 Comment: Invent some kind of unreadable program.\n16:22 Comment: This is the translation.\n16:24 Comment: Gobi.\n16:27 Comment: There were violations of the rules.\n16:29 Comment: But he succeeds.\n16:30 Comment: If Kyusai gained what speed.\n16:33 Comment: Almost sprinting.\n16:35 Comment: And just before Gobi was ready to broadcast, he inserted himself into the episode.\n16:41 Comment: 62nd minute.\n16:42 Comment: Kyiv.\n16:44 Comment: Napoleo 2-0.\n16:45 Comment: Gobi.\n16:47 Comment: Not what the corner wanted to earn.\n16:49 Comment: But in the end the pass went well.\n16:51 Comment: This is where Inglesa gets lost.\n16:52 Comment: I think it's time.\n16:53 Comment: It's time to give the guy a break.\n16:56 Comment: Collejo.\n16:57 Comment: But Hatemay, of course, did not forgive this.\n16:59 Comment: Yes.\n16:59 Comment: Sorry.\n17:0 Comment: No.\n17:1 Comment: What are you talking about?\n17:2 Comment: Even if Collejo had thrown the ball between his legs and run away.\n17:7 Comment: Hatemai would have caught up with him in every possible way.\n17:12 Comment: Even with some strange tackle.\n17:15 Comment: It turned out like this.\n17:16 Comment: Yellow.\n17:17 Comment: Cascasto.\n17:18 Comment: Leaves the field.\n17:20 Comment: And Jonathan de Guzman.\n17:22 Comment: One of the rarest cases in world football.\n17:27 Comment: I'm talking about the number, of course.\n17:28 Comment: Dutch-Canadian.\n17:35 Comment: De Guzman has number one.\n17:40 Comment: Primary goalkeeper Eo Sorrentino wears number 70.\n17:45 Comment: The reserves also have large numbers, so to speak.\n17:50 Comment: Sekulino 90.\n17:51 Comment: Confetto has 98.\n17:53 Comment: What a surname.\n17:56 Comment: Yes, but now there’s no time for sweets.\n17:58 Comment: Kyiv.\n17:59 Comment: It seems to me that this is also the story when...\n18:4 Comment: Well, first of all, yes, and you need to check yourself again for character.\n18:8 Comment: Rarely does anyone find strength, yes, at 0-3.\n18:12 Comment: Try to win back one ball, maybe even two.\n18:16 Comment: The big deal is playing with Napoleon.\n18:19 Comment: But at the same time, this is an opportunity for young people to check.\n18:24 Comment: Well, why not?\n18:25 Comment: Well, what exactly does Moran have to lose?\n18:27 Comment: For example, Fabio De Paoli.\n18:29 Comment: De Paoli.\n18:33 Comment: This is how it will be right.\n18:35 Comment: Born in 97.\n18:38 Comment: What a reason for a debut.\n18:43 Comment: Well, Samuel Bastien, a Belgian football player born in 1996.\n18:48 Comment: In this match, however, he even got to appear in the lineup.\n18:51 Comment: Attention.\n18:53 Comment: The ball is in play.\n18:54 Comment: Kick from Gamshik.\n18:56 Comment: He didn't leave the field there.\n18:58 Comment: I mean the ball, not Hamshik.\n19:5 Comment: Well, Napoleon is already having fun little by little.\n19:7 Comment: So Edak tries.\n19:12 Comment: From the flanks, in the center, ball control.\n19:16 Comment: It seems to me that now the team still needs to understand that it is important to instill confidence.\n19:24 Comment: To your center forward.\n19:25 Comment: It is important to play Pavoletti.\n19:27 Comment: Well, each of them has already scored this season.\n19:30 Comment: And Gamshik, and Nsini, and Kalifon.\n19:32 Comment: Zelinsky is already in fourth place.\n19:35 Comment: But Pavoletti.\n19:36 Comment: He's already on his debut goal.\n19:38 Comment: Innings.\n19:39 Comment: Just like Pavoletti.\n19:41 Comment: The selection is Zelinsky's.\n19:42 Comment: But this is a dangerous game.\n19:44 Comment: He raised his leg.\n19:48 Comment: Somehow they say it in football slang.\n19:50 Comment: Open, open ankle.\n19:52 Comment: Open spikes.\n19:53 Comment: He tried to take this ball away.\n19:55 Comment: Everything, of course, is fraught with injury.\n19:57 Comment: By the way, I can even hurt my opponent.\n19:59 Comment: Guzman in touch.\n20:15 Comment: Gamshik.\n20:16 Comment: Translation.\n20:18 Comment: Kyusai is good today.\n20:19 Comment: He burned.\n20:20 Comment: But not to the full extent.\n20:21 Comment: Here.\n20:22 Comment: Very good.\n20:23 Comment: He became the author of the assist for...\n20:31 Comment: To whom?\n20:32 Comment: On Insin, it turns out.\n20:33 Comment: Yes.\n20:34 Comment: Well, in general he is more productive in attack,\n20:37 Comment: than in Uziguli.\n20:38 Comment: We completely forgot about the Moroccans.\n20:42 Comment: Incine.\n20:43 Comment: Transfer to Kaliphon.\n20:44 Comment: Angular.\n20:45 Comment: And a corner is earned.\n20:47 Comment: No more.\n20:48 Comment: There's no way to knock it down.\n20:50 Comment: Punch through.\n20:51 Comment: I haven’t thrown any punches yet with the turn.\n20:57 Comment: Let's see.\n20:58 Comment: Great pass.\n20:59 Comment: How timely Insigne made it.\n21:2 Comment: He hesitated there literally for a moment.\n21:5 Comment: Kalifo would have already run offside.\n21:10 Comment: Angular.\n21:14 Comment: By the way, it's interesting that Jonathan Guzman is still...\n21:21 Comment: For rent.\n21:22 Comment: Kills Sorintina with his fists.\n21:32 Comment: Yes Guzman.\n21:33 Comment: See, Guzman.\n21:34 Comment: Also a reason to figure it out.\n21:37 Comment: Well, that's not the point.\n21:39 Comment: It is unlikely that Jonathan is already capable of something drastic\n21:42 Comment: change the game.\n21:43 Comment: I repeat.\n21:44 Comment: He began his Italian career in Naples.\n21:47 Comment: But here's attention.\n21:49 Comment: There was conteústvo.\n21:51 Comment: Sorintinu with penalty poslo did not freeze chartery ball with\n22:1 Comment: theseorarail rode the necessary heure ectin\n22:6 Comment: istoishnikov.\n22:9 Comment: Ritley.\n22:11 Comment: TANK is always worth it.\n22:16 Comment: ovec,\n22:17 Comment: accelerator IL angles.\n22:18 Comment: Vihon, a hard ball to handle\n22:22 Comment: Well, I'm out of luck\n22:24 Comment: Still finished at Kuzman's expense\n22:27 Comment: Career - how it began\n22:29 Comment: Feinordi was one of the leaders\n22:30 Comment: By the way, it was spotted in Malerka\n22:34 Comment: And in Villarreal\n22:35 Comment: More like a substitute player\n22:37 Comment: Then Swansea\n22:39 Comment: Where did you play on loan?\n22:41 Comment: And here is an attempt to prove yourself in Naples\n22:43 Comment: I even scored\n22:44 Comment: I even played in the first team more than once\n22:46 Comment: But still lost the competition\n22:49 Comment: That's why it still belongs to Napoleon\n22:53 Comment: To the idiotic rules\n22:55 Comment: Similar to what is often used in RSOPL\n22:59 Comment: When they don't let football players play\n23:1 Comment: Against teams that own the rights\n23:4 Comment: Well then\n23:4 Comment: From our, from a clinical point of view\n23:7 Comment: And with the commentary, of course, there are no rules about anything\n23:9 Comment: But for managers\n23:12 Comment: This is it\n23:13 Comment: Protect yourself, right?\n23:16 Comment: Here he was on loan in Karp and here in Kyiv\n23:20 Comment: Ramshik\n23:25 Comment: The dispatcher stopped his attempt\n23:30 Comment: Girsan\n23:33 Comment: Girsan carries the ball on himself\n23:35 Comment: And Coulibaly is apparently stepping on his ankle here\n23:38 Comment: It's a penalty\n23:40 Comment: Possibly one of the most dangerous\n23:41 Comment: Which will be near the gate\n23:43 Comment: Pepe Reina\n23:46 Comment: In the Coulibaly series\n23:47 Comment: He had time\n23:49 Comment: Got injured\n23:51 Comment: Without him, of course, the center of defense\n23:53 Comment: Today's Naples\n23:55 Comment: Not at all\n23:57 Comment: Maksimovic with Raul Albiol\n24:0 Comment: Yes, he seems athletic, tall, but\n24:3 Comment: Not as confident as Coulibaly\n24:7 Comment: Well, that’s what they did to this self-confident Coulibaly in Madrid, right?\n24:11 Comment: We remember the second goal and how Cristiano Ronaldo scored it close to the goalkeeper\n24:16 Comment: It's a free kick, right hand\n24:20 Comment: Not the one that means\n24:22 Comment: Good presentation\n24:23 Comment: And here, of course, Pavaletti is close to getting injured\n24:29 Comment: Bent very low there\n24:32 Comment: Well, at least this way, yes, it helped the team\n24:34 Comment: And the spikes whistled to the opponents very close to their heads\n24:39 Comment: Head one more\n24:42 Comment: Pavaletti plays with his head again\n24:46 Comment: Well, Zelinsky is working here\n24:53 Comment: Does it very well\n24:55 Comment: Good takeaway, it's always a bit of a pass\n24:58 Comment: And went on the attack\n25:1 Comment: Well, Gagpek, as I said, will probably replace Ingles\n25:6 Comment: Yes\n25:8 Comment: Not Roberto Ingles' best match\n25:11 Comment: Opened well several times, had two chances\n25:14 Comment: In the first half, remember, counterattack\n25:15 Comment: Roberto Ingles, who was in the first half, remember, in the first half\n25:16 Comment: Incini began, counterattack of Kyiv\n25:18 Comment: Then in the second half there was also a counter-offensive, where he missed his header\n25:23 Comment: But before that he also ran offside\n25:25 Comment: And now, attention, an even more important replacement\n25:27 Comment: Arkady Shmilik\n25:29 Comment: Enters the field\n25:32 Comment: Pavaletti leaves this field\n25:35 Comment: We meet Milik for the first time in the game\n25:39 Comment: After an unfortunate cruciate ligament rupture\n25:43 Comment: Finally!\n25:45 Comment: Poland rejoices\n25:46 Comment: One or two national team players are now in the starting lineup\n25:50 Comment: One of the leading teams in Italy\n25:51 Comment: Why not score on Milik, huh?\n25:57 Comment: In this game\n25:58 Comment: Trichon\n25:59 Comment: Swung the joint\n26:0 Comment: Seven league matches, four goals\n26:3 Comment: Milik scored doubles twice\n26:8 Comment: I scored doubles in the game with Milan, I remember\n26:14 Comment: He did it\n26:16 Comment: There was also a match with Bologne\n26:20 Comment: Moreover, I’ll tell you that three takes were designed by Milik\n26:23 Comment: He also scored two goals against Dynamo Kyiv in the champion's game\n26:27 Comment: Let's go\n26:27 Comment: Meggorini scores a goal\n26:30 Comment: Meggorini!\n26:32 Comment: Not without aesthetics\n26:33 Comment: Like I told you\n26:35 Comment: Meggiorini is a person who spins the ball very skillfully\n26:39 Comment: Although the guy himself is big\n26:41 Comment: Good processing\n26:46 Comment: Only the third goal this season\n26:48 Comment: But he is not the first\n26:50 Comment: In all senses\n26:52 Comment: He's from the depths\n26:54 Comment: But here I found myself on the cutting edge\n26:57 Comment: I rinsed the ball here with my stomach\n27:3 Comment: There was plenty of time\n27:4 Comment: Defense\n27:5 Comment: I fell asleep a little\n27:7 Comment: They failed to fulfill\n27:9 Comment: Exit from defense\n27:13 Comment: In order for the opponent to be offside\n27:16 Comment: And Meggorini 1-3\n27:18 Comment: I don't want to talk\n27:20 Comment: These topics\n27:21 Comment: The justice of this goal\n27:24 Comment: Whether Kyiv played this ball or not\n27:26 Comment: But, probably, that mood\n27:28 Comment: Which they showed in the second half\n27:30 Comment: This goal also led to\n27:34 Comment: And you know I didn't consider\n27:36 Comment: Who was the author of this absolutely luxurious pass?\n27:39 Comment: On Meggorini\n27:39 Comment: I think\n27:41 Comment: Somebody\n27:43 Comment: Companies\n27:46 Comment: Hatemaya\n27:47 Comment: Beers\n27:48 Comment: Well who?\n27:50 Comment: The same Deguzman\n27:52 Comment: I think it can fulfill\n27:54 Comment: This kind of transfer\n27:56 Comment: Yes, yes, Jonathan Deguzman\n28:0 Comment: Luxurious moment\n28:3 Comment: Well, not quite diagonal\n28:6 Comment: It was a cast\n28:7 Comment: Executed\n28:8 Comment: And Meggorini\n28:10 Comment: Third goal this season\n28:12 Comment: Before that, he distinguished himself in the game with Piscara away\n28:16 Comment: At home with Andoria\n28:18 Comment: In two cases these were winning goals\n28:22 Comment: By the way, in the first round\n28:24 Comment: Naples won\n28:27 Comment: Over Kyiv with a score of 2-0\n28:29 Comment: Calm, confident\n28:32 Comment: Already in the first half the ball was scored\n28:34 Comment: Manola was defeated\n28:35 Comment: Opened an account\n28:36 Comment: And Marek Hamsik\n28:38 Comment: Doubled the lead\n28:40 Comment: By the way, this was the first game\n28:42 Comment: The first game\n28:46 Comment: First game after injury\n28:48 Comment: Arkady Shamiliko, as far as I understand\n28:51 Comment: anyway\n28:56 Comment: 3-1\n28:58 Comment: Neapolitans still feel comfortable\n29:2 Comment: Well, Paveletti left the field\n29:6 Comment: I tried, I worked\n29:7 Comment: Well, to be honest, there are also shell trays here\n29:10 Comment: Today was not ideal\n29:11 Comment: Or maybe it didn’t open very well\n29:14 Comment: Or maybe it's the other way around\n29:15 Comment: By your actions\n29:16 Comment: Punched the central defenders\n29:18 Comment: And already Kalifon\n29:20 Comment: Kalifon doesn't feel any more comfortable now\n29:22 Comment: Attention, one more moment\n29:23 Comment: Gobi\n29:23 Comment: In a good shot\n29:26 Comment: Excellent pass through the break\n29:28 Comment: Here, of course, the hard worker Kalifon has time\n29:31 Comment: But come this program\n29:32 Comment: In my mind everything was great\n29:34 Comment: Virsa\n29:35 Comment: To the near post\n29:36 Comment: Gagpe, and above Chenopole had a moment\n29:38 Comment: I'll play ahead\n29:41 Comment: A little sharper\n29:42 Comment: Here you go\n29:44 Comment: Other story\n29:46 Comment: Time\n29:47 Comment: Flying donkeys\n29:50 Comment: Inspired\n29:53 Comment: One more moment\n29:54 Comment: One more blow\n29:57 Comment: This is what Maksimovich is doing\n29:58 Comment: Twice he interrupts this ball move\n30:2 Comment: And the stands got excited\n30:5 Comment: Virsa\n30:5 Comment: He has a backhand\n30:7 Comment: Maybe on the right\n30:8 Comment: Decide already\n30:9 Comment: Past the gate\n30:11 Comment: Great segment\n30:13 Comment: Goal\n30:14 Comment: Several dangerous hikes\n30:16 Comment: Here's the pitch\n30:17 Comment: We remember Gagpe before this too\n30:18 Comment: Yes, and both times Maksimovich\n30:19 Comment: Great guy here\n30:20 Comment: Nikolam\n30:21 Comment: And the serving went well too\n30:22 Comment: Well\n30:23 Comment: We're approaching a turning point in our game.\n30:24 Comment: Well I don't think so\n30:25 Comment: Too respectable football players\n30:26 Comment: To miss such an advantage\n30:27 Comment: Here you go\n30:28 Comment: Here\n30:46 Comment: Such an advantage\n30:47 Comment: In a game with the middle peasant\n30:48 Comment: Let it be strong\n30:49 Comment: But just in case\n30:51 Comment: It would probably be nice\n30:53 Comment: And the fourth circle\n30:54 Comment: Try to score\n30:59 Comment: Of course we must try to build\n31:1 Comment: Defense through aggressive attack\n31:3 Comment: Mepelitans\n31:4 Comment: Here at the end\n31:7 Comment: Zelinsky\n31:9 Comment: Milik on the field\n31:10 Comment: Left\n31:11 Comment: Two Poles\n31:13 Comment: Station wagon\n31:14 Comment: I think Jackie will give you the opportunity to breathe we 0 Jackie Rene who of course two or three\n31:26 Comment: I’m heartfelt that he showed at the European Championships, where he ran 13 to 14 kilometers\n31:34 Comment: in the game with the Spaniards in my opinion\n31:38 Comment: ability, well, now instead of California it seems quite\n31:44 Comment: It’s interesting that Napoleon’s best scorer is on the bench, and there’s a dead man on the bench.\n31:57 Comment: transfer to the touch of arrows and the sword, the field leaves here, no longer able to cope with his coordination\n32:11 Comment: 13 number and\n32:14 Comment: cheekbone\n32:15 Comment: of course not very good\n32:16 Comment: effective\n32:17 Comment: but only one pass all season and 2 plus 2\n32:24 Comment: passed\n32:25 Comment: how to play somehow, he spent a little more for him\n32:30 Comment: matches\n32:31 Comment: By the way, three years ago the lawsuit was in the area of ​​interests of Manchester\n32:38 Comment: City\n32:39 Comment: entrenched in Verona, a nice city by the way\n32:42 Comment: Nice\n32:44 Comment: And\n32:47 Comment: Here\n32:48 Comment: me\n32:49 Comment: on\n32:50 Comment: field\n32:51 Comment: passes\n32:52 Comment: By\n32:54 Comment: this day\n32:55 Comment: so and\n32:56 Comment: Here\n32:57 Comment: in that\n32:58 Comment: Kyiv\n32:59 Comment: Here\n33:0 Comment: not about\n33:1 Comment: performed the pass even at agility speeds\n33:2 Comment: And\n33:3 Comment: blue was missing\n33:4 Comment: Well, in the end he appears on the field\n33:5 Comment: 4\n33:6 Comment: dismantled\n33:7 Comment: called\n33:8 Comment: really a joker for this game\n33:9 Comment: need to\n33:10 Comment: in attack\n33:11 Comment: may be motor\n33:12 Comment: we have\n33:13 Comment: the crow will always work, but he doesn’t change the wheel for\n33:17 Comment: ainsi\n33:18 Comment: Same\n33:19 Comment: with your permission I will explain why\n33:21 Comment: In general, the field has always had balance\n33:25 Comment: And\n33:26 Comment: they will come with a different composition on the flanks in that the wheel\n33:30 Comment: he spent more time defending on the right\n33:33 Comment: A\n33:35 Comment: insinia returned more often to the attack show insinia returned much less often\n33:40 Comment: helped the ghulam but the ghouls were not on time in this regard\n33:42 Comment: in this regard probably\n33:43 Comment: more efficient than those players who were\n33:48 Comment: on the proposed plans and there was a certain balance in this\n33:52 Comment: koleha he works better on defense he is very durable\n33:55 Comment: I think that’s why, given what’s needed\n33:58 Comment: save he stayed on the blow like n what\n34:1 Comment: Well, maybe the pictures deceived us a little\n34:6 Comment: three\n34:7 Comment: three four\n34:9 Comment: the barbell was\n34:10 Comment: again from the middle of the floor\n34:11 Comment: this is the pass, there is no offside\n34:14 Comment: I've been gaping here\n34:17 Comment: bite\n34:18 Comment: And\n34:20 Comment: that's how it was\n34:21 Comment: two and a half meters\n34:26 Comment: good good anyway Kyiv Jackerina\n34:29 Comment: can play on the left, can play on the right, generally versatile\n34:34 Comment: Milik\n34:35 Comment: triggering didn't work for him\n34:41 Comment: antibiotics\n34:42 Comment: negation\n34:43 Comment: Fine\n34:44 Comment: Well damn\n34:45 Comment: is 안녕\n34:51 Comment: three more\n34:52 Comment: three\n34:53 Comment: veron aspire\n34:55 Comment: here\n34:56 Comment: He\n34:58 Comment: protected\n35:0 Comment: earlier\n35:1 Comment: YuAV trusted\n35:3 Comment: from U.S\n35:4 Comment: When\n35:5 Comment: bheiro\n35:6 Comment: we wish\n35:6 Comment: থ\n35:7 Comment: This\n35:8 Comment: For example\n35:9 Comment: cure\n35:10 Comment: person\n35:11 Comment: They have a normal standings.\n35:12 Comment: They can afford to fail.\n35:14 Comment: Homemade from Naples.\n35:16 Comment: But they hardly want it.\n35:20 Comment: That’s why they turn on and put pressure on us.\n35:23 Comment: Fresh GKP.\n35:25 Comment: He also added energy to the front line.\n35:32 Comment: And now the Verona team is pressing close to the opponent’s penalty area.\n35:38 Comment: And it’s time for them to get involved in the first half.\n35:45 Comment: This is how to play a game of impudence.\n35:53 Comment: Attention.\n35:55 Comment: Pierce with the ball.\n35:56 Comment: It's always dangerous.\n35:58 Comment: Massimo Gobi regularly visits the attack.\n36:6 Comment: Pierce.\n36:8 Comment: To the Gobi.\n36:10 Comment: Pierce again into the middle of the field.\n36:16 Comment: And here's the forward cast.\n36:17 Comment: There are two strikers.\n36:19 Comment: Gobi selection.\n36:20 Comment: But this is processing the back of the head.\n36:26 Comment: Milik.\n36:27 Comment: Touch makes a pass.\n36:28 Comment: Which turns out to be in the right direction.\n36:33 Comment: It's not the most accurate.\n36:34 Comment: But even the fleet-footed Jackie Rinney can't handle this race.\n36:38 Comment: Now the child is Jack СWE.\n36:40 Comment: Went to the group's endured situation.\n36:42 Comment: Roosters Championships이죠.\n36:44 Comment: And the forward came towards us, thumbs up.\n36:49 Comment: We are on this booked board.\n36:51 Comment: A little Anyways.\n36:52 Comment: He is now trying to leave.\n36:53 Comment: Space doing the last thing once and now.\n36:57 Comment: For him.\n36:58 Comment: Promise to miss.\n36:59 Comment: Necessary.\n37:1 Comment: You guys just didn’t understand.\n37:5 Comment: Well, they are at the beginning of 這些oxpot.\n37:6 Comment: But I'm losing the honor of you.\n37:8 Comment: Here.\n37:8 Comment: in italy it is rare to see this marco antonio pentagodi stadium\n37:14 Comment: it fills up so the upper tiers you saw, and in the general plan it’s often empty\n37:21 Comment: wait for the Verona terbi Verona is back in the series and then there will be\n37:28 Comment: derby and then the fan will be enough, or a visit from Juventus maybe somehow\n37:33 Comment: brighten up history, but we need to support our own, it’s clear that they’re trying, it’s clear that\n37:39 Comment: started fighting\n37:43 Comment: us\n37:48 Comment: I'm still looking at Milik, before that, knock him down\n37:52 Comment: I wonder how the king will play despite the fact that he has revealed himself as a ah, you see\n37:58 Comment: what other error was there? that’s also what was wrong\n38:3 Comment: either\n38:3 Comment: li but here is a peculiar fall from a bicycle, I remember that the World Championships\n38:9 Comment: 98 was the first time someone used such a term\n38:14 Comment: bike kick kick in the fall through yourself these scissors and in Roberto Carlos in\n38:23 Comment: in one of the matches he swung the ball with a similar style and it was called\n38:28 Comment: falling off a bicycle, but Coulibaly will repeat the trick almost like a circus\n38:33 Comment: Good mess\n38:54 Comment: environ\n38:58 Comment: He\n38:59 Comment: liked\n39:3 Comment: by and\n39:3 Comment: standards I just praised Kyiv today its standard position is so\n39:8 Comment: parcels that were not created\n39:12 Comment: from the penalty area 55 to the corners, the ball was taken off the uniform site Guzman one more\n39:19 Comment: an attempt at a soft serve, the ball hung in the air, but here Reina is his prey\n39:27 Comment: after all, and than how Reina pulls up onto the slab\n39:31 Comment: the gods will come makes it clear that\n39:34 Comment: with the muscles everything is in perfect order despite the fact that he is a veteran\n39:41 Comment: well, it's so cool with a useful veteran before\n39:47 Comment: last season he was the main goalkeeper, well, somehow there’s no choice here, yeah\n39:52 Comment: I need to roll it back, I'll give you some chic\n39:57 Comment: chooses the direction attack attack the hardest pass to process but\n40:2 Comment: such an unexpected thing, however, the defenders did not react mijori\n40:7 Comment: Maksimovich pushes and another corner\n40:15 Comment: Well, this is where Nikola came up with it\n40:21 Comment: more precisely, here he is very cunning and as agile as n look at how he understands what\n40:27 Comment: there will be this discount, he sees already from Maksimovich’s movements and is absolutely right\n40:32 Comment: here kuleiban there is no need to invent it, it’s necessary to have a corner\n40:37 Comment: kick out and again the ball does not return\n40:42 Comment: abruptly to the flank\n40:46 Comment: aurizio sara 34 before the option to write it down always with a notepad and pen would be\n40:52 Comment: moreover, of course, I lit a cigarette at the matches there, series b series b series b series b series b\n40:57 Comment: Chevo. He smoked\n40:58 Comment: just on the way.\n41:3 Comment: I don’t know how it is in the lower Italian leagues,\n41:5 Comment: but in the series this is definitely prohibited.\n41:7 Comment: Kyusai. Constantly\n41:9 Comment: aimed. Milik.\n41:11 Comment: Next up is Jokerina.\n41:13 Comment: Jokerina.\n41:15 Comment: Well, forget it!\n41:17 Comment: Arkadyevsh, how beautiful\n41:19 Comment: it was like they did this attack\n41:21 Comment: painted. Minimum touches.\n41:24 Comment: In each case\n41:25 Comment: the ball moved forward. No pauses\n41:27 Comment: everything was done. And not\n41:29 Comment: reaches out. Probably not the best after all\n41:31 Comment: the transmission was of high quality.\n41:33 Comment: But what else is there? Jokerina\n41:35 Comment: gave it on time. from him too\n41:37 Comment: There was a transfer to Milika. Basically the three of us\n41:38 Comment: They've written it all down here. Lined it up.\n41:41 Comment: It was a great attack.\n41:43 Comment: In my opinion, the best in this\n41:45 Comment: match.\n41:46 Comment: Replenishment of one and the other team.\n41:52 Comment: On the other hand, still\n41:53 Comment: some\n41:55 Comment: crumbs, leftovers.\n41:57 Comment: Intrigues remain.\n42:3 Comment: Once they don't score from the field.\n42:5 Comment: As Pe successfully does with Kiek.\n42:8 Comment: And further\n42:9 Comment: at speed\n42:11 Comment: their. You know, here I am\n42:13 Comment: I will stand up for Coulibaly.\n42:15 Comment: Right before he hits that ball\n42:17 Comment: how he met him.\n42:20 Comment: Ball\n42:20 Comment: thanks to some bumps\n42:23 Comment: jumped up.\n42:26 Comment: And that's why here\n42:28 Comment: it turned out so sloppy.\n42:30 Comment: But, on the other hand, he played reliably\n42:32 Comment: this same Coulibaly. The ball is still\n42:34 Comment: to Eve. And Guzman plays short.\n42:36 Comment: Birsa! Birsa!\n42:37 Comment: Well, where are Birsa's blows? In the end, I passed.\n42:40 Comment: Gobi!\n42:42 Comment: Past.\n42:44 Comment: I immediately\n42:45 Comment: intonation that you understand\n42:48 Comment: did. Still, Gobi\n42:49 Comment: when it's a free kick,\n42:51 Comment: didn't score.\n42:53 Comment: Didn't score. Although, it's not all like that\n42:55 Comment: did bad. Yes, I processed it.\n42:57 Comment: But far from myself.\n43:0 Comment: He will process\n43:1 Comment: This ball is a little softer.\n43:4 Comment: Already a slightly different angle of attack.\n43:8 Comment: But this is a scoring chance.\n43:10 Comment: This is a scoring chance. And Birsa\n43:11 Comment: Here. Gobi is already a great guy\n43:13 Comment: which opens regularly. Losing the ball.\n43:16 Comment: Ketemaem admitted\n43:17 Comment: Milik.\n43:22 Comment: Calmly.\n43:23 Comment: Even with the ball he works with care.\n43:25 Comment: Yes, very interesting what will happen\n43:27 Comment: Tsar. Return Milik\n43:29 Comment: into the starting lineup.\n43:31 Comment: Will Povaleytsa be trusted?\n43:33 Comment: Well, not a joke, right? Nearly 20 million spent.\n43:35 Comment: But Merten is racing\n43:37 Comment: in the position of center forward.\n43:39 Comment: How diverse\n43:41 Comment: the game has become more subtle\n43:43 Comment: the Neapolitans are ahead.\n43:45 Comment: With coming\n43:47 Comment: Drisa for this position.\n43:49 Comment: Maksimovich.\n43:53 Comment: And you know, after all, after all,\n43:55 Comment: There is still the problem of a second centre-back.\n43:57 Comment: It seems to me neither Maksimovic nor Raul Albiol.\n43:59 Comment: It's not fuel.\n44:1 Comment: Gavshik! Scores!\n44:3 Comment: Jokerrini does it!\n44:5 Comment: Or he ended up being offside after all.\n44:7 Comment: Oh, what a pity.\n44:9 Comment: It would also be beautiful. He would, like Zelinsky,\n44:11 Comment: scored in two matches in a row.\n44:13 Comment: But, again,\n44:15 Comment: this is wrong.\n44:17 Comment: And so, as you see,\n44:19 Comment: this is wrong.\n44:21 Comment: He scored in two matches in a row.\n44:23 Comment: He made his mark in the game against Genoa.\n44:25 Comment: And there, of course, is a luxurious pass\n44:27 Comment: Mertens did it on him.\n44:29 Comment: Passed, threw off the defender\n44:31 Comment: and drove out to the empty gate.\n44:33 Comment: When Jokerrini had no right.\n44:35 Comment: But here it is also under empty\n44:37 Comment: dealt a blow. 90th minute!\n44:39 Comment: Gagpe!\n44:41 Comment: Goes to earn a corner.\n44:43 Comment: Sunty shows.\n44:45 Comment: But he played short.\n44:47 Comment: Well, a little more like that, yes,\n44:49 Comment: energetic, lively with us.\n44:51 Comment: It worked out in the end.\n44:53 Comment: Let everything be more or less clear here.\n44:55 Comment: Attention! One on one exit!\n44:57 Comment: Meggorini is offside again.\n44:59 Comment: What a fine fellow!\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The 25th round of the Italian Championship unfolded in the city of Verona, where Chievo hosted Napoli in what was expected to be an intense matchup. The anticipation was palpable as both teams took to the field at the Stadio Marc'Antonio Bentegodi, each with distinct objectives for the match. Chievo was organized in their usual defensive formation, fielding Stefano Sorrentino in goal, with the defensive line consisting of Fabrizio Cacciatore, Massimo Gobbi, Alessandro Gamberini, and Nicolas Spolli. The midfield saw Ivan Radovanović taking on a key defensive role, supported by Perparim Hetemaj, Lucas Castro, Walter Birsa, and the versatile Mariano Julio Isco. Roberto Inglese, the team's top scorer, led the attack. \n\nNapoli's lineup featured Pepe Reina as the custodian, with the back four comprising Elsaid Hysaj, Faouzi Ghoulam, Nikola Maksimović, and Kalidou Koulibaly. The midfield was bolstered by Jorginho, Mark Allan, and Marek Hamšík, with José Callejón and Lorenzo Insigne operating on the flanks. The attack was spearheaded by Leonardo Pavoletti, marking his first Serie A start for Napoli.\n\nFrom the kickoff, Napoli tried to assert their dominance. The team, having been unbeaten in the Italian Championship since October, sought to maintain their momentum despite having to recover emotionally and physically after their clash with Real Madrid. From the outset, Napoli's attack was vibrant, with quick passes and deft movements, particularly on the flanks. Insigne and Callejón frequently linked up with the midfielders, causing the Chievo defense considerable trouble.\n\nDespite a bright start from Napoli, Chievo was disciplined and organized at the back. Sorrentino, their experienced goalkeeper, was alert to the danger posed by Napoli's offensive prowess. The Veronese defense worked tirelessly to contain the Neapolitans, cutting out numerous dangerous passes and blocking shots.\n\nNapoli's first dangerous moment came when Marek Hamšík nearly connected with a perfectly weighted cross into the penalty area, but Sorrentino's quick reflexes averted the danger. The early exchanges were characterized by Napoli’s aggressive pressing and ball control, while Chievo focused on maintaining their shape and countering swiftly.\n\nIn the 6th minute, Insigne's free-kick effort tested Sorrentino again, but the Chievo goalkeeper was equal to the challenge, making a crucial save. Napoli's relentless pressure bore fruit in the 31st minute when Lorenzo Insigne broke the deadlock. Known for his sharp movement and dribbling, Insigne cut inside from the left flank and unleashed a precise shot that found the back of the net, giving Napoli a deserved lead. It was Insigne's eighth goal of the current campaign, showcasing his consistency and importance to the team.\n\nChievo struggled to cope with Napoli's fluid attack, and just before halftime, a defensive mix-up gifted Napoli their second goal. Nicolas Spolli's attempt to clear the ball ended disastrously as he made an error, allowing Marek Hamšík to pounce. The Slovakian midfielder coolly finished to extend Napoli's lead to 2-0. It was one of Hamšík’s easier goals of the season, but it underscored his predatory instincts and knack for being in the right place at the right time.\n\nAs the second half commenced, Chievo made tactical adjustments, with the introduction of Riccardo Meggiorini who joined Inglese upfront, forming a standard forward pair. Chievo's approach was more aggressive, and they aimed to press higher up the pitch. They enjoyed a brief spell of dominance, earning a corner early on. Birsa's delivery found Meggiorini, who managed a flick-on, but the attempt did not pierce Napoli's resilient defense.\n\nThe game intensified with Napoli seeking to consolidate their lead and Chievo desperately trying to stage a comeback. Napoli’s goalkeeper, Pepe Reina, was called into action more frequently as Chievo upped the ante. In the 62nd minute, Riccardo Meggiorini crafted a moment of brilliance, displaying his technical prowess by skillfully controlling a difficult pass and volleying the ball into the net to make it 3-1. It was a morale-boosting goal for Chievo, adding some respectability to the scoreboard.\n\nNapoli, however, remained unfazed and focused on sealing the victory. They introduced Arkadiusz Milik, returning from a long injury layoff, to replace Pavoletti. Milik's presence injected fresh energy into Napoli's attack. The Polish striker’s return was a significant moment, signaling his readiness to contribute once more after his unfortunate injury.\n\nPeter Zieliński showcased his midfield dynamism by scoring Napoli’s third goal in the 58th minute. His powerful strike from just outside the penalty area, aided by a deflection, found its way past Sorrentino, restoring Napoli’s three-goal cushion and effectively putting the game out of Chievo's reach. It was Zieliński's fourth goal of the season and his second in as many games, underscoring his growing influence in the team.\n\nDespite Chievo's best efforts, which included another late push and a few more attempts on goal, Napoli’s defense held firm. Kalidou Koulibaly and Nikola Maksimović, despite some nervy moments, managed to thwart Chievo’s advances, providing a solid foundation that allowed their midfielders and forwards to function with relative freedom.\n\nAs the match wore on, Napoli continued to maintain their dominance, controlling the tempo and ensuring that Chievo remained on the back foot. The game ended with Napoli securing a comfortable 3-1 victory, adding another three points to their tally and extending their unbeaten run in the league.\n\nLorenzo Insigne, Marek Hamšík, and Peter Zieliński's goals were a testament to Napoli's attacking prowess, each player showcasing their skill and composure in front of goal. The fluidity and coordination of Napoli’s attack, coupled with a resilient defensive display, proved too much for Chievo, who, despite their valiant efforts, were unable to turn the tide in their favor.\n\nThis victory further cemented Napoli's position as one of the frontrunners in the Italian Championship, keeping the pressure on Roma and Juventus. For Chievo, the defeat highlighted areas needing improvement, particularly in terms of defensive coordination and finishing chances when they arise.\n\nUltimately, the match was a showcase of Napoli’s quality, depth, and tactical flexibility. It underscored their capability to bounce back from setbacks, both in terms of individual games and broader challenges posed over a demanding season. The presence of returning players like Milik also suggested that Napoli had reason to be optimistic about their prospects for the remainder of the season."
}