{
    "segments": {
        "0": [
            0.0,
            2.56,
            "but the faces will be prevalent today."
        ],
        "1": [
            2.56,
            5.64,
            "It is a clash of Champions League hopefuls."
        ],
        "2": [
            5.64,
            8.48,
            "If the top four is the minimum requirement,"
        ],
        "3": [
            8.48,
            11.4,
            "the opening fortnight of the season has shown that improvement"
        ],
        "4": [
            11.4,
            13.2,
            "may be necessary to achieve it."
        ],
        "5": [
            13.2,
            17.64,
            "Today, a day to separate the contenders from the pretenders."
        ],
        "6": [
            24.64,
            27.2,
            "First touch in the Premier League for Jean Matip."
        ],
        "7": [
            27.2,
            31.76,
            "Wanyama, who scored the late winner for Spurs last week."
        ],
        "8": [
            31.76,
            35.92,
            "Against Crystal Palace, Eriksen already finding a little pocket of space,"
        ],
        "9": [
            35.92,
            38.76,
            "and trying to find Lamela in behind Milner."
        ],
        "10": [
            40.76,
            44.16,
            "Lamela's industry was rewarded, did well to keep the ball in play"
        ],
        "11": [
            44.16,
            46.56,
            "and forced Liverpool to play out from the back."
        ],
        "12": [
            46.56,
            49.76,
            "Forward again from Wanyama, Alli."
        ],
        "13": [
            52.76,
            55.0,
            "Good start this from Spurs, Eriksen..."
        ],
        "14": [
            55.0,
            57.16,
            "trying to squeeze the ball through to Kassel,"
        ],
        "15": [
            57.16,
            58.16,
            "and it's in for K."
        ],
        "16": [
            67.04,
            70.56,
            "James Milner in the left-back role again for Liverpool today,"
        ],
        "17": [
            70.56,
            73.12,
            "preferred to Alberto Moreno in that position."
        ],
        "18": [
            73.12,
            76.72,
            "Danny Murphy, as you watch this, a battle of two clubs,"
        ],
        "19": [
            76.72,
            78.92,
            "both of whom you represented."
        ],
        "20": [
            78.92,
            81.08,
            "What have you made of Liverpool's defensive performances"
        ],
        "21": [
            81.08,
            82.4,
            "up to this point of the season?"
        ],
        "22": [
            82.4,
            84.28,
            "Well, they've been poor, obviously."
        ],
        "23": [
            84.28,
            86.6,
            "I am surprised Milner's in the left-back today."
        ],
        "24": [
            87.16,
            89.84,
            "Yes, take Moreno out for a game, work on him in training,"
        ],
        "25": [
            89.84,
            93.0,
            "but either put him back in to give the lad a bit of confidence,"
        ],
        "26": [
            93.0,
            95.64,
            "or if you've got no belief in him at all, go and buy somebody,"
        ],
        "27": [
            95.64,
            99.4,
            "because James Milner's not a left-back, he's up against a talented player today."
        ],
        "28": [
            99.4,
            101.96,
            "So we want to see Liverpool today much more..."
        ],
        "29": [
            103.56,
            107.04,
            "solid, especially in defensive areas, and I'm sure we'll see that,"
        ],
        "30": [
            107.04,
            109.44,
            "but they're up against a hell of a talented side today."
        ],
        "31": [
            111.24,
            113.92,
            "Lovren stepping up from the defensive line,"
        ],
        "32": [
            113.92,
            117.04,
            "Alli getting the better of him, here's Wanyama, Eriksen..."
        ],
        "33": [
            117.16,
            121.6,
            "Danny Rose supplying the width on the Tottenham left-hand side,"
        ],
        "34": [
            121.6,
            124.44,
            "and there was appeal for a handball against Clyne."
        ],
        "35": [
            126.44,
            130.44,
            "Nothing given by referee Bobby Madly, who was in the perfect position."
        ],
        "36": [
            130.44,
            133.56,
            "Liverpool struggling to get out from the back at the moment, Eriksen..."
        ],
        "37": [
            137.36,
            140.8,
            "Now Liverpool can bring it away with Coutinho,"
        ],
        "38": [
            140.8,
            143.64,
            "able to take his place in the starting line-up today,"
        ],
        "39": [
            143.64,
            146.96,
            "after the hamstring problems which curtailed his involvement,"
        ],
        "40": [
            147.16,
            148.76,
            "at the Burton midweek."
        ],
        "41": [
            154.44,
            157.56,
            "Great start from Tottenham, on the front foot."
        ],
        "42": [
            159.56,
            161.96,
            "On the front foot again here with Alli,"
        ],
        "43": [
            161.96,
            165.44,
            "who saw that Mignolet was well off his line but the angle was prohibitive."
        ],
        "44": [
            173.64,
            175.44,
            "Yeah, this is a Dele Alli chance."
        ],
        "45": [
            175.44,
            176.96,
            "Matib getting caught."
        ],
        "46": [
            177.16,
            179.96,
            "Bit adventurous from Dele Alli there."
        ],
        "47": [
            189.08,
            193.0,
            "Henderson in the deep midfield position again today,"
        ],
        "48": [
            193.0,
            195.52,
            "the Steven Gerrard role, if you will, for Liverpool."
        ],
        "49": [
            195.52,
            200.44,
            "Yeah, I actually prefer to see Jordan getting himself forward,"
        ],
        "50": [
            200.44,
            203.44,
            "using his tremendous athleticism to get on the end of things."
        ],
        "51": [
            203.44,
            206.44,
            "The playmaker role, dictating play and tempo,"
        ],
        "52": [
            206.44,
            209.24,
            "he's not really something associated with him."
        ],
        "53": [
            209.24,
            213.12,
            "He'll give it a go, cos he's a bright lad, then he'll get better at it,"
        ],
        "54": [
            213.12,
            215.24,
            "but I'd love to see him more higher up the pitch,"
        ],
        "55": [
            215.24,
            217.64,
            "getting in behind teams, cos he's got super pace."
        ],
        "56": [
            221.12,
            225.32,
            "Here's John Matip, who by the age of 18 was a regular in the Bundesliga."
        ],
        "57": [
            227.32,
            229.0,
            "His Premier League debut today."
        ],
        "58": [
            236.44,
            239.44,
            "Speaker 1ミス・ sehr enfant"
        ],
        "59": [
            239.44,
            256.76,
            "улиness"
        ],
        "60": [
            259.24,
            264.72,
            "Heavensickness, I imagine."
        ],
        "61": [
            264.72,
            265.88,
            "Let's go,ων."
        ],
        "62": [
            265.88,
            266.24,
            "Yes!"
        ],
        "63": [
            266.24,
            268.64,
            "as I've seen this season from a man of that quality,"
        ],
        "64": [
            268.64,
            270.36,
            "he'll expect to be scoring that."
        ],
        "65": [
            270.36,
            273.8,
            "Didn't get hold of it at all, decent save from the keeper, but poor miss."
        ],
        "66": [
            278.12,
            281.2,
            "Dane Rose's first touch is forcing him wider than he wanted to go,"
        ],
        "67": [
            281.2,
            284.6,
            "but retreating Mane has given away a free kick."
        ],
        "68": [
            284.6,
            287.96,
            "A promising set-piece position for Spurs,"
        ],
        "69": [
            287.96,
            289.76,
            "they actually try to take it quickly,"
        ],
        "70": [
            289.76,
            291.84,
            "but Bobby Madly has asked for it to be retaken."
        ],
        "71": [
            293.4,
            295.48,
            "It's ironic, actually, because the last two weeks"
        ],
        "72": [
            295.48,
            298.12,
            "they've been caught out playing from the back themselves,"
        ],
        "73": [
            298.12,
            300.44,
            "and this time it's Tottenham who are at a guilty party,"
        ],
        "74": [
            300.44,
            302.2,
            "and Liverpool should be a goal up."
        ],
        "75": [
            308.08,
            312.16,
            "And Tottenham with an opportunity to further compound Liverpool's frustration"
        ],
        "76": [
            312.16,
            314.08,
            "of not having taken an early lead."
        ],
        "77": [
            320.36,
            324.92,
            "Christian Eriksen has a wonderful showreel of set-pieces"
        ],
        "78": [
            324.92,
            325.44,
            "that have..."
        ],
        "79": [
            325.48,
            329.72,
            "beaten goalkeepers in the length and breadth of Europe,"
        ],
        "80": [
            329.72,
            331.44,
            "and that can be managed from here."
        ],
        "81": [
            335.08,
            336.32,
            "Not a bad attempt."
        ],
        "82": [
            336.32,
            340.12,
            "Mignolet on the 300th league appearance of his career,"
        ],
        "83": [
            340.12,
            342.16,
            "able to make a relatively comfortable slop in the end."
        ],
        "84": [
            343.6,
            345.56,
            "Always good to test the keeper early on."
        ],
        "85": [
            345.56,
            347.92,
            "On his toes, Mignolet there, decent stop."
        ],
        "86": [
            355.48,
            357.96,
            "And a goal to be scored by..."
        ],
        "87": [
            357.96,
            359.24,
            "Payne, in the corner."
        ],
        "88": [
            364.24,
            366.32,
            "Still waiting for his first goal of the season,"
        ],
        "89": [
            366.32,
            368.12,
            "but read too much into that."
        ],
        "90": [
            369.6,
            373.76,
            "Hasn't scored a lead goal in August in his entire career, Harry Kane,"
        ],
        "91": [
            373.76,
            376.04,
            "but it hasn't stopped him having some wonderful returns"
        ],
        "92": [
            376.04,
            377.72,
            "by the end of the season."
        ],
        "93": [
            380.52,
            383.6,
            "Came close last week, I thought he did OK in that Palace game."
        ],
        "94": [
            383.6,
            384.28,
            "HE WAITS FOR A LAPTOP TO THE FLOOR"
        ],
        "95": [
            384.28,
            385.2,
            "Got himself in some good position, got himself in some good position,"
        ],
        "96": [
            385.2,
            385.84,
            "Good positions."
        ],
        "97": [
            387.28,
            390.1,
            "He's one of six Tottenham targets inside this penalty area,"
        ],
        "98": [
            390.22,
            391.72,
            "he's the man that Eriksen aims for."
        ],
        "99": [
            393.2,
            394.16,
            "Right by Wijnaldum."
        ],
        "100": [
            396.24,
            398.08,
            "Wijnaldum reading the bounce ahead of Clyde."
        ],
        "101": [
            399.08,
            400.4,
            "But it will be a Liverpool throw."
        ],
        "102": [
            415.2,
            423.5,
            "Battle of the two England right-backs today,"
        ],
        "103": [
            423.58,
            424.7,
            "one on either side of the field."
        ],
        "104": [
            426.18,
            427.34,
            "Clyne and Walker."
        ],
        "105": [
            435.68,
            438.34,
            "And England left-back to boot as well."
        ],
        "106": [
            440.8,
            443.6,
            "Rose with the throw, and Romelu went down theatrically."
        ],
        "107": [
            445.2,
            448.0,
            "Out of Wijnaldum."
        ],
        "108": [
            449.32,
            452.56,
            "It's an attempt from distance which kind of back off Wijnaldum."
        ],
        "109": [
            453.18,
            455.08,
            "Tottenham winning a lot of the second ball at the moment."
        ],
        "110": [
            457.94,
            462.04,
            "To Wanyama this time in the custom wide position on the Tottenham left."
        ],
        "111": [
            464.78,
            466.72,
            "Yeah, not where you want to be as a centre midfielder,"
        ],
        "112": [
            466.78,
            469.32,
            "crossing it with your weak foot in the far corner of the pitch,"
        ],
        "113": [
            469.4,
            471.06,
            "but good move that from Tottenham."
        ],
        "114": [
            471.7,
            472.98,
            "Speaking from experience there, eh?"
        ],
        "115": [
            472.98,
            473.62,
            "Yeah, yeah."
        ],
        "116": [
            475.2,
            476.04,
            "He's got that."
        ],
        "117": [
            479.32,
            482.26,
            "Well, whilst Tottenham's poor end of the last campaign remains fresh in the memory,"
        ],
        "118": [
            482.34,
            484.4,
            "they'd started the season poorly as well."
        ],
        "119": [
            485.38,
            488.2,
            "The Spurs only took three points in the first four matches last time round."
        ],
        "120": [
            488.28,
            492.72,
            "And I tell you, they've already bettered this season with four from the opening two."
        ],
        "121": [
            492.8,
            493.96,
            "And if they were to win today,"
        ],
        "122": [
            494.04,
            497.4,
            "they'd constitute their best start of the season for seven years."
        ],
        "123": [
            501.32,
            502.78,
            "I have to say early in the game,"
        ],
        "124": [
            502.86,
            505.0,
            "the Tongans' distribution has been superb."
        ],
        "125": [
            505.0,
            507.12,
            "They've got a lot of lines from the back for Tottenham."
        ],
        "126": [
            508.3,
            511.8,
            "It's a key element to how they play, having two such good footballing centre-halves."
        ],
        "127": [
            515.18,
            519.52,
            "Tomello honed that side of their game together in the Ajax back four,"
        ],
        "128": [
            519.6,
            525.52,
            "and it's certainly a very effective way of beating a high, frenetic press."
        ],
        "129": [
            526.18,
            529.72,
            "And a long ball out from the back to the diagonals."
        ],
        "130": [
            529.8,
            530.8,
            "Come on, Jürgen!"
        ],
        "131": [
            530.88,
            533.52,
            "That's why that Lamella-Milner battle could be one of the keys today."
        ],
        "132": [
            533.6,
            534.96,
            "Come on, come on, come on!"
        ],
        "133": [
            535.08,
            536.08,
            "Come on, come on!"
        ],
        "134": [
            545.18,
            547.68,
            "Another good battle that is, Coutinho against Karl-Walker."
        ],
        "135": [
            547.76,
            548.88,
            "I know he'll drift in."
        ],
        "136": [
            550.18,
            552.94,
            "Such a great athlete, Karl-Walker, very difficult to beat."
        ],
        "137": [
            563.18,
            564.88,
            "Lallana, full manna here."
        ],
        "138": [
            565.0,
            567.52,
            "He's had such an excellent start to his Liverpool career."
        ],
        "139": [
            568.66,
            570.32,
            "Wins the free-kick here from Jan Vertonghen."
        ],
        "140": [
            575.0,
            576.88,
            "Two games that Mane has been a part of."
        ],
        "141": [
            576.94,
            578.84,
            "Liverpool have scored nine goals."
        ],
        "142": [
            580.5,
            584.06,
            "Failed to score in the match that he missed last week at Burnley."
        ],
        "143": [
            586.06,
            587.52,
            "He's very dynamic, isn't he?"
        ],
        "144": [
            587.56,
            591.82,
            "He's got that great pace and dribbling ability"
        ],
        "145": [
            591.82,
            594.98,
            "that puts the fear into the audience."
        ],
        "146": [
            595.04,
            598.0,
            "He's got the opposition's back four. Good to see him back."
        ],
        "147": [
            599.96,
            603.16,
            "Gone are the days when possession was nine-tenths of the result,"
        ],
        "148": [
            603.16,
            605.68,
            "as proved at Burnley last week."
        ],
        "149": [
            605.68,
            608.44,
            "Liverpool had more than 80% of the ball."
        ],
        "150": [
            608.44,
            610.34,
            "A trail for all but the opening seconds."
        ],
        "151": [
            610.34,
            614.26,
            "It was the most amount of possession a losing side has had in a Premier League match"
        ],
        "152": [
            614.26,
            616.26,
            "since records began."
        ],
        "153": [
            619.72,
            623.76,
            "The tight statistic was that all that play garnered only five attempts on target."
        ],
        "154": [
            623.76,
            624.76,
            "Yeah."
        ],
        "155": [
            624.76,
            626.16,
            "And some of those were from long range."
        ],
        "156": [
            626.16,
            631.16,
            "It was a brilliant defensive display from Burnley that a lot of people weren't expecting."
        ],
        "157": [
            631.16,
            635.16,
            "And at least this week Liverpool have got ourselves a foothold in the game."
        ],
        "158": [
            636.2,
            639.56,
            "Not conceded early, which is important when you're trying to gain momentum."
        ],
        "159": [
            648.76,
            651.56,
            "Liverpool are yet to lose successive Premier League games under Klopp."
        ],
        "160": [
            651.56,
            654.68,
            "You've got to go back to this time last year when they were beaten by West Ham,"
        ],
        "161": [
            654.68,
            659.08,
            "and Manchester United for the last time that they were beaten twice in a row in the league."
        ],
        "162": [
            662.68,
            665.48,
            "They're obviously hoping to avoid today."
        ],
        "163": [
            665.48,
            669.24,
            "The start of the season, which because of the outfield redevelopment,"
        ],
        "164": [
            669.24,
            673.48,
            "has seen them play four successive away games in all competitions in August."
        ],
        "165": [
            677.08,
            678.52,
            "Milner making his way forward."
        ],
        "166": [
            678.52,
            681.12,
            "He played a bit of that at Burnley last week."
        ],
        "167": [
            684.68,
            691.68,
            "The problem is with playing a right-footed player at left-back,"
        ],
        "168": [
            691.68,
            695.08,
            "is that of course they always have a tendency to come inside,"
        ],
        "169": [
            695.08,
            696.48,
            "and it makes it easy to defend."
        ],
        "170": [
            696.48,
            700.68,
            "Very rarely last week did Milner get it on his left foot and whip any balls in of any quality."
        ],
        "171": [
            700.68,
            704.68,
            "The other question is if you do whip quality, who for Liverpool is going to head it in?"
        ],
        "172": [
            704.68,
            706.68,
            "FANS ROAR"
        ],
        "173": [
            706.68,
            708.68,
            "CHEERING"
        ],
        "174": [
            708.68,
            710.68,
            "APPLAUSE"
        ],
        "175": [
            710.68,
            712.68,
            "PAYNE BATTLING WITH LOVERHOOT"
        ],
        "176": [
            712.68,
            714.12,
            "And winning by three."
        ],
        "177": [
            714.12,
            714.68,
            "FANS ROAR"
        ],
        "178": [
            714.68,
            716.68,
            "Now he's got Christian Eriksen in support."
        ],
        "179": [
            716.68,
            718.68,
            "Ali making his way forward as well."
        ],
        "180": [
            718.68,
            720.68,
            "FANS ROAR"
        ],
        "181": [
            720.68,
            722.68,
            "FANS ROAR"
        ],
        "182": [
            722.68,
            724.68,
            "And that red shirt's back in the nick of time."
        ],
        "183": [
            724.68,
            726.68,
            "Rose."
        ],
        "184": [
            726.68,
            728.68,
            "It's Ali who's first with the second ball."
        ],
        "185": [
            728.68,
            730.68,
            "Just couldn't get hold of it."
        ],
        "186": [
            730.68,
            732.68,
            "FANS ROAR"
        ],
        "187": [
            732.68,
            734.68,
            "APPLAUSE"
        ],
        "188": [
            734.68,
            736.68,
            "FANS ROAR"
        ],
        "189": [
            736.68,
            740.68,
            "Good play from Spurs, look at the strength of Harry Kane there."
        ],
        "190": [
            740.68,
            742.68,
            "Knocked Lovren to the ground."
        ],
        "191": [
            742.68,
            744.12,
            "Gets a bit lucky there, Dele Alli doesn't see Rose,"
        ],
        "192": [
            744.12,
            746.12,
            "on his left."
        ],
        "193": [
            746.12,
            750.12,
            "Good defending from Liverpool, got back in numbers."
        ],
        "194": [
            750.12,
            752.12,
            "FANS ROAR"
        ],
        "195": [
            752.12,
            754.12,
            "And then Dele Alli just snatches it, that half volley."
        ],
        "196": [
            754.12,
            756.12,
            "Difficult technique, that."
        ],
        "197": [
            756.12,
            758.12,
            "Nice and positive again from Spurs."
        ],
        "198": [
            758.12,
            760.12,
            "FANS ROAR"
        ],
        "199": [
            760.12,
            762.12,
            "FANS ROAR"
        ],
        "200": [
            762.12,
            764.12,
            "It was a boyhood Liverpool fan, Dele Alli."
        ],
        "201": [
            764.12,
            766.12,
            "He wanted to join Liverpool at one stage,"
        ],
        "202": [
            766.12,
            770.12,
            "but the deal couldn't be agreed with his then club, the MK Dons."
        ],
        "203": [
            770.12,
            772.12,
            "FANS ROAR"
        ],
        "204": [
            772.12,
            774.12,
            "It's been Tottenham's game. FANS ROAR"
        ],
        "205": [
            774.12,
            776.12,
            "Here's Mane."
        ],
        "206": [
            776.12,
            778.12,
            "FANS ROAR"
        ],
        "207": [
            778.12,
            780.12,
            "Hawken, the offside flag is up."
        ],
        "208": [
            780.12,
            782.12,
            "FANS ROAR"
        ],
        "209": [
            784.12,
            786.12,
            "Coutinho, the player that had just gone too early."
        ],
        "210": [
            786.12,
            788.12,
            "FANS ROAR"
        ],
        "211": [
            788.12,
            794.12,
            "Well, it's another example of Liverpool's ability to cause you problems quickly on the counter."
        ],
        "212": [
            794.12,
            798.12,
            "Mane again, it's a good decision from the assistant referee."
        ],
        "213": [
            798.12,
            802.12,
            "Coutinho offside in the middle, but such a threat, Mane, isn't he, with that pace."
        ],
        "214": [
            802.12,
            804.12,
            "FANS ROAR"
        ],
        "215": [
            804.12,
            806.12,
            "Now Mane gets the ball, you can see the defence backing off."
        ],
        "216": [
            806.12,
            808.12,
            "FANS ROAR"
        ],
        "217": [
            808.12,
            810.12,
            "Coutinho offside"
        ],
        "218": [
            810.12,
            812.12,
            "FANS ROAR"
        ],
        "219": [
            812.12,
            814.12,
            "Coutinho offside"
        ],
        "220": [
            814.12,
            816.12,
            "FANS ROAR"
        ],
        "221": [
            816.12,
            818.12,
            "Coutinho offside"
        ],
        "222": [
            818.12,
            820.12,
            "FANS ROAR"
        ],
        "223": [
            820.12,
            822.12,
            "Coutinho offside"
        ],
        "224": [
            822.12,
            824.12,
            "FANS ROAR"
        ],
        "225": [
            824.12,
            826.12,
            "FANS ROAR"
        ],
        "226": [
            826.12,
            828.12,
            "Coutinho offside"
        ],
        "227": [
            828.12,
            830.12,
            "FANS ROAR"
        ],
        "228": [
            830.12,
            832.12,
            "Mane, back for John Matip."
        ],
        "229": [
            832.12,
            834.12,
            "FANS ROAR"
        ],
        "230": [
            834.12,
            836.0,
            "APPLAUSE"
        ],
        "231": [
            846.6,
            849.76,
            "Spurs have won six of their last nine games here at the lane,"
        ],
        "232": [
            849.76,
            852.4,
            "they've only lost to Southampton in that time."
        ],
        "233": [
            852.4,
            855.88,
            "Actually took a relatively low proportion of their points at home last season,"
        ],
        "234": [
            855.88,
            859.36,
            "and that was, to be fair, more of a reflection on their excellent away results"
        ],
        "235": [
            859.36,
            861.4,
            "than illustrating any problem here."
        ],
        "236": [
            861.4,
            865.24,
            "They did only beat three of the other nine teams"
        ],
        "237": [
            865.24,
            868.12,
            "that finished in the top half here at White Hart Lane last season,"
        ],
        "238": [
            868.12,
            871.8,
            "that is a statistic that they will be hoping and expecting to prove"
        ],
        "239": [
            871.8,
            873.76,
            "this time around, starting today."
        ],
        "240": [
            891.4,
            892.88,
            "Mane..."
        ],
        "241": [
            892.88,
            896.28,
            "Backing with Vertonghen, there was an appeal from the Spurs man"
        ],
        "242": [
            896.28,
            898.28,
            "that there was a handball from Sadio Mane,"
        ],
        "243": [
            898.28,
            901.48,
            "well, academic, as the ball drifts out for a goal kick."
        ],
        "244": [
            903.44,
            905.2,
            "It was a clever ball from Clyne,"
        ],
        "245": [
            905.2,
            907.8,
            "using Mane's pace to try and get him behind Vertonghen,"
        ],
        "246": [
            907.8,
            911.04,
            "because that's the one little weakness Vertonghen's got, his pace."
        ],
        "247": [
            911.04,
            914.2,
            "Should look for that more, Liverpool, it's a definite area of..."
        ],
        "248": [
            916.0,
            917.76,
            "problems for Spurs."
        ],
        "249": [
            919.28,
            921.24,
            "There's a clever pass from Lallana, looking for Mane,"
        ],
        "250": [
            921.4,
            922.4,
            "Mane..."
        ],
        "251": [
            923.44,
            924.44,
            "Clyne..."
        ],
        "252": [
            926.44,
            929.24,
            "Eriksen's played it off it for a Tottenham throw."
        ],
        "253": [
            935.08,
            940.28,
            "Scored a couple of goals at Anfield back in 2013 at Jan Vertonghen."
        ],
        "254": [
            940.28,
            944.4,
            "This is a fixture that hasn't been kind to Spurs in recent times,"
        ],
        "255": [
            944.4,
            948.08,
            "dominated by Liverpool over the last few years."
        ],
        "256": [
            949.08,
            951.28,
            "I think beaten by Spurs in any of the last seven meetings,"
        ],
        "257": [
            951.28,
            956.32,
            "Gareth Bale was the last man to score the winner for Tottenham in this fixture back in 2012,"
        ],
        "258": [
            956.32,
            959.12,
            "and he scored in both ends in that game."
        ],
        "259": [
            963.92,
            967.92,
            "In between times, Liverpool have had a 5-0 win here."
        ],
        "260": [
            972.28,
            973.68,
            "Misdirected by Clyne."
        ],
        "261": [
            975.28,
            979.96,
            "This was the best chance of the game so far, falling Philippe Coutinho's way,"
        ],
        "262": [
            979.96,
            981.24,
            "and one that he should have taken."
        ],
        "263": [
            981.28,
            982.88,
            "It's a good chance, but it's not."
        ],
        "264": [
            982.88,
            984.48,
            "It's a good chance, but it's not."
        ],
        "265": [
            984.48,
            987.96,
            "Yeah, it's such an easy technique for a man of his quality."
        ],
        "266": [
            987.96,
            990.0,
            "He tries to give him the eyes there, see?"
        ],
        "267": [
            990.0,
            991.76,
            "Keeper stays big."
        ],
        "268": [
            991.76,
            994.44,
            "Doesn't get it far enough in the corner."
        ],
        "269": [
            994.44,
            997.6,
            "The better option was to put it in the far corner where all the space was."
        ],
        "270": [
            999.48,
            1001.32,
            "Will they rue that miss?"
        ],
        "271": [
            1002.32,
            1003.72,
            "We'll have to wait and see."
        ],
        "272": [
            1006.88,
            1010.0,
            "Lallana making the run forward for Jordan Henderson here."
        ],
        "273": [
            1011.28,
            1013.32,
            "It's a good call by Adverelds."
        ],
        "274": [
            1019.12,
            1024.88,
            "Still maintaining his record of starting every Premier League game for Spurs since he joined the club."
        ],
        "275": [
            1027.48,
            1029.08,
            "A clean-up for Coutinho."
        ],
        "276": [
            1033.96,
            1038.04,
            "Mourinho enjoys doing that, coming in off that left, playing his little give-and-goes,"
        ],
        "277": [
            1038.04,
            1040.52,
            "trying to get those benders into the far corner,"
        ],
        "278": [
            1040.52,
            1042.48,
            "but that great right foot that he's got."
        ],
        "279": [
            1043.88,
            1045.72,
            "Been a good five minutes for Liverpool in the game,"
        ],
        "280": [
            1045.72,
            1049.2,
            "just started to get up the pitch a little bit, caused Spurs a few problems."
        ],
        "281": [
            1057.36,
            1060.88,
            "Generally speaking, haven't been any problem scoring goals away from home"
        ],
        "282": [
            1060.88,
            1062.52,
            "ever since Jurgen Klopp took over."
        ],
        "283": [
            1063.36,
            1069.56,
            "It's been keeping them out at the other end where there have been difficulties for Liverpool."
        ],
        "284": [
            1070.52,
            1076.24,
            "They've been able to restrict the clear-cut opportunities that Spurs have had in the opening 15 minutes of this one."
        ],
        "285": [
            1080.64,
            1081.64,
            "Coutinho."
        ],
        "286": [
            1089.36,
            1090.36,
            "Van Aert."
        ],
        "287": [
            1095.4,
            1099.64,
            "Full-bye out of Varel for Kane to renew his battle with Lovren."
        ],
        "288": [
            1100.52,
            1104.24,
            "Liverpool again very ably picking up the pieces in the midfield,"
        ],
        "289": [
            1104.24,
            1107.12,
            "Mane's made another fantastic run through the middle,"
        ],
        "290": [
            1107.12,
            1109.44,
            "now Vorm came out, what did he get?"
        ],
        "291": [
            1109.44,
            1111.64,
            "The ball, and not the man."
        ],
        "292": [
            1112.64,
            1116.64,
            "Did well, Mane didn't appeal, looked like a great challenge from the keeper."
        ],
        "293": [
            1119.76,
            1120.76,
            "Hostile, wasn't it?"
        ],
        "294": [
            1127.52,
            1129.88,
            "Eriksen able to bring it away and lead the counter-attack,"
        ],
        "295": [
            1129.88,
            1131.6,
            "after Lallana lost possession."
        ],
        "296": [
            1134.84,
            1136.6,
            "Foul by Henderson on Kane,"
        ],
        "297": [
            1136.6,
            1141.44,
            "that's two crucial contributions that Michel Vorm has made now for Tottenham."
        ],
        "298": [
            1146.56,
            1147.92,
            "Doing the world of good, that."
        ],
        "299": [
            1148.64,
            1150.76,
            "Just when you get in the team you need a bit of confidence,"
        ],
        "300": [
            1150.76,
            1151.96,
            "clean sheet last week."
        ],
        "301": [
            1154.16,
            1156.32,
            "Two good contributions early in this game."
        ],
        "302": [
            1159.88,
            1162.52,
            "And yet to concede a goal this season,"
        ],
        "303": [
            1162.52,
            1164.84,
            "since replacing Hugo Lloris at Everton."
        ],
        "304": [
            1168.84,
            1170.48,
            "Impeccably timed challenge."
        ],
        "305": [
            1185.64,
            1186.64,
            "Lovren."
        ],
        "306": [
            1186.64,
            1189.72,
            "It's gonna take some watching, that battle between him and Harry,"
        ],
        "307": [
            1189.72,
            1190.72,
            "Kane."
        ],
        "308": [
            1192.48,
            1194.48,
            "Yeah, two big lads there."
        ],
        "309": [
            1194.48,
            1195.96,
            "Six of one, half a dozen the other."
        ],
        "310": [
            1195.96,
            1197.68,
            "Liverpool get the..."
        ],
        "311": [
            1197.68,
            1200.76,
            "I think that's a foul on Kane, to be honest, and he gets a bit frustrated."
        ],
        "312": [
            1200.76,
            1201.76,
            "Pulls Lovren down."
        ],
        "313": [
            1203.88,
            1205.08,
            "Think he got that one wrong."
        ],
        "314": [
            1205.08,
            1206.68,
            "Goal! Goal! Goal!"
        ],
        "315": [
            1214.0,
            1215.6,
            "Excellent jump by Danny Rose."
        ],
        "316": [
            1215.6,
            1216.6,
            "Goal! Goal!"
        ],
        "317": [
            1219.72,
            1220.72,
            "Goal! Goal!"
        ],
        "318": [
            1220.72,
            1221.72,
            "Goal! Goal!"
        ],
        "319": [
            1221.72,
            1224.56,
            "And now the Rose law, Lallana, are shirking their responsibilities there."
        ],
        "320": [
            1226.56,
            1229.04,
            "Nice to see two players in a good tackle and then..."
        ],
        "321": [
            1230.28,
            1231.68,
            "Quick shake of hands after."
        ],
        "322": [
            1232.72,
            1233.88,
            "Don't mind that at all."
        ],
        "323": [
            1238.32,
            1240.96,
            "Much has been made of Daniel Sturridge's role this season,"
        ],
        "324": [
            1240.96,
            1242.64,
            "of course he's on the bench again today,"
        ],
        "325": [
            1242.64,
            1246.44,
            "and it's Firmino who is playing as the most central of the three."
        ],
        "326": [
            1247.24,
            1249.04,
            "Sturridge has talked about his frustration,"
        ],
        "327": [
            1249.04,
            1249.56,
            "and his..."
        ],
        "328": [
            1249.56,
            1252.8,
            "Spurs win a free kick here, given Dele Alli's way."
        ],
        "329": [
            1254.68,
            1257.52,
            "Much has been made of Sturridge's role,"
        ],
        "330": [
            1257.52,
            1260.6,
            "but that last chance Mane had as he's come in off the right-hand side"
        ],
        "331": [
            1260.6,
            1263.4,
            "is exactly what Jurgen Klopp wants to see Sturridge do more of."
        ],
        "332": [
            1264.6,
            1269.12,
            "I don't think Firmino gives you anything other than a bit more endeavour"
        ],
        "333": [
            1270.36,
            1271.96,
            "than Sturridge can give you."
        ],
        "334": [
            1271.96,
            1274.24,
            "What Sturridge can give you that Firmino can't is..."
        ],
        "335": [
            1275.64,
            1278.88,
            "goals from anywhere, fits the skill of beating people round the box."
        ],
        "336": [
            1278.88,
            1282.4,
            "It's a strange choice for me, and Sturridge must be sitting on the bench thinking,"
        ],
        "337": [
            1282.4,
            1285.8,
            "you know, what do I have to do, because he's worked hard to get himself fit."
        ],
        "338": [
            1285.8,
            1288.16,
            "Obviously we don't get to see them in training,"
        ],
        "339": [
            1288.16,
            1291.92,
            "but Sturridge all day for me should be leading the line for Liverpool Football Club."
        ],
        "340": [
            1296.92,
            1300.88,
            "Eriksen teasing the ball in, it was Ali that had made the near-post run."
        ],
        "341": [
            1302.68,
            1305.44,
            "Coutinho able to bring it away, Lallana towards Mane,"
        ],
        "342": [
            1305.44,
            1307.8,
            "and Vorm again, having to race off his line."
        ],
        "343": [
            1308.88,
            1312.32,
            "Yes, Marjan Ferreira that time, because it was outside of the penalty area."
        ],
        "344": [
            1313.8,
            1316.72,
            "And again, he got it absolutely spot-on."
        ],
        "345": [
            1319.4,
            1323.76,
            "Yeah, Mane's pace is amazing, he's making up ground so quickly,"
        ],
        "346": [
            1323.76,
            1327.92,
            "and once he commits here, the goalkeeper has got to make it his own, and he does."
        ],
        "347": [
            1331.08,
            1332.8,
            "That's a sweeper-keeper for you."
        ],
        "348": [
            1336.28,
            1338.04,
            "The difference between those two instances,"
        ],
        "349": [
            1338.04,
            1338.72,
            "because one was in..."
        ],
        "350": [
            1338.88,
            1339.88,
            "Yeah."
        ],
        "351": [
            1339.88,
            1342.0,
            "..the right-hand side and the left-hand side of the penalty area."
        ],
        "352": [
            1342.0,
            1344.6,
            "That one would have been a red card had he got it wrong,"
        ],
        "353": [
            1344.6,
            1348.32,
            "with the new interpretation of the double and treble jeopardy laws."
        ],
        "354": [
            1352.2,
            1354.72,
            "Here's Coutinho, again trying to work the angle,"
        ],
        "355": [
            1354.72,
            1357.32,
            "and the deflection just kept Vorm honest."
        ],
        "356": [
            1357.32,
            1360.0,
            "He's had a play for the first corner of the game."
        ],
        "357": [
            1361.2,
            1365.52,
            "Well, it's again another opportunity because of Tottenham's poor play in their own half,"
        ],
        "358": [
            1365.52,
            1367.48,
            "Kyle Walker trying to dribble past people."
        ],
        "359": [
            1368.88,
            1370.16,
            "And then Coutinho..."
        ],
        "360": [
            1370.16,
            1373.24,
            "Get snuffed out there by Alderweireld, I think."
        ],
        "361": [
            1373.24,
            1374.44,
            "Corner for Liverpool."
        ],
        "362": [
            1377.56,
            1379.12,
            "Yeah, you'll punch me down!"
        ],
        "363": [
            1381.68,
            1385.32,
            "Just a little reaction in the side-of-the-six-yard box there between Mane and Ali."
        ],
        "364": [
            1386.52,
            1388.68,
            "Mane reacted and then thought better of it."
        ],
        "365": [
            1388.68,
            1389.68,
            "Oh, shit!"
        ],
        "366": [
            1389.68,
            1392.8,
            "Henderson plays it in, the referee has seen something, though."
        ],
        "367": [
            1392.8,
            1394.84,
            "Matip ends up on the deck."
        ],
        "368": [
            1394.84,
            1396.6,
            "He's lucky here for Tongan."
        ],
        "369": [
            1396.6,
            1397.6,
            "Oh, shit!"
        ],
        "370": [
            1397.6,
            1398.04,
            "Oh, shit!"
        ],
        "371": [
            1398.04,
            1401.12,
            "He's pulled Matip down, I thought the referee had given a penalty,"
        ],
        "372": [
            1401.12,
            1404.96,
            "unless he saw Matip pulling him first, but all I saw was Tongan pulling him."
        ],
        "373": [
            1404.96,
            1406.48,
            "He's got away with one there."
        ],
        "374": [
            1410.64,
            1411.64,
            "It's a penalty."
        ],
        "375": [
            1415.6,
            1417.68,
            "Why he's not giving it, I don't know."
        ],
        "376": [
            1417.68,
            1421.4,
            "Again, the new interpretation of the laws this season,"
        ],
        "377": [
            1421.4,
            1426.16,
            "that's exactly the kind of incident you'd expect a penalty to be given for now."
        ],
        "378": [
            1426.16,
            1427.92,
            "Henderson with the corner."
        ],
        "379": [
            1428.04,
            1430.28,
            "It will be out of the routes."
        ],
        "380": [
            1435.28,
            1436.68,
            "Ball from Milner!"
        ],
        "381": [
            1436.68,
            1440.8,
            "And Mane is offside, he sensed he was."
        ],
        "382": [
            1440.8,
            1443.96,
            "Yeah, the thing is with the clampdown, I'm all for it,"
        ],
        "383": [
            1443.96,
            1446.44,
            "but instead of taking a risk of pulling somebody"
        ],
        "384": [
            1446.44,
            1448.16,
            "and actually being penalised with a penalty,"
        ],
        "385": [
            1448.16,
            1452.48,
            "you're actually better staying in your zone and playing that way."
        ],
        "386": [
            1452.48,
            1455.44,
            "Because as soon as you manhandle someone, the referees are looking and giving penalties."
        ],
        "387": [
            1455.44,
            1456.08,
            "And I just picked up P直 families fan in Torontoona."
        ],
        "388": [
            1456.08,
            1456.72,
            "Head Coach Charles."
        ],
        "389": [
            1456.72,
            1457.44,
            "Sp ID, how is that for you? We'll pay hair and beating his bread хоть once, is the referee's job."
        ],
        "390": [
            1457.44,
            1461.76,
            "decided to warn him and not give a penalty I think that's exactly the point"
        ],
        "391": [
            1461.76,
            1466.68,
            "that Jurgen Klopp was making to the fourth official Craig Poulsen"
        ],
        "392": [
            1475.76,
            1480.88,
            "Mane battling again with Fatonga, the ball from Wanyama"
        ],
        "393": [
            1480.88,
            1483.68,
            "here's Lallana"
        ],
        "394": [
            1483.68,
            1489.68,
            "Milner"
        ],
        "395": [
            1494.96,
            1503.32,
            "now Coutinho, Walker is visibly struggling here and Vincent Jansen is"
        ],
        "396": [
            1503.32,
            1506.92,
            "getting ready he will be on in a moment that's clearly not a like-for-like"
        ],
        "397": [
            1506.92,
            1513.2,
            "change Mane trying to turn the angle working in instead for"
        ],
        "398": [
            1513.2,
            1513.68,
            "Coutinho"
        ],
        "399": [
            1513.68,
            1516.88,
            "he's got time to take a touch for Muggeri's nemesis"
        ],
        "400": [
            1516.88,
            1517.38,
            "yeah"
        ],
        "401": [
            1520.08,
            1523.68,
            "well they've opened Spurs up so well there Liverpool growing into this game"
        ],
        "402": [
            1523.68,
            1528.64,
            "again Mane involved spots Coutinho not sure where Walker's going"
        ],
        "403": [
            1528.64,
            1534.72,
            "tight angle not a bad effort but I think to be fair Walker's carrying"
        ],
        "404": [
            1534.72,
            1538.48,
            "something there I don't think he'd have got there anyway"
        ],
        "405": [
            1543.68,
            1551.04,
            "you might put Dier at right back that's all I can think if Jansen's coming on"
        ],
        "406": [
            1551.04,
            1558.56,
            "drop Dele Alli into central midfield role could go three at the back so you've got Dier"
        ],
        "407": [
            1560.16,
            1565.52,
            "Fatonga and Alderweireld not sure who you'd come up who would play right wing back then but"
        ],
        "408": [
            1566.96,
            1572.4,
            "more likely Dier to go to right back I think brave move though for his Jansen coming on"
        ],
        "409": [
            1573.68,
            1578.4,
            "and Thankles I think they're into one game"
        ],
        "410": [
            1578.4,
            1582.88,
            "if we would just try to make sure that we did all he wanted to last we could"
        ],
        "411": [
            1582.88,
            1590.32,
            "happen to have not seemed to be having a shot at a number well Stripton ready for"
        ],
        "412": [
            1590.32,
            1594.68,
            "action slow start was no impediment for him last season he didn't score on his"
        ],
        "413": [
            1594.68,
            1598.56,
            "first seven games for Arsene Yates ended up as the top score in the Eredivisie"
        ],
        "414": [
            1598.56,
            1601.24,
            "already shown he's got the physical capabilities to"
        ],
        "415": [
            1601.24,
            1602.56,
            "be a success in the Premier League because those he was described s tape by Christian Ericson this week has been pronounced proper English"
        ],
        "416": [
            1602.56,
            1603.2,
            "because of his ability to be able to hold the ball up and the his introduction here we will see Kane playing a slightly deeper role as well"
        ],
        "417": [
            1603.2,
            1605.28,
            "Concern for that man, Karl Walker,"
        ],
        "418": [
            1605.28,
            1609.16,
            "leaves the field inside the opening half-hour."
        ],
        "419": [
            1612.16,
            1615.36,
            "Yeah, it looks like Dalliale's gonna go alongside Wanyama."
        ],
        "420": [
            1618.16,
            1619.4,
            "And Dier to right-back."
        ],
        "421": [
            1620.52,
            1622.16,
            "I think Coutinho will be quite pleased."
        ],
        "422": [
            1622.16,
            1624.56,
            "HALF-TIME WHISTLE"
        ],
        "423": [
            1631.4,
            1634.44,
            "Many Spurs fans were frustrated that Jansen hadn't kept his place,"
        ],
        "424": [
            1634.44,
            1639.6,
            "in the starting line-up today he will get three-quarters of the match"
        ],
        "425": [
            1639.6,
            1642.48,
            "to justify their faith in him."
        ],
        "426": [
            1642.48,
            1645.96,
            "I was a little bit surprised, he was the easy option to leave out,"
        ],
        "427": [
            1645.96,
            1647.72,
            "but I thought they showed good..."
        ],
        "428": [
            1649.72,
            1651.68,
            "..a good prospect to pair him in,"
        ],
        "429": [
            1651.68,
            1652.0,
            "they did..."
        ],
        "430": [
            1652.0,
            1652.08,
            "Yeah."
        ],
        "431": [
            1652.08,
            1652.12,
            "...they did."
        ],
        "432": [
            1652.12,
            1652.16,
            "They did."
        ],
        "433": [
            1652.16,
            1653.96,
            "They did some good things together."
        ],
        "434": [
            1655.44,
            1657.76,
            "Jansen, yes, played as the nine and Kane as the ten,"
        ],
        "435": [
            1657.84,
            1660.5,
            "but there were times when they swapped that about, both bright players."
        ],
        "436": [
            1660.68,
            1663.4,
            "There was promising signs last week against Crystal Palace."
        ],
        "437": [
            1674.84,
            1679.22,
            "Rose coming back and making sure that Mane couldn't get any further."
        ],
        "438": [
            1682.16,
            1688.14,
            "Well, after a bright start from Spurs, they faded."
        ],
        "439": [
            1689.4,
            1691.26,
            "I think that's why he has brought Jansen on."
        ],
        "440": [
            1691.3,
            1694.32,
            "He felt that Liverpool were growing into the game and becoming the dominant force,"
        ],
        "441": [
            1694.36,
            1695.2,
            "and I think that's right."
        ],
        "442": [
            1699.92,
            1701.88,
            "Mane, Rose is going to be spoken to here."
        ],
        "443": [
            1702.0,
            1706.08,
            "His second poor challenge in the space of 20 seconds or so."
        ],
        "444": [
            1706.54,
            1709.5,
            "Jurgen Klopp, very frustrated."
        ],
        "445": [
            1709.5,
            1711.6,
            "A yellow card for Rose."
        ],
        "446": [
            1712.16,
            1723.52,
            "It was a pet hate of mine, that referee trying to give you some sort of lecture before the yellow card."
        ],
        "447": [
            1724.18,
            1726.4,
            "Talk to the player if you're not going to give him a yellow,"
        ],
        "448": [
            1726.48,
            1728.08,
            "and maybe just say, calm yourself down."
        ],
        "449": [
            1728.14,
            1729.32,
            "If you're going to give him a yellow, just give it to him."
        ],
        "450": [
            1730.1,
            1732.26,
            "Waste time chatting away."
        ],
        "451": [
            1732.36,
            1733.6,
            "He already knows he's going to get a yellow."
        ],
        "452": [
            1733.6,
            1733.92,
            "I saw."
        ],
        "453": [
            1740.6,
            1741.66,
            "Maybe that was just me."
        ],
        "454": [
            1742.16,
            1743.92,
            "I'll just say it is."
        ],
        "455": [
            1743.92,
            1744.92,
            "I'll just say it is."
        ],
        "456": [
            1744.92,
            1746.92,
            "I'll just say it is."
        ],
        "457": [
            1746.92,
            1748.92,
            "I'll just say it is."
        ],
        "458": [
            1748.92,
            1750.92,
            "I'll just say it is."
        ],
        "459": [
            1750.92,
            1752.92,
            "Rose the first player in the book today."
        ],
        "460": [
            1752.92,
            1754.92,
            "That's his first yellow this season."
        ],
        "461": [
            1754.92,
            1758.92,
            "It's an important one as well, because he's up against Mane, of course."
        ],
        "462": [
            1758.92,
            1763.72,
            "And the margins for error against a player of that pace are obviously very small, so."
        ],
        "463": [
            1768.72,
            1769.72,
            "There is Mane."
        ],
        "464": [
            1769.72,
            1771.72,
            "He's charged for him to run it to Rose."
        ],
        "465": [
            1771.72,
            1772.06,
            "Rose."
        ],
        "466": [
            1772.06,
            1774.82,
            "Since the caution, Wanyama with a crucial stop."
        ],
        "467": [
            1774.82,
            1776.82,
            "Poor ball, Mane, that was."
        ],
        "468": [
            1780.46,
            1781.46,
            "Here's Kane."
        ],
        "469": [
            1782.82,
            1786.3,
            "Spurs recently have been limited just to counter-attacks."
        ],
        "470": [
            1786.3,
            1787.3,
            "Lamela."
        ],
        "471": [
            1787.3,
            1789.7,
            "Ali, trying to work the angle."
        ],
        "472": [
            1789.7,
            1791.7,
            "Won't quite break for Eriksen."
        ],
        "473": [
            1792.9,
            1799.9,
            "Patinho saw to that, but Spurs for the first time for a long time have every outfield player in Liverpool territory."
        ],
        "474": [
            1799.9,
            1800.9,
            "Come on!"
        ],
        "475": [
            1800.9,
            1801.9,
            "Come on!"
        ],
        "476": [
            1801.9,
            1802.9,
            "Come on, come on, come on!"
        ],
        "477": [
            1802.9,
            1803.9,
            "Come on, come on, come on!"
        ],
        "478": [
            1803.9,
            1804.9,
            "And he's got it!"
        ],
        "479": [
            1804.9,
            1805.9,
            "Come on, come on!"
        ],
        "480": [
            1805.9,
            1806.9,
            "Mané, game two."
        ],
        "481": [
            1806.9,
            1807.9,
            "Mané, game two."
        ],
        "482": [
            1807.9,
            1808.9,
            "He's got it."
        ],
        "483": [
            1808.9,
            1809.9,
            "Mané."
        ],
        "484": [
            1809.9,
            1810.9,
            "Mané coming back, showing the defensive side of his game, which was crucial there."
        ],
        "485": [
            1810.9,
            1811.9,
            "Done that well, a couple of times, Mané."
        ],
        "486": [
            1811.9,
            1812.9,
            "Spotting danger."
        ],
        "487": [
            1812.9,
            1813.9,
            "Not one side of his game that we thought was strong, but it's proven me wrong today."
        ],
        "488": [
            1813.9,
            1814.9,
            "He's got back in some great positions."
        ],
        "489": [
            1814.9,
            1815.9,
            "He's got back in some great positions."
        ],
        "490": [
            1815.9,
            1816.9,
            "He's got back in some great positions."
        ],
        "491": [
            1816.9,
            1830.02,
            "Spelculation from the dressing room area, incidentally, is that Karl Walker has gone off because he's feeling"
        ],
        "492": [
            1830.02,
            1831.02,
            "that he's missing out."
        ],
        "493": [
            1831.02,
            1834.14,
            "because he's feeling ill rather than because of an injury."
        ],
        "494": [
            1834.14,
            1836.42,
            "Fair enough."
        ],
        "495": [
            1836.42,
            1838.98,
            "Sometimes you try and get out there and you don't feel good,"
        ],
        "496": [
            1838.98,
            1841.54,
            "and if you can't do it, the honest thing is to come off."
        ],
        "497": [
            1844.26,
            1846.46,
            "They'll be good from the long term,"
        ],
        "498": [
            1846.46,
            1848.38,
            "as far as Spurs are concerned, of course,"
        ],
        "499": [
            1848.38,
            1850.26,
            "they don't have another game for a Fortnac,"
        ],
        "500": [
            1850.26,
            1852.06,
            "because of the international break."
        ],
        "501": [
            1852.06,
            1854.06,
            "Here's Eriksen."
        ],
        "502": [
            1854.06,
            1855.62,
            "Looking for Jansen."
        ],
        "503": [
            1857.22,
            1859.14,
            "Oh, Matic took a chance!"
        ],
        "504": [
            1859.14,
            1862.5,
            "He decided that he wasn't going to get there,"
        ],
        "505": [
            1862.5,
            1865.26,
            "and also decided that Jansen wasn't going to run past him."
        ],
        "506": [
            1867.26,
            1869.06,
            "Yeah, it's a good tackle, that."
        ],
        "507": [
            1872.94,
            1874.94,
            "I mean, he does block his run, yeah."
        ],
        "508": [
            1876.62,
            1879.34,
            "I'm not sure he would have ever got there, but he does block the run."
        ],
        "509": [
            1879.34,
            1881.22,
            "Some referees might have given that."
        ],
        "510": [
            1884.7,
            1886.74,
            "The risk he didn't need to take, Matic,"
        ],
        "511": [
            1886.74,
            1889.1,
            "because I think the keeper was always favourite for that ball,"
        ],
        "512": [
            1889.1,
            1890.7,
            "and he's got a good shot."
        ],
        "513": [
            1890.7,
            1891.7,
            "He's got a good shot."
        ],
        "514": [
            1891.7,
            1892.7,
            "He's got a good shot."
        ],
        "515": [
            1892.7,
            1893.82,
            "Very experienced player,"
        ],
        "516": [
            1893.82,
            1896.02,
            "he made nearly 200 Bundesliga appearances,"
        ],
        "517": [
            1896.02,
            1898.82,
            "over 250 games in all competitions,"
        ],
        "518": [
            1898.82,
            1901.42,
            "including the latter stage of the Champions League for Schalke."
        ],
        "519": [
            1901.42,
            1903.54,
            "Still only 25."
        ],
        "520": [
            1903.54,
            1905.74,
            "And came on a free transfer,"
        ],
        "521": [
            1905.74,
            1908.9,
            "sort of the man that ticked all the boxes as far as Jurgen Klopp was concerned."
        ],
        "522": [
            1908.9,
            1912.78,
            "Here he is, stepping up from the defensive line this time."
        ],
        "523": [
            1912.78,
            1916.94,
            "And he's done the free kick, it's given up against Mane."
        ],
        "524": [
            1916.94,
            1918.22,
            "And he will receive the yellow card,"
        ],
        "525": [
            1918.22,
            1919.02,
            "and it's a good one."
        ],
        "526": [
            1919.1,
            1920.7,
            "He's got a yellow card as well."
        ],
        "527": [
            1920.7,
            1922.7,
            "I think he's unlucky there."
        ],
        "528": [
            1922.7,
            1927.06,
            "Sometimes you can make a genuine attempt for the ball and just be late."
        ],
        "529": [
            1927.06,
            1930.06,
            "I'm not sure that's a yellow card."
        ],
        "530": [
            1930.06,
            1933.7,
            "I see Tottenham have switched, Eriksen and Lamella."
        ],
        "531": [
            1933.7,
            1937.58,
            "Now it's become a little bit more of a 4-4-2."
        ],
        "532": [
            1937.58,
            1940.02,
            "Kane will drop in, of course, into that ten roll,"
        ],
        "533": [
            1940.02,
            1945.38,
            "but I think he probably feels Lamella not in the game enough,"
        ],
        "534": [
            1945.38,
            1948.22,
            "not testing Milner enough, maybe Eriksen can cause Milner some problems,"
        ],
        "535": [
            1948.22,
            1950.38,
            "down that right-hand side."
        ],
        "536": [
            1950.38,
            1953.14,
            "Played that way round last week against Crystal Palace,"
        ],
        "537": [
            1953.14,
            1954.62,
            "the wrong way round, if you will,"
        ],
        "538": [
            1954.62,
            1958.38,
            "and Eriksen historically has been playing on the left-hand side"
        ],
        "539": [
            1958.38,
            1962.7,
            "since he's usurped Masa Chadli in one of the wide-position sports spurs,"
        ],
        "540": [
            1962.7,
            1963.98,
            "and Lamella has played on the right."
        ],
        "541": [
            1963.98,
            1966.66,
            "But last week against Crystal Palace they did play them like this,"
        ],
        "542": [
            1966.66,
            1968.78,
            "with Lamella on the left."
        ],
        "543": [
            1968.78,
            1969.78,
            "Back to it now."
        ],
        "544": [
            1969.78,
            1972.58,
            "I think it's good to be able to mix it up."
        ],
        "545": [
            1972.58,
            1975.14,
            "Neither of them are particularly great at going past people,"
        ],
        "546": [
            1975.14,
            1978.06,
            "so switching it up when it confuses the other team,"
        ],
        "547": [
            1978.06,
            1979.3,
            "it's a good thing."
        ],
        "548": [
            1979.3,
            1981.42,
            "Man, he's done well to hold it up again,"
        ],
        "549": [
            1981.42,
            1983.1,
            "and feed Klein,"
        ],
        "550": [
            1983.1,
            1986.66,
            "and Klein then fouled Vertonghen as he tried to clear it."
        ],
        "551": [
            1986.66,
            1988.14,
            "Great kick to Tottenham."
        ],
        "552": [
            1993.42,
            1996.38,
            "I think one thing you do get when you've got a left-footer on the right,"
        ],
        "553": [
            1996.38,
            1998.58,
            "err, on the left, and a right-footer on the right,"
        ],
        "554": [
            1998.58,
            2001.9,
            "is it's easier and a nicer balance to get crosses in,"
        ],
        "555": [
            2001.9,
            2004.58,
            "cos you don't have to beat people, you can just feed the ball round,"
        ],
        "556": [
            2004.58,
            2007.22,
            "and of course with two strikers now on the pitch, that might be his thinking."
        ],
        "557": [
            2008.06,
            2009.34,
            "It's a good thing."
        ],
        "558": [
            2009.34,
            2010.46,
            "It's a good thing."
        ],
        "559": [
            2010.46,
            2011.58,
            "It's a good thing."
        ],
        "560": [
            2011.58,
            2012.58,
            "It's a good thing."
        ],
        "561": [
            2012.58,
            2013.58,
            "It's a good thing."
        ],
        "562": [
            2013.58,
            2014.58,
            "Here's van Uyden."
        ],
        "563": [
            2019.38,
            2020.38,
            "Now Milner."
        ],
        "564": [
            2022.78,
            2024.74,
            "Firmino, Lallana,"
        ],
        "565": [
            2024.74,
            2028.62,
            "unaccustomed amount of space around the edge of the Tottenham penalty area for him there."
        ],
        "566": [
            2030.74,
            2031.98,
            "Klein in support."
        ],
        "567": [
            2034.14,
            2036.1,
            "Rose getting it away from Mane."
        ],
        "568": [
            2036.1,
            2037.46,
            "Oh, again."
        ],
        "569": [
            2037.46,
            2039.26,
            "Couldn't really do too much wrong."
        ],
        "570": [
            2042.58,
            2043.82,
            "No, I agree with you."
        ],
        "571": [
            2054.02,
            2055.94,
            "I thought Lallana could have actually had a go."
        ],
        "572": [
            2055.94,
            2057.06,
            "Took too many touches."
        ],
        "573": [
            2057.06,
            2060.14,
            "Sometimes you've got to take a risk, go through somebody's legs or a little ricochet."
        ],
        "574": [
            2067.46,
            2068.7,
            "But he's not."
        ],
        "575": [
            2068.7,
            2070.02,
            "He's got a good shot."
        ],
        "576": [
            2070.02,
            2071.18,
            "He's got a good shot."
        ],
        "577": [
            2071.18,
            2073.3,
            "He's already received a yellow card, Mane."
        ],
        "578": [
            2073.3,
            2075.62,
            "Just been spoken to here by Bobby Madley."
        ],
        "579": [
            2075.62,
            2079.34,
            "Yeah, he loses the ball there and just leaves his foot in."
        ],
        "580": [
            2079.34,
            2084.02,
            "It's like the first one, I think two of those, yeah, deserves a yellow,"
        ],
        "581": [
            2084.02,
            2086.86,
            "but I don't think he's genuinely trying to hurt him at all,"
        ],
        "582": [
            2086.86,
            2090.66,
            "he's just trying to retrieve the ball he'd lost, give him the benefit of the doubt."
        ],
        "583": [
            2090.66,
            2092.06,
            "Goal!"
        ],
        "584": [
            2092.06,
            2093.38,
            "Goal!"
        ],
        "585": [
            2093.38,
            2094.66,
            "Goal!"
        ],
        "586": [
            2094.66,
            2095.62,
            "Goal!"
        ],
        "587": [
            2095.62,
            2096.14,
            "Goal!"
        ],
        "588": [
            2096.14,
            2096.74,
            "Goal!"
        ],
        "589": [
            2096.74,
            2097.58,
            "Goal!"
        ],
        "590": [
            2097.58,
            2098.34,
            "Goal!"
        ],
        "591": [
            2098.34,
            2099.34,
            "No, I agree."
        ],
        "592": [
            2102.02,
            2104.14,
            "He's been sent off six times in his career,"
        ],
        "593": [
            2104.14,
            2108.62,
            "which for a winger is an unenviable disciplinary record."
        ],
        "594": [
            2108.62,
            2111.02,
            "He was one of those in all fairness last season,"
        ],
        "595": [
            2111.02,
            2112.98,
            "for Southampton, Stoke was descended."
        ],
        "596": [
            2122.26,
            2126.14,
            "Jansen hasn't had too many opportunities to shine since coming on,"
        ],
        "597": [
            2126.14,
            2126.66,
            "and..."
        ],
        "598": [
            2126.74,
            2128.34,
            "...he's been a great player."
        ],
        "599": [
            2128.34,
            2130.06,
            "Back of the feather of Matic this time."
        ],
        "600": [
            2130.06,
            2134.62,
            "He doesn't look the most mobile in the world, but he is a big lad."
        ],
        "601": [
            2134.62,
            2138.5,
            "I think it's very difficult, it's happened to me a couple of times in my career,"
        ],
        "602": [
            2138.5,
            2141.94,
            "when you come off the bench early, and mentally, although people say"
        ],
        "603": [
            2141.94,
            2144.58,
            "you should be prepared for every eventuality, you're not,"
        ],
        "604": [
            2144.58,
            2147.02,
            "because normally when you come on, it's in the second half,"
        ],
        "605": [
            2147.02,
            2149.82,
            "so you kind of relax a little bit and then all of a sudden you're on the pitch."
        ],
        "606": [
            2149.82,
            2153.22,
            "It can take you a little while to get up to the pace of the game, of course."
        ],
        "607": [
            2153.22,
            2156.58,
            "Particularly when it's the right-back that's got a problem."
        ],
        "608": [
            2156.74,
            2158.34,
            "Oh, the striker."
        ],
        "609": [
            2158.34,
            2160.06,
            "Eriksen finding Jansen."
        ],
        "610": [
            2165.7,
            2169.62,
            "Confirmation, incidentally, that Kyle Walker is struggling with sickness,"
        ],
        "611": [
            2169.62,
            2172.54,
            "which is why he has been replaced."
        ],
        "612": [
            2172.54,
            2173.54,
            "His climb."
        ],
        "613": [
            2177.66,
            2180.18,
            "Firmino leaning into Alec."
        ],
        "614": [
            2180.18,
            2184.74,
            "Tottenham will have to take the free kick from roughly where the infringement happened."
        ],
        "615": [
            2186.74,
            2188.78,
            "But it's not a free kick, it's a free kick."
        ],
        "616": [
            2188.78,
            2190.1,
            "It's a free kick."
        ],
        "617": [
            2190.1,
            2191.62,
            "Now to Vrault."
        ],
        "618": [
            2194.14,
            2198.26,
            "Another example of the excellent range of passing that the two Spurs centre-halves enjoy."
        ],
        "619": [
            2198.26,
            2199.82,
            "Rose."
        ],
        "620": [
            2206.58,
            2210.54,
            "Both of Tottenham's games so far this season have seen a repeat of the result"
        ],
        "621": [
            2210.54,
            2213.1,
            "from that fixture last season."
        ],
        "622": [
            2213.1,
            2216.58,
            "This one going the same way at the moment, it was nil-nil,"
        ],
        "623": [
            2216.58,
            2219.9,
            "two sides met here in Jurgen Klopp's first game in charge."
        ],
        "624": [
            2219.9,
            2222.82,
            "He's returned to the ground where he first took charge,"
        ],
        "625": [
            2222.82,
            2225.46,
            "and Liverpool has brought some interesting comparisons this week."
        ],
        "626": [
            2225.46,
            2228.62,
            "Since he took charge, the Reds have had more possession"
        ],
        "627": [
            2228.62,
            2231.06,
            "and created more chances than any other club."
        ],
        "628": [
            2231.06,
            2236.18,
            "They've actually picked up fewer points in Klopp's first 32 league games"
        ],
        "629": [
            2236.18,
            2239.14,
            "than they did in Brendan Rodgers' last 32 in charge."
        ],
        "630": [
            2239.14,
            2242.7,
            "Yeah, it's interesting stuff, I was looking at those stats the other day,"
        ],
        "631": [
            2242.7,
            2246.02,
            "and the debate of course is that..."
        ],
        "632": [
            2246.58,
            2248.38,
            "has this team moved forward?"
        ],
        "633": [
            2248.38,
            2252.74,
            "He's going to be George Disney this season because he's brought in his own players,"
        ],
        "634": [
            2252.74,
            2254.5,
            "still might be one or two new ones to come,"
        ],
        "635": [
            2254.5,
            2256.3,
            "we'll have to wait and see in the next couple of days,"
        ],
        "636": [
            2256.3,
            2262.34,
            "but you can't keep hoping for it to be better,"
        ],
        "637": [
            2262.34,
            2265.26,
            "you've got to create consistency somehow,"
        ],
        "638": [
            2265.26,
            2267.5,
            "and at the moment Liverpool are too hot and cold,"
        ],
        "639": [
            2267.5,
            2269.62,
            "winning at Arsenal, losing at Burnley,"
        ],
        "640": [
            2269.62,
            2272.18,
            "bit like last season, there has to be more consistency"
        ],
        "641": [
            2272.18,
            2274.54,
            "if they want to sustain a challenge for that top four."
        ],
        "642": [
            2276.58,
            2278.54,
            "Cов� thermo first from Coffey."
        ],
        "643": [
            2278.54,
            2282.3,
            "The gap between theates between Liverpool and Arsenal has just gone further this week,"
        ],
        "644": [
            2282.3,
            2285.74,
            "we know, liber cat number two Lomela..."
        ],
        "645": [
            2287.54,
            2292.06,
            "He's stood still it'll probably help him fall experience in his future你 пой出 defeat"
        ],
        "646": [
            2297.5,
            2304.62,
            "I恩 Spurs defendants andaidore ach gmailos"
        ],
        "647": [
            2304.62,
            2305.74,
            "I'm illness."
        ],
        "648": [
            2305.74,
            2306.38,
            "I can't talk they're going to put a ban off you and they hate us."
        ],
        "649": [
            2306.38,
            2308.86,
            "couldn't slide Eriksen in."
        ],
        "650": [
            2314.34,
            2317.1,
            "Yeah, just been missing that little bit of quality spurs, haven't they,"
        ],
        "651": [
            2317.1,
            2318.9,
            "in the final third?"
        ],
        "652": [
            2318.9,
            2320.06,
            "That last pass."
        ],
        "653": [
            2321.18,
            2324.78,
            "Decision-making sometimes wrong, when to pass, when to take the shot on."
        ],
        "654": [
            2324.78,
            2326.74,
            "THEY CHANT"
        ],
        "655": [
            2333.94,
            2336.5,
            "They actually, for me, look a little bit legged, Spurs,"
        ],
        "656": [
            2336.5,
            2342.06,
            "not the high tempo we've come to be used to"
        ],
        "657": [
            2342.06,
            2344.1,
            "with watching Spurs play here at Whitehall Lane."
        ],
        "658": [
            2344.1,
            2348.66,
            "It's a bit lethargic, a lot of them aren't quite as sharp"
        ],
        "659": [
            2348.66,
            2350.86,
            "as we saw them at last season,"
        ],
        "660": [
            2350.86,
            2353.62,
            "which is understandable, of course, in the early stages of the season."
        ],
        "661": [
            2354.78,
            2356.58,
            "THEY CHANT"
        ],
        "662": [
            2361.58,
            2365.42,
            "They were helped by a couple of factors within that as well, Danny,"
        ],
        "663": [
            2365.42,
            2369.14,
            "that they had so many players involved in the European Championships,"
        ],
        "664": [
            2369.14,
            2375.14,
            "and then the pre-season saw them cover 21,000 miles,"
        ],
        "665": [
            2375.14,
            2377.34,
            "more than any of their Premier League rivals."
        ],
        "666": [
            2384.18,
            2384.74,
            "It's Danny Rose."
        ],
        "667": [
            2384.74,
            2387.06,
            "Nutmeg in play,"
        ],
        "668": [
            2387.06,
            2389.66,
            "that'll get talked about on international duty next week."
        ],
        "669": [
            2392.86,
            2394.94,
            "No harm done for Liverpool, Firmino."
        ],
        "670": [
            2396.5,
            2398.34,
            "And Mane is offside."
        ],
        "671": [
            2401.1,
            2402.1,
            "Close, though."
        ],
        "672": [
            2405.34,
            2407.46,
            "Good line, that, from Tottenham back four."
        ],
        "673": [
            2411.22,
            2414.66,
            "As soon as Coutinho gets on the ball, Mane's off, it's a yard."
        ],
        "674": [
            2414.74,
            2416.02,
            "Yes!"
        ],
        "675": [
            2425.54,
            2426.34,
            "Yes!"
        ],
        "676": [
            2426.86,
            2428.1,
            "Dia."
        ],
        "677": [
            2429.7,
            2431.02,
            "Lamella."
        ],
        "678": [
            2431.38,
            2432.74,
            "Yes!"
        ],
        "679": [
            2439.86,
            2442.66,
            "Yeah, there's the wrong try to make life difficult for Lovren."
        ],
        "680": [
            2442.66,
            2444.1,
            "It's a sell-in off Manu."
        ],
        "681": [
            2444.1,
            2446.66,
            "And Milner able to win the throw."
        ],
        "682": [
            2450.82,
            2453.82,
            "27 goals in the Dutch league last season,"
        ],
        "683": [
            2454.24,
            2457.02,
            "including 21 in his last 17 games."
        ],
        "684": [
            2458.22,
            2461.62,
            "For every Ruud van Nistelrooy that has made the move successfully"
        ],
        "685": [
            2461.62,
            2463.3,
            "from the Eredivisie to the Premier League,"
        ],
        "686": [
            2463.52,
            2465.96,
            "I think we are Alves along the way."
        ],
        "687": [
            2467.0,
            2469.74,
            "It's not form that necessarily translates well from the Netherlands."
        ],
        "688": [
            2470.22,
            2472.46,
            "We signed Brian Ruiz at Fulham,"
        ],
        "689": [
            2472.46,
            2474.3,
            "who'd been the top goalscorer in Holland."
        ],
        "690": [
            2475.22,
            2476.8,
            "Although he was a super talent,"
        ],
        "691": [
            2476.96,
            2480.82,
            "you could see why he struggled to come to grips with the physicality of the Premier League."
        ],
        "692": [
            2481.72,
            2484.84,
            "Now Coutinho is onside, Mane is in support for him in the middle,"
        ],
        "693": [
            2485.0,
            2486.54,
            "Firmino couldn't get there in time."
        ],
        "694": [
            2495.66,
            2498.28,
            "It's Van Alden, he's got a couple of goals."
        ],
        "695": [
            2499.28,
            2501.54,
            "His last Newcastle appearance against Tottenham"
        ],
        "696": [
            2501.54,
            2502.28,
            "at the end of last season,"
        ],
        "697": [
            2502.46,
            2505.4,
            "in Spurs 5-1, drubbing on Tyneside."
        ],
        "698": [
            2509.42,
            2510.9,
            "Cleared over the top from Matip."
        ],
        "699": [
            2511.94,
            2515.38,
            "Firmino has run the long way round and has won a penalty."
        ],
        "700": [
            2522.32,
            2523.32,
            "You can see it coming."
        ],
        "701": [
            2524.24,
            2526.32,
            "He's stolen a yard on him, he's too close to him."
        ],
        "702": [
            2526.32,
            2529.6,
            "As soon as his legs touch, whether it's accidental or not, it's a penalty."
        ],
        "703": [
            2532.46,
            2537.26,
            "There he gets the yard on him, he cuts across him really nicely."
        ],
        "704": [
            2539.96,
            2542.18,
            "Yeah, I mean it is just about on the line,"
        ],
        "705": [
            2542.24,
            2543.94,
            "but he's going into the box, so it's a penalty."
        ],
        "706": [
            2545.34,
            2547.34,
            "Silly from Lamella, he's too close to him."
        ],
        "707": [
            2547.76,
            2548.16,
            "Penalty."
        ],
        "708": [
            2548.82,
            2549.42,
            "Good decision."
        ],
        "709": [
            2554.6,
            2556.86,
            "I can't believe that James Milne has taken the penalty"
        ],
        "710": [
            2556.86,
            2559.2,
            "when you've got that many attack-minded players on the pitch"
        ],
        "711": [
            2559.2,
            2561.02,
            "who should be desperate to score goals."
        ],
        "712": [
            2561.64,
            2562.44,
            "Well played to him."
        ],
        "713": [
            2562.46,
            2563.78,
            "For taking the responsibility."
        ],
        "714": [
            2565.98,
            2567.54,
            "Jurgen Klopp can't watch."
        ],
        "715": [
            2568.18,
            2570.2,
            "James Milne doesn't miss."
        ],
        "716": [
            2571.34,
            2573.24,
            "Liverpool have the advantage."
        ],
        "717": [
            2575.6,
            2577.96,
            "And it's a deserved advantage as well."
        ],
        "718": [
            2588.02,
            2589.1,
            "Yeah, good penalty."
        ],
        "719": [
            2589.46,
            2590.78,
            "Tucked away nicely in the corner."
        ],
        "720": [
            2592.46,
            2593.98,
            "Seen him take penalties before."
        ],
        "721": [
            2594.7,
            2597.5,
            "My point previously was that you've got a lot of attackers on the pitch"
        ],
        "722": [
            2597.5,
            2598.92,
            "who should be desperate to score goals,"
        ],
        "723": [
            2599.0,
            2600.9,
            "but maybe it's been designated before the game."
        ],
        "724": [
            2600.98,
            2601.96,
            "A lot of managers do that."
        ],
        "725": [
            2602.72,
            2603.54,
            "Nice and calm."
        ],
        "726": [
            2603.86,
            2605.92,
            "Good experience there from James Milne."
        ],
        "727": [
            2609.28,
            2610.96,
            "And you're right, Jim, they have deserved it."
        ],
        "728": [
            2611.5,
            2613.22,
            "They got better as the half went on."
        ],
        "729": [
            2614.48,
            2616.46,
            "And Tottenham haven't been able to..."
        ],
        "730": [
            2616.46,
            2618.46,
            "break..."
        ],
        "731": [
            2618.46,
            2620.42,
            "cut Liverpool open."
        ],
        "732": [
            2622.46,
            2625.84,
            "Well, there were no complaints from Eric Lamella."
        ],
        "733": [
            2625.92,
            2628.9,
            "He knew that he had made contact with Firmino."
        ],
        "734": [
            2629.78,
            2632.78,
            "But what he did, he flicked Firmino's..."
        ],
        "735": [
            2632.78,
            2633.54,
            "Heel, wasn't it?"
        ],
        "736": [
            2633.7,
            2634.1,
            "Heel."
        ],
        "737": [
            2634.32,
            2637.22,
            "And then that foot then tripped Firmino up"
        ],
        "738": [
            2637.22,
            2639.14,
            "as it made contact with his leading foot."
        ],
        "739": [
            2639.74,
            2642.14,
            "Yeah, it's not that it was actually deliberate,"
        ],
        "740": [
            2642.28,
            2643.64,
            "but when you get yourself too close,"
        ],
        "741": [
            2643.74,
            2645.46,
            "you're going to give yourself a problem."
        ],
        "742": [
            2645.46,
            2645.58,
            "Goal!"
        ],
        "743": [
            2645.58,
            2648.58,
            "Goal!"
        ],
        "744": [
            2648.58,
            2648.94,
            "Goal!"
        ],
        "745": [
            2648.94,
            2649.24,
            "Goal!"
        ],
        "746": [
            2649.24,
            2649.28,
            "Goal!"
        ],
        "747": [
            2649.28,
            2649.38,
            "Goal!"
        ],
        "748": [
            2649.38,
            2649.44,
            "Goal!"
        ],
        "749": [
            2649.44,
            2649.92,
            "Goal!"
        ],
        "750": [
            2649.92,
            2650.36,
            "Goal!"
        ],
        "751": [
            2650.36,
            2650.42,
            "Goal!"
        ],
        "752": [
            2650.42,
            2650.52,
            "Goal!"
        ],
        "753": [
            2650.52,
            2650.58,
            "Goal!"
        ],
        "754": [
            2650.58,
            2651.04,
            "Goal!"
        ],
        "755": [
            2651.04,
            2651.64,
            "Goal!"
        ],
        "756": [
            2651.64,
            2651.76,
            "Goal!"
        ],
        "757": [
            2651.76,
            2651.8,
            "Goal!"
        ],
        "758": [
            2651.8,
            2652.24,
            "Goal!"
        ],
        "759": [
            2652.24,
            2652.44,
            "Goal!"
        ],
        "760": [
            2652.46,
            2652.76,
            "Goal!"
        ],
        "761": [
            2654.74,
            2655.04,
            "Goal!"
        ],
        "762": [
            2655.92,
            2656.28,
            "Goal!"
        ],
        "763": [
            2656.3,
            2656.74,
            "Goal!"
        ],
        "764": [
            2657.22,
            2657.84,
            "Goal!"
        ],
        "765": [
            2658.66,
            2659.04,
            "Goal!"
        ],
        "766": [
            2659.04,
            2659.44,
            "Goal!"
        ],
        "767": [
            2659.44,
            2659.6,
            "Goal!"
        ],
        "768": [
            2659.6,
            2659.64,
            "Goal!"
        ],
        "769": [
            2659.64,
            2659.68,
            "Goal!"
        ],
        "770": [
            2659.68,
            2659.74,
            "Goal!"
        ],
        "771": [
            2659.74,
            2659.76,
            "Goal!"
        ],
        "772": [
            2659.76,
            2659.9,
            "Goal!"
        ],
        "773": [
            2659.9,
            2663.46,
            "James Milner's goal is eighth for Liverpool."
        ],
        "774": [
            2666.0,
            2668.1,
            "He's recently retired from international football."
        ],
        "775": [
            2668.18,
            2670.68,
            "When he was part of the England set-up,"
        ],
        "776": [
            2671.34,
            2675.14,
            "they used to keep extensive data about penalty takers."
        ],
        "777": [
            2675.2,
            2677.18,
            "They would all take a penalty after training,"
        ],
        "778": [
            2677.26,
            2678.54,
            "after every training session."
        ],
        "779": [
            2680.22,
            2681.78,
            "Stirping has told me over the summer,"
        ],
        "780": [
            2681.94,
            2682.24,
            "he was the..."
        ],
        "781": [
            2682.24,
            2686.14,
            "of a lot of that data that Milner's stats were better than anybody else"
        ],
        "782": [
            2686.14,
            2687.44,
            "on a consistent basis?"
        ],
        "783": [
            2688.24,
            2690.88,
            "I think, to be honest with you, my personal opinion is that"
        ],
        "784": [
            2690.88,
            2693.66,
            "it's absolutely irrelevant and a waste of time"
        ],
        "785": [
            2693.66,
            2697.14,
            "because you can never... I took penalties for a long time"
        ],
        "786": [
            2697.14,
            2701.84,
            "and I trained with players who practised penalties and never missed"
        ],
        "787": [
            2701.84,
            2705.04,
            "and then would miss five in ten in the game situation."
        ],
        "788": [
            2705.26,
            2707.8,
            "So I don't believe that's relevant at all."
        ],
        "789": [
            2708.96,
            2710.66,
            "Some people disagree with that,"
        ],
        "790": [
            2710.66,
            2713.54,
            "but I've taken penalties at the highest level and practising them,"
        ],
        "791": [
            2714.08,
            2715.98,
            "yes, for yourself, technique now and again,"
        ],
        "792": [
            2716.1,
            2718.44,
            "but it doesn't mean that you're going to replicate it under pressure."
        ],
        "793": [
            2719.48,
            2724.68,
            "Into three minutes of stoppage time with Liverpool pushing forward."
        ],
        "794": [
            2724.82,
            2725.8,
            "Their nose is in front."
        ],
        "795": [
            2726.66,
            2729.7,
            "They were able to do at White Hart Lane what they couldn't do at Turf Moor last week"
        ],
        "796": [
            2729.7,
            2731.16,
            "and make the most of opportunities."
        ],
        "797": [
            2735.04,
            2738.34,
            "Well, Coutinho had opportunities to get the ball out of the way,"
        ],
        "798": [
            2738.34,
            2740.64,
            "but he'll get himself out of the way before the free kick."
        ],
        "799": [
            2740.66,
            2744.78,
            "It was taken and having resisted the temptation to do so,"
        ],
        "800": [
            2745.1,
            2747.56,
            "he gets the yellow card as Lamela plays it into him."
        ],
        "801": [
            2748.22,
            2749.02,
            "Yeah, so he should."
        ],
        "802": [
            2749.78,
            2751.4,
            "What's wrong? We're trying to take a free kick early."
        ],
        "803": [
            2751.5,
            2752.9,
            "If it doesn't get out of the way, it's the yellow card."
        ],
        "804": [
            2757.26,
            2759.5,
            "The argument with penalties is if you keep practising,"
        ],
        "805": [
            2759.7,
            2761.02,
            "the technique becomes easy,"
        ],
        "806": [
            2761.1,
            2764.1,
            "but the technique of taking a penalty is passing the football into the net."
        ],
        "807": [
            2764.42,
            2766.04,
            "You do that every day in training, everywhere."
        ],
        "808": [
            2766.04,
            2769.14,
            "You pass the ball 100 times, 200 times a day anyway."
        ],
        "809": [
            2770.66,
            2773.54,
            "Good ball. Mane trying to get it in towards Firmino."
        ],
        "810": [
            2775.1,
            2776.9,
            "Man of Real just got there ahead of him."
        ],
        "811": [
            2777.72,
            2778.68,
            "Crucial that he did."
        ],
        "812": [
            2779.94,
            2780.66,
            "Liverpool's lead."
        ],
        "813": [
            2782.2,
            2783.48,
            "Just the one at the moment."
        ],
        "814": [
            2783.64,
            2787.04,
            "Matic just easing Kane under the flight of that, concedes the free kick."
        ],
        "815": [
            2792.52,
            2795.76,
            "Consider some of the good work of Michel Vaughan in this first half."
        ],
        "816": [
            2795.84,
            2796.64,
            "Liverpool's advantage."
        ]
    }
}