{
    "input": "\n    Barcelona 5 - 0 Celta\n\nFirst Half:\n\n0:0 Comment: of the double pivot and Hugo Mayo is playing like he plays in Europe in Ukraine, ahead of Roncavier.\n0:5 Comment: 4-4-2 with Hugo Mayo, let's say, let's call it a right midfielder, although it's not really going to be like that either, he's going to play a lot more inside.\n0:11 Comment: Well, the game begins, Barcelona moves the ball and what we can already see, Michael, is that from the start Celta is going to look very high.\n0:20 Comment: Yes, yes. As soon as it starts, you can see Celta's intention, let's see how long they can endure this or what result it will give them.\n0:30 Comment: Because if FC Barcelona ends up passing the pressure, maybe they will stop their tie.\n0:36 Comment: There, Leo Messi started in the first slalom, a long ball from Joni, Celta de Vigo tries to get out with speed but Jordi Alba is going to recover the ball for Barcelona.\n0:45 Comment: It's Sergio Busquets' turn, that ball goes over the same line, there the two men fight, in the end the referee says it's a foul.\n0:51 Comment: In favor of FC Barcelona, ​​Neymar takes a blow to the face.\n0:56 Comment: And the FC Barcelona that also starts with a defense of three, with Piqué deployed, let's say, as a center back on the right, right back with Sergi Roberto in the center of the field.\n1:3 Comment: Yes, when Barça has the ball, Sergi Roberto is logically going to leave more to have more of a combination option.\n1:8 Comment: It seems to me that Julio is more than just a positional starter, and it seems to me that it is definitive that he plays a defense of three at the back, we'll see, Rakitic appears.\n1:14 Comment: Rakitic has fallen, the Celta player pushed by Rakitic has fallen, so the foul is in favor of Celta.\n1:22 Comment: Foul in favor of Celta, what the referee has pointed out.\n1:31 Comment: There's the action.\n1:33 Comment: As Maikel commented at the beginning that Celta needs the ball, it is evident that this is the case.\n1:37 Comment: The problem that Celta has is that they are missing two key players to achieve that, which are Marcelo Díaz and Tuco Hernández.\n1:43 Comment: Today Celta's midfield is a midfield with less capacity to have the ball on the very day it needs it most.\n1:50 Comment: Well, Julio actually when he doesn't have it seems like he faces four at the back and Sergio Borquez between the two centre-backs.\n1:57 Comment: It was similar to what they did in the Calderón the other day.\n2:2 Comment: Celta is going to play from behind through Sergio, he hits powerfully looking for Guinetti's head, Rakitic has touched the header, Celta de Vigo lowers the ball.\n2:12 Comment: Trying to play over there Radoya.\n2:16 Comment: Ball recovered by Celta after Luis Suárez's touch, Dio Messi tries to put pressure there.\n2:21 Comment: The ball goes to Sergio who hits forcefully on the left wing, trying to find Boconda.\n2:25 Comment: Just find Sergio Roberto, put pressure on Celta and in what way, up there Hugo Mayo trying to take that ball.\n2:33 Comment: The ball goes to Ter Stegen, Ter Stegen protects the ball.\n2:39 Comment: Ter Stegen, long ball looking over Guinetti, throw-in.\n2:42 Comment: Well, that pressure that Celta is putting on is going to continue while Barça continues to have no problems overcoming it.\n2:50 Comment: The moment Barça surpasses it two or three times they stop doing it.\n2:54 Comment: Therefore, comfort is in the hands of Barça.\n2:58 Comment: If they do well they will not be intimidated, if they do poorly Celta will continue.\n3:3 Comment: There Piqué is taking the ball, he arrives with his head, he goes, Boconda tries to get there, Boconda fighting.\n3:9 Comment: Sergio Busquets lowers the ball, he is going to receive a foul.\n3:12 Comment: Foul committed by Radoya.\n3:19 Comment: He puts his leg into Joni, the referee says no, in the end he thought better of it.\n3:23 Comment: He says there was a foul.\n3:25 Comment: FC Barcelona is already moving it through a marmoset.\n3:29 Comment: A marmoset delivers the ball to Jordi Alba.\n3:33 Comment: There they fight to get the ball to Rakitic.\n3:36 Comment: And Sergio Gómez at the end throw-in, sorry, Ibar, throw-in for Celta de Vigo.\n3:48 Comment: Roncaglia is going to serve from the side.\n3:51 Comment: In this mini-start of the game, we are in the 3rd minute with Guidetti touching the ball.\n3:57 Comment: The ball goes back for Joni to play, who finds Boconda.\n4:1 Comment: They are going to try to march alone against Sergio Roberto.\n4:3 Comment: He withstands Piqué's help well, Sergio Roberto touched the ball.\n4:6 Comment: Throw-in for Celta.\n4:8 Comment: Sergio Roberto, when Barça has the ball, logically they will go to the middle,\n4:10 Comment: But when he loses it he will have to be a pure winger, because Boconda is a very fast player in that area.\n4:16 Comment: He is there to take out Celta, he does it short there, he returns the ball, he reached Aspas.\n4:22 Comment: Difficulties, throwing a pipe and throwing a luxury there Joni.\n4:26 Comment: Over, let's go, over, under the legs Rafinha.\n4:31 Comment: The ball for Celta.\n4:36 Comment: Come on Sergio Gómez, but nothing can be done.\n4:39 Comment: The ball for Celta.\n4:44 Comment: Come on Sergio Gómez, long cross ball.\n4:47 Comment: Looking for Hugo Mayo, the captain who arrives headlong.\n4:49 Comment: With a marmoset advantage over Guidetti, Guidetti is going to put pressure on him.\n4:51 Comment: Jordi Alba can lose her, Guidetti takes her, he plays her for Hugo Mayo.\n4:55 Comment: Shoot the center, Hugo Mayo leaves it again for Guidetti.\n4:58 Comment: There goes Guidetti's shipment, looking for the frontal there to Aspas.\n5:1 Comment:  Cleared a marmoset, appears to take it to Radoya, plays for Vaz.\n5:5 Comment: Vaz, who plays short, gave the ball to Roncaglia.\n5:8 Comment: He comes asking for the ball from Radoya, Radoya for Roncaglia.\n5:11 Comment: Barça is also pressing, life is becoming more complicated.\n5:13 Comment: Celta has to put the ball on the goalkeeper.\n5:16 Comment: Sergio clears it, forcefully, in the central circle, with a marmoset advantage.\n5:20 Comment: I think Guidetti clearly missed the jump, he ignored the ball.\n5:24 Comment: The referee stopped following the ball over Piqué.\n5:27 Comment: Luis Suárez has to be inhibited in the play, because he was clearly offside.\n5:31 Comment: So Sergio is the one who delivers the ball to Sergio Gómez's position.\n5:35 Comment: Sergio Gómez receives again.\n5:38 Comment: He's there to play behind. The goalkeeper hits long.\n5:42 Comment: When Piqué jumps with his head, Vaz touches the ball.\n5:45 Comment: Jordi Alba appears, the ball that Leo Messi puts on the floor.\n5:49 Comment: Nice maneuver by Leo Messi, touching the ball towards the wing for the incorporation of Rafinha.\n5:53 Comment: He returns for Luis Suárez. He presses and throws a load at him.\n5:56 Comment: Gustavo Cabral, Luis Suárez went down.\n6:0 Comment: Rafinha gave an impossible ball to Luis Suárez in that play there.\n6:4 Comment: Messi's first detail is to beat him from behind.\n6:7 Comment: There's the ball. It's impossible for the Uruguayan to get there.\n6:10 Comment: Although the truth is that Cabral is going...\n6:12 Comment: I'll tell you one thing, Cabral had no need to do what he did.\n6:15 Comment: And he has risked much more than necessary.\n6:17 Comment: That's a tic of his trade. That is, he can't resist it.\n6:21 Comment: Because it seemed like, man, if they had just bumped into each other shoulder to shoulder there wouldn't be any argument.\n6:26 Comment: But it wasn't like that. They ended up playing on his back.\n6:28 Comment: He headed the ball to Rakitic.\n6:32 Comment: The ball to... For Roncaglia. Play backwards.\n6:36 Comment: Barcelona is already putting pressure.\n6:38 Comment: Being is supported there.\n6:39 Comment: And Gómez manages to clear. Long ball. Looking high for Guiteti.\n6:42 Comment: He beats a titi with his head. Yago Astua appears.\n6:44 Comment: They want to lower the base . They are eager to try.\n6:46 Comment: Barcelona does it. They hand it over to Rakitic for Sergio Busquets.\n6:49 Comment: Play for Rafinha. Jhonny presses quickly.\n6:52 Comment: Opening to the other side.\n6:54 Comment: The ball goes to Neymar. It goes to Neymar.\n6:56 Comment: The one from Roncaglia. He has won the position.\n6:57 Comment: Help comes from inside the base. There it goes to the center.\n6:59 Comment: Penalty point. One for another.\n7:2 Comment: It seemed like no one wanted to know anything about the ball.\n7:4 Comment: In the end you get to Gómez. Half surprised.\n7:8 Comment: Clear Körner.\n7:9 Comment: There's Neymar. He let her receive just half a meter.\n7:13 Comment: If he receives with half a meter, he turns around. He is unstoppable.\n7:15 Comment: It has to be much more on top.\n7:16 Comment: Neymar has already done two.\n7:17 Comment: It seems to be in tune.\n7:20 Comment: In its first seven minutes. Two very explosive plays.\n7:24 Comment: Barcelona take short. Looking for Jordi Alba in the front.\n7:31 Comment: Barça catches the ball with parsimony.\n7:34 Comment: It comes to the peak of the Rafinha area.\n7:36 Comment: Attention when unchecking. Leomessi is going to arrive.\n7:38 Comment: He fumbled the ball.\n7:41 Comment: The face of Celta de Vigo's goal.\n7:44 Comment: It's a good pass from Neymar too.\n7:46 Comment: Yes, it's very in tune.\n7:47 Comment: The Brazilian didn't even start.\n7:49 Comment: Unusual to see Leomessi make a difficult control with his left foot.\n7:55 Comment: There's something you don't like.\n7:56 Comment: Or Beritxo doesn't really like it.\n7:58 Comment: He just called Hugo Mayo, who is now talking to his teammates in the center of the field.\n8:1 Comment: Let's see if there is a change of positions.\n8:3 Comment: The band would be with Vaz, also with Radoya.\n8:5 Comment: They reposition themselves. Or at least in the marks, because Eduardo Toto Beritxo was not really liking what he was seeing in the game.\n8:10 Comment: Hugo Mayo has been put in ahead of Roncaglia.\n8:13 Comment: And Neymar has already made two moves.\n8:14 Comment: Something's not working.\n8:16 Comment: You have to control that left wing much more.\n8:19 Comment: Now it is a five-back defense with Hugo Mayo and Jonny as full-backs.\n8:24 Comment: Vaz is playing the ball there.\n8:26 Comment: Hugo Mayo who joins the media line giving a way out.\n8:29 Comment: It just doesn't happen.\n8:30 Comment: He flirted with Rafinha. He didn't have the luxury.\n8:32 Comment: The ball goes to Barcelona.\n8:34 Comment: Sergio Busquets tries to put pressure on him.\n8:36 Comment: And I cross. Leave the ball short for Jordi Alba.\n8:38 Comment: Jordi Alba inside looking for Neymar.\n8:40 Comment: Hugo Mayo is chasing him there. He's going to take the ball.\n8:42 Comment: The goal scorer understands what he is missing.\n8:44 Comment: Practically over the center of the field.\n8:49 Comment: There they are both moving.\n8:51 Comment: How valuable Messi is.\n8:53 Comment: The perfect waist fever.\n8:55 Comment: The rejection of the defense continues.\n8:57 Comment: Leo Messi ahead of Yaguaspa.\n8:59 Comment: Put your leg in Hugo Mayo.\n9:0 Comment: In the end Cabral comes out.\n9:1 Comment: The ball for Roncaglia.\n9:3 Comment: Blow in the belly with the ball Jordi Alba.\n9:7 Comment: Ghidetti tapped.\n9:8 Comment: It falls on Rakiti.\n9:9 Comment: He plays it towards Untiti's position.\n9:11 Comment: Barça dominates the game.\n9:13 Comment: Dominate the ball and that is dominating the game.\n9:15 Comment: Hugo Mayo is going to take care of Neymar.\n9:19 Comment: I don't know if he was left with 5 or 4 behind.\n9:23 Comment: It seems to me that Roncalvia joins the halfway line.\n9:27 Comment: We are going to see it right away with Rafinha who handles the ball.\n9:29 Comment: Pursued by Joni.\n9:30 Comment: There he goes in that typical chase of the house by Toto Berizzo.\n9:34 Comment: With the ball to Rakiti.\n9:36 Comment: The ball is delivered to Neymar.\n9:38 Comment: The inner passage.\n9:39 Comment: Gustavo Cabral momentarily cut the ball.\n9:41 Comment: Rakiti is coming with a bullet.\n9:43 Comment: Roncalvia will arrive with an advantage.\n9:44 Comment: He protects it, cuts and manages to clear it.\n9:47 Comment: Play towards Vaz's position.\n9:48 Comment: You have time to put it on the floor.\n9:50 Comment: He's going to look for the race above Ghidetti.\n9:51 Comment: Paired with Untiti.\n9:52 Comment: Advantage for the French.\n9:54 Comment:  Play.\n9:55 Comment: Ugh, Ghidetti is late.\n9:56 Comment: Yes, he left you a note.\n9:57 Comment: He left a message for Untiti who got up without any problems.\n10:1 Comment: Piqué plays.\n10:2 Comment: Crazy for Jordi Alba.\n10:3 Comment: The ball again for Gerard Piqué.\n10:5 Comment: And don't press the tape anymore.\n10:7 Comment: Barça has overcome that line of pressure.\n10:10 Comment: Barça is quite comfortable with the ball.\n10:13 Comment: Barça plays in Celta's field now with the Messi ball.\n10:16 Comment: Delivering for Rakiti.\n10:17 Comment: Rakiti to the band.\n10:18 Comment: There's the couple.\n10:19 Comment:  New partner.\n10:20 Comment: Hugo Mayo and Neymar.\n10:24 Comment: Neymar at the top of the area.\n10:25 Comment: He already has the second relief.\n10:26 Comment: Attention to that touch.\n10:27 Comment: The ball for Luis Suárez.\n10:28 Comment: Luis Suárez received from Rafinha.\n10:30 Comment: Sergi Gómez has jumped on him.\n10:32 Comment: Get the ball out.\n10:34 Comment: Celta's central defender.\n10:35 Comment: Long ball up.\n10:36 Comment: Ghidetti is coming.\n10:37 Comment: Left.\n10:39 Comment: Trying to enable the immediate exit of the Toto Berizzo team.\n10:43 Comment: It didn't catch on.\n10:44 Comment: Bongonda with the ball to Gerard Piqué.\n10:47 Comment: The divide.\n10:48 Comment: Barça is moving.\n10:49 Comment: Ball for a marmoset.\n10:50 Comment: Marmoset for Rakiti.\n10:51 Comment: Ahead before Radoya's pressure comes.\n10:53 Comment: He touches the ball behind on Gerard Piqué.\n10:56 Comment: Luis Suárez is going to look inside.\n10:58 Comment: The ball is good.\n10:59 Comment: Sergi Gómez manages to get the ball off his head.\n11:0 Comment: That ball was more complicated for the attack than for the defense.\n11:4 Comment: Long shot that comes back to Piqué.\n11:5 Comment: On my head.\n11:6 Comment: Look for Rakiti.\n11:7 Comment: Neither he nor Messi arrives.\n11:8 Comment: Cabral plays.\n11:9 Comment: Lower the ball to get Radoya out.\n11:12 Comment: Touch Radoya short.\n11:13 Comment: Iago Aspas wants to get there.\n11:15 Comment: Iago Aspas searches the band.\n11:16 Comment: With background there is no advantage.\n11:17 Comment: Sergi Roberto has it.\n11:18 Comment: Put the ball down Rafinha.\n11:19 Comment: Nice move in front of Iago Aspas to play on Rakiti.\n11:23 Comment: Neymar stands out on the side.\n11:25 Comment: He will face Hugo Mayo with space.\n11:27 Comment: There goes Roncaglia's coverage.\n11:30 Comment: Played precisely Roncaglia.\n11:32 Comment: Protect the ball from Neymar.\n11:35 Comment: And corner kick.\n11:36 Comment: The ball doesn't last long for Celta.\n11:37 Comment: They haven't been able to make three passes in a row so far.\n11:39 Comment: And logically they clear as best they can and Barça comes back again and again.\n11:43 Comment: The pressure didn't even last ten minutes.\n11:45 Comment: Barça is even clearly the owner of the game.\n11:49 Comment: Attention to the launch by Neymar.\n11:52 Comment: He has taken the ball away from Hugo Mayo.\n11:54 Comment: The ball falls to Sergi Roberto.\n11:55 Comment: Exactly how long Celta's pressure lasted is how long both of them lasted.\n11:59 Comment: Roncaglia's waist against Neymar.\n12:2 Comment: So, two bets.\n12:3 Comment: From there, Tottenham Hearth decided that things were not going well there.\n12:7 Comment: And the system has changed and also Celta's position on the field.\n12:12 Comment: It has pushed him further back and now he plays in his own field.\n12:15 Comment: Foul committed by Hugo Mayo.\n12:17 Comment: This time against Rafinha.\n12:19 Comment: Yes, Celta is holding back.\n12:21 Comment: The team was quite withdrawn and that was against Barça, logically.\n12:24 Comment: If Barça starts to move the ball quickly it will be very difficult for Celta to hold on.\n12:29 Comment: Celta has not become famous for its great defense either.\n12:33 Comment:  Clear.\n12:34 Comment: It's playing against nature, let's say.\n12:36 Comment: Especially this year, where he has a good balance in terms of goals for and goals against.\n12:43 Comment: FC Barcelona is going to take the foul.\n12:47 Comment: At the penalty spot, Gustavo Cabral forcefully cleared the ball.\n12:52 Comment: Jordi Alba wants to get there.\n12:54 Comment: The two collided and the ball was going to whistle for Barcelona.\n12:58 Comment: Throw-in.\n12:59 Comment: Jordi Alba got the ball quickly with Rakitic.\n13:3 Comment: Jordi Alba's ball goes back to Sergio Busquets.\n13:6 Comment: Iago Aspas will be his step.\n13:8 Comment: He left the perfect ball for Messi.\n13:11 Comment: Neymar between the two.\n13:13 Comment:  There it goes.\n13:14 Comment: The wall, the shot.\n13:16 Comment: At an electric speed the combination between Neymar and Messi.\n13:20 Comment: He hit with his left leg.\n13:22 Comment: Good intervention from Sergio.\n13:24 Comment: This is the magnificent version of Neymar.\n13:27 Comment: In 13 minutes he made the field light up.\n13:32 Comment: It has caused Berrizo to change his system.\n13:35 Comment: In 13 minutes Neymar, in this case in tandem with Messi, made a beautiful play.\n13:41 Comment: There is Yago Aspas winning a ball for Celta de Vigo who needs it.\n13:45 Comment: You can lose it but we recovered it quickly after the intervention of Sergio Busquets.\n13:51 Comment: Celta de Vigo. Erez Lligómez plays behind.\n13:53 Comment: Give the ball back to Sergio.\n13:54 Comment: Cut out Sergio.\n13:55 Comment: He fakes and ends up looking for a long throw towards the center circle.\n13:59 Comment: Aguidete is not going to arrive.\n14:0 Comment: And Gerard Piqué does it.\n14:1 Comment: Play the ball to Radoya.\n14:2 Comment: Anticipation of Jordi Alba.\n14:3 Comment: Leo Messi kills her with the iron.\n14:5 Comment: He has played for Luis Suárez.\n14:6 Comment: Give the ball to Neymar.\n14:7 Comment: Neymar in speed.\n14:8 Comment: Neymar in the solo.\n14:9 Comment: He's going to shoot.\n14:10 Comment: Neymar hangs her up.\n14:11 Comment: Looking for a Vaseline that surpasses Sergio.\n14:13 Comment: He narrowly missed the shot.\n14:15 Comment: Neymar's goal kick is unleashed.\n14:18 Comment: Yes, he is uncontrollable.\n14:19 Comment: They can't handle him.\n14:20 Comment: Also, not only on the left but inside now in these last plays.\n14:24 Comment: And Messi's ball.\n14:26 Comment: Any ball that falls to Messi improves it, but clearly.\n14:28 Comment: Now there is a normal ball and suddenly it turns into a goal play.\n14:31 Comment: But without frivolities.\n14:32 Comment: No fuss.\n14:34 Comment: Already playing with his class.\n14:39 Comment: Celta de Vigo is going to get a goal through Sergio.\n14:44 Comment: Rakitin jumps headlong.\n14:46 Comment: The action beats Vaz.\n14:48 Comment: And it is anticipated.\n14:49 Comment: And he takes the ball to Cabral for Celta.\n14:51 Comment: Play with Vaz.\n14:52 Comment: Vaz closed.\n14:53 Comment: He manages to play in the middle where Iago Aspas is.\n14:55 Comment: The Bongonda gang has the support.\n14:56 Comment: Bad delivery.\n14:57 Comment: Cut Sergio and Roberto.\n14:59 Comment: I think it was necessary.\n15:0 Comment: Very hard too.\n15:1 Comment: With the arm.\n15:2 Comment: And then with the pi.\n15:3 Comment:  Very hard.\n15:4 Comment: Welcome, Johnny has been hurt.\n15:6 Comment: Also Sergio and Roberto.\n15:7 Comment: Gilman Zanon is interested in the Celta player.\n15:10 Comment: Yes, it's tough.\n15:11 Comment:  Very hard.\n15:12 Comment:  It goes wrong.\n15:13 Comment: It's unbalanced.\n15:14 Comment: And he goes with the iron from above.\n15:17 Comment: And he ends up stepping on Johnny's instep.\n15:20 Comment: If you saw the images as we are seeing them of the referee.\n15:24 Comment: Very likely, in addition to the foul, it would have cost him the yellow card.\n15:27 Comment: To the Celta player.\n15:29 Comment: Because of the danger that that entrance was.\n15:33 Comment: Attention there to Messi after Sergi's hit.\n15:36 Comment: He's lying on the ground.\n15:37 Comment: It's when he clears the ball.\n15:39 Comment: When he clears the ball.\n15:41 Comment: I think by prolonging.\n15:44 Comment: Because inertia.\n15:45 Comment: I don't know if that's it.\n15:46 Comment: They both collided.\n15:48 Comment: Or it's a bad gesture.\n15:49 Comment: I don't think it's 3-D.\n15:50 Comment:  No no no no no.\n15:51 Comment: Evidently it is the inertia of the clearance.\n15:54 Comment: He must have pushed her.\n15:55 Comment: You know where he must have hit it.\n15:56 Comment:  Yes Yes Yes.\n15:57 Comment: There when clearing.\n15:58 Comment: He kicks it.\n15:59 Comment: On target.\n16:1 Comment:  Yeah.\n16:4 Comment: He took out Celta.\n16:5 Comment: There Jordi Alba goes trying to look for that ball.\n16:8 Comment: It seems that Messi has everything perfectly inventoried.\n16:12 Comment: There are no problems.\n16:13 Comment: There is absolutely nothing missing.\n16:14 Comment: The ball is for Celta.\n16:17 Comment: With the ball Joni.\n16:19 Comment: Touch the ball short to play Roncaglia.\n16:23 Comment: Opening of Gustavo Cabral.\n16:24 Comment: Give the ball to the sideline for Hugo Mayo.\n16:27 Comment: Hugo Mayo to the side for Aspas.\n16:29 Comment: Aspas is going to face.\n16:30 Comment: There he tries.\n16:31 Comment: The move with Guidetti.\n16:32 Comment: Guidetti takes it back.\n16:33 Comment: Yayago Aspas asks for it.\n16:34 Comment: There goes to the center of Hugo Mayo.\n16:35 Comment: First the cut.\n16:36 Comment:  The shipment.\n16:37 Comment:  Hands.\n16:38 Comment: From Ter Stegen.\n16:39 Comment: Well, a good center doesn't come out.\n16:40 Comment: But not one of the few.\n16:41 Comment: The first play is the one that Celta breathes a little with the ball.\n16:45 Comment: Attention when disembarking.\n16:46 Comment: Luis Suárez crashes.\n16:47 Comment: He doesn't know pillar.\n16:48 Comment: It's the language of a center forward.\n16:52 Comment:  It's a nightmare.\n16:53 Comment: It's a nightmare for the center.\n16:55 Comment: Attention when disembarking.\n16:56 Comment: Above Mongonda.\n16:57 Comment: Offside.\n16:59 Comment: He raised the flag to the line.\n17:0 Comment: For offside by Mongonda.\n17:1 Comment: Hard to know.\n17:2 Comment: There seems to be nothing.\n17:4 Comment: Hard to know.\n17:5 Comment: It looks like there could be a marmoset in the center of the field, more or less in the position in\n17:10 Comment:  line.\n17:11 Comment: But these types of tight plays, lately we certainly don't see more than these.\n17:16 Comment: Well, it seems to me that they are difficult to blame on someone as a mistake.\n17:21 Comment: Ball for Celta de Vigo.\n17:23 Comment: Play the ball to Celta.\n17:24 Comment: Roncavia tried to get the ball, but the ball escaped him on the counterattack.\n17:28 Comment: With Barça, Barça.\n17:30 Comment: Play the move with Messi.\n17:31 Comment: Messi takes it out again.\n17:32 Comment: Rakitic is coming.\n17:33 Comment:  Hill.\n17:34 Comment: Hugo Mallo corner kick.\n17:35 Comment: He complains to Celta about the start of the play, the entry of Sergio Busquets.\n17:40 Comment: We have seen many games of Messi playing on the right, going towards the middle and he is\n17:43 Comment: permanently inside.\n17:44 Comment: It's doing a lot of damage.\n17:45 Comment: It's the second game he hasn't played in this season.\n17:50 Comment: It was the second career game of the season.\n17:52 Comment: And it's the third game he hasn't played in this season.\n17:54 Comment: We have seen many games of Messi playing on the right, going towards the middle and he is\n17:57 Comment: permanently inside.\n17:58 Comment: It's doing a lot of damage.\n17:59 Comment: And he had to put Roncavias there, if only to have one more player in that area.\n18:4 Comment: He's going to take the ball to the far post from a corner.\n18:6 Comment: Long ball that Luis Suárez is looking for.\n18:8 Comment: Let's go see Nies and understand that Luis Suárez touched lightly.\n18:11 Comment: No, but he directly took the ball to Roncavias.\n18:15 Comment: So it will be a throw-in for Barcelona.\n18:17 Comment: Sergi Roberto towards Sergio Busquets.\n18:20 Comment: Ball that Piqué crosses looking for Neymar.\n18:24 Comment: He wanted to dribble with his chest.\n18:26 Comment: Hugo Mayo touched the ball.\n18:27 Comment: He took the ball out for Vaz.\n18:29 Comment: Vaz shorts Radoya's position.\n18:32 Comment: Radoya for Yago Aspas.\n18:33 Comment: Iago Aspas with Guidetti.\n18:34 Comment:  Its not understandable.\n18:35 Comment: Iago Aspas has not found Guidetti.\n18:37 Comment: Attention to Luis Suárez who is coming from behind.\n18:39 Comment: Ah!\n18:40 Comment: What a mess he just made.\n18:41 Comment: Hand in hand to the stick.\n18:43 Comment: Another one for Ney Messi!\n18:47 Comment: To corner Sergio!\n18:48 Comment: Two suits in the same play.\n18:50 Comment: It's a kind of King Cobra about Luis Suárez.\n18:53 Comment: A couple of touches and half a goal.\n18:56 Comment: Piqué's pass is good.\n18:57 Comment: That's what I mean, Michael.\n18:58 Comment: Great pass from Piqué.\n18:59 Comment: Piqué's weapon play with a fantastic vertical pass.\n19:1 Comment: And then he does it very Luis Suárez, of course.\n19:7 Comment: Adjusted to suit.\n19:8 Comment: The two finishes.\n19:9 Comment: He took a corner.\n19:10 Comment: Penalty point.\n19:11 Comment: Gustavo Cabrera took out.\n19:12 Comment: The ball goes to Sergio Roberto.\n19:14 Comment: Today Messi is very good, Suárez is good, Neymar is very good.\n19:18 Comment: Of course the problems multiply for Celta.\n19:20 Comment: Jhonny who takes that ball in front of Neymar.\n19:22 Comment: Attention to counterattack.\n19:23 Comment: He puts speed on Yago Aspas.\n19:25 Comment: Playing the band for Bongonda.\n19:26 Comment: Bongonda closed.\n19:27 Comment: There it goes.\n19:28 Comment: No, he doesn't leave because he needs it.\n19:30 Comment: And Sergio Busquets wins the card.\n19:32 Comment: The first for that incident about Téo Bongonda.\n19:35 Comment: The Celta player was leaving.\n19:37 Comment: And he leaves.\n19:40 Comment: It's going to the counterattack.\n19:41 Comment: At the moment when the gelada was going to bank Téo Bongonda,\n19:43 Comment: The Celta player was leaving\n19:45 Comment: that Sergio Busquets tripped on the edge of the area,\n19:47 Comment: at the peak of the area.\n19:48 Comment: Yellow cardboard.\n19:50 Comment: He's going to have to live with that yellow cardboard for a long time.\n19:52 Comment:  at the match.\n19:53 Comment: Sergio Busquets just saw it\n19:54 Comment: before the 20th minute of the game.\n19:57 Comment: For lack of searching,\n19:58 Comment: obviously for the backlash\n20:0 Comment: from El Celta de Vigo.\n20:2 Comment: With his team not yet defensively armed.\n20:5 Comment: Tactical lack that costs him the yellow card.\n20:8 Comment:  Shooting.\n20:10 Comment: These things are practically mathematically unrepeatable.\n20:14 Comment: I think they both hit exactly the same spot on the stick.\n20:18 Comment: There goes the launch.\n20:19 Comment: Celta, dead ball.\n20:21 Comment: With the ball, Vaz.\n20:26 Comment: It goes to the far post, Gerard Piqué rises to take it,\n20:29 Comment: For the second time, there is still no penalty point.\n20:31 Comment: A marmoset.\n20:32 Comment: Goal. No, it's going to the shot.\n20:34 Comment: It seemed like it was impossible for the goalkeeper to stop that ball,\n20:39 Comment: But Roncaglia touches the ball and falls unbalanced\n20:43 Comment: and his shot doesn't hit the target.\n20:45 Comment: A difficult finish, we see it.\n20:47 Comment: We see it there.\n20:48 Comment: From behind, but it still doesn't hook it badly.\n20:51 Comment: Titi is the one who doesn't hook her very well,\n20:53 Comment: But then the shot goes wide.\n20:55 Comment: Golden opportunity for Celta de Vigo after the double\n20:59 Comment: which FC Barcelona just had.\n21:1 Comment: Roncalia is not covered in glory.\n21:3 Comment:  No.\n21:4 Comment: He's pulling back, but he shouldn't have been either.\n21:7 Comment: Not a marmoset either, eh?\n21:8 Comment: No, no. Clear.\n21:10 Comment: The ball for Celta, Guidetti is moving there now,\n21:13 Comment: Looking for Sergi Roberto's back,\n21:14 Comment: He has the support behind him, he is going to get it there.\n21:16 Comment: From Bongonda, Bongonda to Yago Aspa,\n21:18 Comment: At the front of the area, Rafinha makes the pass,\n21:20 Comment: He is going to look for incorporation on the side,\n21:22 Comment: Neymar has cut, which helps in defense.\n21:25 Comment: Neymar who takes the ball, face Neymar.\n21:27 Comment: He has a lot of field ahead of him, he's going to go fast.\n21:30 Comment: Continue Neymar, Neymar is unleashed.\n21:33 Comment: 50, 60 meter run.\n21:36 Comment: Leave the ball, Neymar continues, give the ball to Messi.\n21:38 Comment: Messi looking inside, Luis Suárez is not going to arrive,\n21:41 Comment: He caught the ball from Sergio.\n21:43 Comment: The good things about Neymar have not necessarily been\n21:46 Comment: his run with the ball,\n21:47 Comment: but the race he made backwards\n21:50 Comment: to win the ball defensively with the head\n21:52 Comment: and then attack.\n21:54 Comment: There goes Messi through the center, looking for Neymar's entry again,\n21:57 Comment: Paired with Hugo Mayo, goes Hugo Mayo's soil,\n21:59 Comment: Says the referee who touched the ball.\n22:2 Comment: That's what you just stated,\n22:4 Comment: He took the ball to Hugo Mayo.\n22:6 Comment: Neymar has been left lying in the Celta area.\n22:9 Comment: The referee says that he follows the game with the ball to Nibetti,\n22:12 Comment: He puts his leg in Untiti, he steals,\n22:14 Comment: Jordi Alba asks Untiti,\n22:16 Comment: Let him play backwards, it seems that Neymar is recovering,\n22:19 Comment: At least he's already sitting down,\n22:21 Comment: He's no longer lying on the ground.\n22:24 Comment: Leaving his ankle.\n22:25 Comment: Neymar continues to tolerate each other on the pitch,\n22:27 Comment: with the right ankle.\n22:29 Comment: It's going to be the goal.\n22:35 Comment: Well, it takes the player before the ball.\n22:37 Comment: For me it's a penalty.\n22:38 Comment: Then he touches the ball with the other leg when it is already on the ground.\n22:41 Comment: When Neymar has already been knocked down.\n22:43 Comment: It's a penalty, yes.\n22:44 Comment: We're going to see it there, it doesn't come in that first intervention\n22:46 Comment: with the right leg to touch the ball.\n22:48 Comment: Neymar hides it, leaving her behind,\n22:50 Comment: He knocks him down and then touches the ball.\n22:52 Comment: Neymar arrives.\n22:53 Comment: Neymar arrives, but then he touches her with the other leg\n22:56 Comment: when it's already on the ground.\n22:57 Comment: It's a penalty, I think that's clear.\n22:59 Comment: By taking the ball, that's what confuses the referee.\n23:3 Comment:  Well then...\n23:5 Comment: Neymar, it's true that he had better games\n23:7 Comment: since the beginning of the season,\n23:9 Comment: But today Neymar is being the best.\n23:10 Comment: Today is a huge game for Neymar so far.\n23:13 Comment: The ball for Sergio Busquets,\n23:15 Comment: moving the ball up for Leo Messi,\n23:17 Comment: That kills her in the chest.\n23:18 Comment: There goes Leo Messi, another cut, one more.\n23:20 Comment: Leo Messi is going at speed, Leo Messi is unleashed,\n23:22 Comment: A cut, there goes the shot.\n23:24 Comment:  Crazy.\n23:29 Comment: From Leo Messi.\n23:31 Comment: About 23 of the first half,\n23:35 Comment: hooking a ball in the area he likes the most.\n23:38 Comment: Trimming to go over the balcony of the area\n23:41 Comment: where we are already better than anyone.\n23:43 Comment: Cut out the last defender\n23:46 Comment: and deposit the pass into the network\n23:48 Comment: which serves to score the first and his 22nd goal\n23:53 Comment: In the championship, the top scorer of the league,\n23:56 Comment: He overtakes Barcelona.\n23:58 Comment: You don't pay attention, Carlos, to the repetition.\n24:1 Comment: Football is difficult, huh?\n24:2 Comment: Believe me, football is very, very difficult.\n24:5 Comment: Whatever happens, he takes it and does it\n24:7 Comment: to do the simplest thing in the world.\n24:10 Comment: The only player who receives a ball with his back turned\n24:14 Comment: 20 meters outside the area and if you let him turn\n24:16 Comment: If it's someone half a goal, it's Messi.\n24:17 Comment: He showed it in this play.\n24:19 Comment: Because he truly receives a position\n24:21 Comment: If you're not Messi, there's practically no danger.\n24:24 Comment: As soon as it turns and leaves, there is no one to stop it.\n24:27 Comment: This goal, in the 24th minute,\n24:30 Comment: he is doing justice\n24:31 Comment: Perhaps the best 20 minutes of Barça\n24:35 Comment: that I have seen in time.\n24:37 Comment: Because Neymar is doing it, Messi is plugged in,\n24:41 Comment: The Uruguayan wants it,\n24:43 Comment:  Busquets is recovering balls.\n24:45 Comment: He's playing very well.\n24:47 Comment: There goes Barça again.\n24:50 Comment: When Barça plays at this level\n24:53 Comment: three or four of the main players,\n24:54 Comment: It's impossible to stop him.\n24:56 Comment: And Celta can't stop him.\n24:58 Comment: Leo Messi back.\n25:0 Comment: In that position in which he is lavishing today.\n25:2 Comment: He gives himself up to racquet and Vaz has arrived behind him.\n25:4 Comment: He stole your wallet.\n25:6 Comment: Clear it to Sergio, who has it far from the area.\n25:8 Comment: Gerard Piqué touches for the ball.\n25:10 Comment: Sergio Busquets appears towards...\n25:12 Comment: Luis Suárez for Leo Messi.\n25:15 Comment: Messi returns trying to enable Rafinha,\n25:17 Comment: that enters from behind.\n25:18 Comment: And there goes Cabral with his chest to Vaz.\n25:20 Comment: The ball for Yago Aspas.\n25:22 Comment: Iago Aspas is wrong.\n25:23 Comment: He gets angry with himself,\n25:25 Comment: because it was a good counterattack option.\n25:27 Comment: The Barça that continues to touch the ball from behind\n25:30 Comment: with a marmoset for Sergio Busquets.\n25:32 Comment: There was a 2 for 2.\n25:33 Comment: The pass is very bad from Yago Aspas,\n25:35 Comment: because there is a 2 for 2.\n25:36 Comment: With the ball, the Vigo team.\n25:40 Comment: Cabral.\n25:42 Comment: Play Cabral short for...\n25:44 Comment: Sergi Gomez.\n25:47 Comment: Very good Busquets in the pressure,\n25:49 Comment: back where it comes.\n25:50 Comment: Forcing Celta to give the ball away.\n25:52 Comment: In the end he ended up being right\n25:56 Comment: to Toto Berisso to the League,\n25:58 Comment: changing one system and another,\n26:0 Comment: because it's over with both of us.\n26:1 Comment:  Yeah.\n26:2 Comment: Now with Sergio Gómez on the right\n26:5 Comment: by Gustavo Cabral and with Roncagli on the left.\n26:9 Comment: There goes Barcelona again.\n26:11 Comment: Neymar, one cut, one second.\n26:13 Comment: There goes the third.\n26:14 Comment: Go on, it leaves her short.\n26:16 Comment: And he comes to leave her.\n26:18 Comment: Too much opposition, I think,\n26:21 Comment: Rafinha with Leo Messi.\n26:23 Comment: Rafinha had a shot, but Messi was already ahead.\n26:25 Comment: There goes the shot again.\n26:27 Comment: Leo Messi, Rafinha appears, left leg.\n26:29 Comment:  Above!\n26:31 Comment: It was, a Celta player.\n26:32 Comment:  Kick goal.\n26:33 Comment: At this level of Barça,\n26:35 Comment: Celta can only survive,\n26:37 Comment:  What are you doing.\n26:38 Comment: He's already losing, but at least\n26:40 Comment: the least possible damage,\n26:42 Comment: Because if not, the game will be resolved by Barça.\n26:46 Comment: He's going to take a corner.\n26:48 Comment: He's playing really well, Michael.\n26:49 Comment:  Yes Yes.\n26:50 Comment: And especially throughout the game\n26:54 Comment: In these first 26 minutes,\n26:56 Comment: Neymar, who is going to be the protagonist again,\n26:58 Comment: Taking a corner now.\n26:59 Comment: There goes Neymar, he puts it short.\n27:0 Comment: Ah!\n27:1 Comment: He attempted a pass with the spur,\n27:3 Comment: He ended up hitting Leo Messi with his hip.\n27:5 Comment: Sergio Busquets, balcony of the area.\n27:6 Comment: Gerard Piqué, who wants to do her hair for Rakiti.\n27:8 Comment: He rises well to carry the ball.\n27:10 Comment: Roncagli, there the ball is for...\n27:14 Comment: Celta de Vigo.\n27:15 Comment: Johnny, the one who headed the ball.\n27:18 Comment: Do you know something else I like about Neymar today?\n27:20 Comment: He hasn't done anything frivolous.\n27:22 Comment: Lately, to try to stand out,\n27:24 Comment: He's doing things that, frankly, he doesn't have enough of.\n27:27 Comment: But he's doing everything just the way he's supposed to.\n27:30 Comment: And the best, this Messi, is addressing it too.\n27:35 Comment: It is the best side of Barça that I have seen\n27:38 Comment: in many weeks.\n27:41 Comment: Pulling the ball out, Gerard Piqué off the pitch.\n27:43 Comment: Celta will take the sideline.\n27:44 Comment: It's very important and Busquets is having a good time today.\n27:47 Comment: So that the midfield starts to really flow.\n27:49 Comment: And today Busquets, I think he is doing so far\n27:51 Comment: A very good match.\n27:52 Comment: Johnny's going to take it out.\n27:53 Comment: It's short. Johnny is coming.\n27:55 Comment: Impressed by Rakiti.\n27:56 Comment: He lowers her face.\n27:57 Comment: Iago Azpáz for Radoya to play.\n27:59 Comment: The clearance of the Barça defense.\n28:2 Comment: Roncagli lowers it.\n28:3 Comment: Cabral lets her pass.\n28:5 Comment: Sergi Gómez has it.\n28:6 Comment: Luis Suárez is going to get on him.\n28:7 Comment: Touch quickly towards the Radoya band.\n28:9 Comment: Opening to the side for the captain.\n28:11 Comment: Hugo Mayo has Vaz inside.\n28:12 Comment: He is going to look for the unchecking of Yago Azpáz\n28:14 Comment: to the peak of the area.\n28:15 Comment: Pursued by Untiti.\n28:16 Comment: It goes towards the baseline.\n28:17 Comment: Feint with a pass.\n28:18 Comment: Throw-in.\n28:19 Comment: Jordi Alba touched the ball.\n28:21 Comment: Side kick for Celta de Vigo.\n28:28 Comment: In short, moving Vaz.\n28:30 Comment: Return the ball for the captain.\n28:31 Comment: Vaz that receives Amaga.\n28:33 Comment: Cuts out against Jordi Alba.\n28:35 Comment: Catch the ball in front of Rakiti.\n28:36 Comment: Look for the center.\n28:37 Comment:  First payment.\n28:37 Comment: Clear Untiti.\n28:39 Comment: The clearance with advantage for Cabral.\n28:42 Comment: Peina, Vaz.\n28:43 Comment: Try to get the ball to Hugo Mayo.\n28:45 Comment: Jordi Alba is going to fight.\n28:46 Comment: It takes her off the field.\n28:47 Comment: It will be a throw-in for Celta.\n28:50 Comment: With the exception of Andersen and this one,\n28:53 Comment: I would say that the team that Luis Enrique brings out today\n28:56 Comment: It's his eleven at this point in the season.\n28:59 Comment: His favorite eleven.\n29:2 Comment: The ball goes to Hugo Mayo.\n29:4 Comment: What a clash of heads there.\n29:6 Comment: Hugo Mayo, Jordi Alba.\n29:7 Comment: Be careful there, both of you could have gotten hurt.\n29:9 Comment: The ball stayed in the air.\n29:11 Comment: They both left with their heads.\n29:12 Comment: I think Jordi Alba came out worse.\n29:16 Comment: Let's see, there's the...\n29:18 Comment: Tremendous.\n29:19 Comment: Because they hit him in the mountain range.\n29:20 Comment:  Yes Yes.\n29:21 Comment: Tremendous head crash.\n29:24 Comment: It seems that Hugo Mayo doesn't have much.\n29:27 Comment:  Jordi Alba...\n29:29 Comment: It must be that Jordi Alba doesn't either,\n29:30 Comment: because they have already abandoned him.\n29:32 Comment: They left the man lying there.\n29:34 Comment: Jordi Alba recovers.\n29:35 Comment: Look, this is when Messi turns around\n29:37 Comment: And from there there is not much to do.\n29:40 Comment: I don't even need it anymore.\n29:42 Comment: It's a surgeon's precision.\n29:44 Comment: Like Luis Enrique, who turns around knowing...\n29:47 Comment: I mean, no...\n29:48 Comment: Just another day at the office, it seems, right?\n29:50 Comment: The Asturian coach made the biggest splash.\n29:53 Comment: Ball back.\n29:55 Comment: Ball for Ter Stegen,\n29:58 Comment: who plays long towards the center circle.\n30:0 Comment: Try to rise. Messi has won the jump.\n30:2 Comment: Sergi Gómez falls to a marmoset.\n30:4 Comment: He saves her in front of Mas\n30:6 Comment: to play gang on Jordi Alba.\n30:8 Comment: Jordi Alba in an Inmar heel.\n30:10 Comment: Rakitic can play.\n30:11 Comment: How nice what Rakitic just did.\n30:13 Comment: There goes Rakitic.\n30:14 Comment: He puts the ball in for Luis Suárez.\n30:15 Comment: Luis Suárez is behind.\n30:17 Comment: Inmar front of the area.\n30:18 Comment: He's going to look for Robben's shot.\n30:20 Comment: The defense of Vigo, insists Inmar.\n30:22 Comment: He plays as best he can to get it out.\n30:24 Comment: Sergi and Roberto back on Sergi Busquets.\n30:27 Comment: A marmoset.\n30:29 Comment:  Gerard Piqué.\n30:31 Comment: Long shipping so that...\n30:33 Comment: How nice the control of Sergi and Roberto.\n30:35 Comment: He saves her over the line.\n30:36 Comment: That ball didn't come out.\n30:37 Comment: Rafinha can recover it.\n30:39 Comment: The pressure of both.\n30:40 Comment: Sergi, Roberto and Rafinha achieve their goal.\n30:43 Comment:  Leo Messi.\n30:44 Comment: Messi delivers and cuts for Rakitic.\n30:46 Comment: Jordi Alba appears.\n30:47 Comment: He's going to look for the shipment.\n30:48 Comment: Jordi Alba leaves him short.\n30:49 Comment: It's time for Inmar.\n30:51 Comment: In Inmar's face about Sergi Gómez who comes out there.\n30:55 Comment: Ball for Sergi Roberto.\n30:57 Comment: Back Jordi Alba.\n31:0 Comment: Play a marmoset for Gerard Piqué.\n31:3 Comment: I hammered inside.\n31:4 Comment: For Luis Suárez he lets him run.\n31:5 Comment: It's going to turn around.\n31:6 Comment: Look at the penalty spot.\n31:7 Comment: There is no one to finish.\n31:9 Comment: Respected Sergi Gómez.\n31:11 Comment: Gerard Piqué with his chest facing Sergio Busquets.\n31:14 Comment: He's leaving Guidetti.\n31:15 Comment: Sergi and Roberto.\n31:17 Comment: Messi appears.\n31:18 Comment: Firing zone.\n31:19 Comment: He hit...\n31:20 Comment: But it is Barça that does...\n31:22 Comment: That can make the public think that they can win for Sants.\n31:26 Comment: That attitude, that skill.\n31:28 Comment: Recovering the ball very quickly.\n31:29 Comment: Moving it very well.\n31:30 Comment: The best thing for Celta is the result so far.\n31:32 Comment: Because being only 1-0 is...\n31:34 Comment: This is great news for the Berizzo team.\n31:36 Comment: Just as we are seeing.\n31:37 Comment: There goes Neymar's center.\n31:39 Comment: Ball to the near post.\n31:40 Comment: It takes the defense.\n31:41 Comment: Sergi and Roberto try to finish off on the balcony of the area.\n31:43 Comment: He hit the ball again on defense.\n31:45 Comment: Yaguaspa tries to get him out.\n31:46 Comment: Jordi Alba takes the ball.\n31:48 Comment: Play the band for Neymar.\n31:49 Comment: The feint is done inside.\n31:51 Comment:  To the outside.\n31:52 Comment: Celta cut the ball to get it out.\n31:55 Comment:  Seeks...\n31:56 Comment: Attention, Neymar.\n31:57 Comment: Invent your mistake.\n31:58 Comment: That spike from Iberdo that the Barcelona player wins.\n32:1 Comment: For that defensive help when Neymar had lost.\n32:4 Comment: He went to the center of the field to also press\n32:6 Comment: to the Barcelona player.\n32:8 Comment: Celta's team ended up stealing the ball.\n32:10 Comment: With the ball Rafinha for Sergi and Roberto.\n32:12 Comment: Sergi and Roberto to the band for Leo Messi.\n32:15 Comment: Playing with your back turned.\n32:16 Comment: Gioni touched the ball and took the ball.\n32:19 Comment: FC Barcelona is going to take the ball from the side.\n32:22 Comment: About the 32nd minute of the first half, 1-0,\n32:25 Comment: Barcelona wins.\n32:26 Comment: Goal of...\n32:27 Comment: From Leo Messi.\n32:28 Comment: Berizzo is making gestures for the team to come out.\n32:30 Comment: But it is very difficult before him.\n32:32 Comment: It's coming.\n32:33 Comment: You can make all the gestures you want.\n32:35 Comment: But honestly, they're overwhelmed.\n32:37 Comment: There goes Neymar.\n32:38 Comment: Lack of Luis Suárez.\n32:40 Comment: The referee says no.\n32:41 Comment:  Well no.\n32:43 Comment: They all stood still.\n32:45 Comment: Of the advantage of having taken away.\n32:46 Comment:  Come on.\n32:47 Comment: And the balls for Celta.\n32:49 Comment: Radoya comes out from behind.\n32:50 Comment: Lack of Rakitic.\n32:51 Comment: The problem, Julio, is that Berizzo and his team have\n32:55 Comment: There is only one ball in Barça's turn.\n32:59 Comment: And he very rarely loses it.\n33:1 Comment: Radoya ready to take out.\n33:3 Comment: He's going to leave the ball to a teammate\n33:5 Comment: so that the season moves.\n33:7 Comment: The band receives bongondas.\n33:10 Comment: Practically unprecedented in the party.\n33:13 Comment: He barely managed to come into contact with the ball\n33:16 Comment: and more look for surprise.\n33:18 Comment: Surprise he just took himself.\n33:20 Comment: I mean, Roncavia, with the pass you just gave.\n33:23 Comment: Berizzo now says his players should press up again\n33:26 Comment: in this release of the Barça Ball.\n33:28 Comment: Seek to change things.\n33:30 Comment: They could modify the behavior of the party.\n33:34 Comment: Toto Berizzo, because he says that Barça has gone behind.\n33:38 Comment: Attention, Rafinha is left alone.\n33:40 Comment: What happens diagonally.\n33:42 Comment: Trim Rafinha, bicycle.\n33:44 Comment: One more, the shot goes.\n33:46 Comment: With how well he did everything.\n33:48 Comment: I also had Messi alone.\n33:49 Comment: It's true that he had the option to shoot,\n33:51 Comment: But I had Messi completely alone.\n33:53 Comment: The shot was...\n33:56 Comment: A little shot.\n33:57 Comment:  A gift.\n33:58 Comment: The pass is good from Rakitic.\n34:0 Comment: Have a good time.\n34:1 Comment: It's breaking all the lines.\n34:3 Comment: Rakitic is doing very well today,\n34:4 Comment: I think he has played little lately.\n34:7 Comment: I think that at Barça Rakitic should be a starter.\n34:9 Comment:  Really.\n34:10 Comment: The ball goes to the author of the last attacking play.\n34:14 Comment: Rafinha who delivers the ball back.\n34:18 Comment: Ter Stegen plays the ball for a marmoset.\n34:20 Comment: A marmoset for Sergio Busquets.\n34:23 Comment: Rakitic with ground.\n34:25 Comment: It opens in the Neymar band.\n34:27 Comment: Neymar who receives.\n34:29 Comment: Luis Suárez is going to stand out.\n34:31 Comment: Valsuere gets the ball out.\n34:33 Comment: Sergi Gomez.\n34:35 Comment: It's Travsak's turn.\n34:36 Comment: Cabral, Sergio's great drive ahead of Leo Messi.\n34:39 Comment: When Gnetti jumped, he won the ball backwards.\n34:42 Comment: Gerard Piqué playing for a marmoset.\n34:44 Comment: A marmoset with Gerard Piqué.\n34:47 Comment: Piqué goes to the center for Leo Messi.\n34:50 Comment: He hit the ball in Roncagna.\n34:52 Comment: The referee says to continue the game.\n34:54 Comment: Rafinha has it.\n34:55 Comment: He picks it up, puts the ball in short.\n34:57 Comment: Sergio Roberto hides it and hides it.\n35:0 Comment: Even playing it for Gerard Piqué.\n35:2 Comment: Open up Piqué.\n35:4 Comment: Sergio Gómez is going to anticipate there.\n35:6 Comment: He is cutting off Luis Suárez's progress a lot.\n35:9 Comment: Throw-in.\n35:10 Comment: Throw-in for Barcelona.\n35:12 Comment: Take out Sergio and Roberto.\n35:15 Comment: Abreba Cabral.\n35:17 Comment: He hit me from behind.\n35:18 Comment: I get the impression that whatever the referee sees or doesn't see,\n35:24 Comment: Then it has another line behind everything,\n35:30 Comment: which is the fights between Cabral and Luis Suárez.\n35:33 Comment: I haven't seen this fake.\n35:35 Comment: It's true that live it seemed more than what we see in the replay.\n35:38 Comment: Has he simulated or felt...\n35:42 Comment: A supposed knee in the kidney area was exaggerated,\n35:45 Comment: But it does not seem that this blow will occur at all.\n35:49 Comment: They were stung in the previous play.\n35:52 Comment: The referee did not point out any foul.\n35:54 Comment: This one has been pointed out.\n35:56 Comment: And pay attention to the lack, which is dangerous.\n35:58 Comment:  35 minutes.\n36:0 Comment: Leo Messi, Neymar.\n36:2 Comment: Three men at the barrier.\n36:4 Comment: Placed back by Sergio,\n36:6 Comment: He makes sure he's done it right.\n36:9 Comment: There goes Messi.\n36:10 Comment: Messi hits the ball.\n36:12 Comment:  Above.\n36:13 Comment: No consequences.\n36:15 Comment: Goal kick.\n36:26 Comment: Leo Messi's shot was very deflected this time.\n36:29 Comment: The face of the door to Celta de Vigo.\n36:35 Comment: Sergio tells the two full-backs to come up.\n36:39 Comment: He's going to play long.\n36:40 Comment: They are going to try to get the ball from behind, as usual.\n36:43 Comment: And there goes the ball.\n36:47 Comment: Gerard Piqué goes to action.\n36:51 Comment: Goal for Celta, because he raised his leg a lot there.\n36:54 Comment: Iván Rakitic has already quickly brought out the Celta for Diago Aspas.\n36:58 Comment: Aspas that opens the value towards the band for Hugo Mayo.\n37:1 Comment: Aspas remains at the top of the area again.\n37:4 Comment: There with Rakitic.\n37:5 Comment: Return for Hugo Mayo.\n37:6 Comment: He jumped on Jordi Alba.\n37:7 Comment: Throw-in.\n37:9 Comment: Diago Aspas asks for it again.\n37:11 Comment: There he is, lowering the ball.\n37:13 Comment: Playing backwards for Cabral's position.\n37:16 Comment: Cabral joins the midfield line.\n37:17 Comment: Aspas asks for it again.\n37:18 Comment: Aspas at the peak of the area against Jordi Alba.\n37:20 Comment:  Hand to hand.\n37:22 Comment: He gets into the area.\n37:23 Comment: Trim, bottom line.\n37:24 Comment: One more cut.\n37:25 Comment: He took the ball back and shot again.\n37:26 Comment: When it seemed like I no longer had a choice.\n37:28 Comment: Celta can recover it at the start.\n37:30 Comment: But Sergio Busquets is the one who wins it.\n37:32 Comment: Jordi Alba plays for Iván Rakitic.\n37:34 Comment: Rakitic up for Neymar.\n37:36 Comment: How beautiful, what oriented control.\n37:39 Comment: Everything he does.\n37:40 Comment: Control and the control is already turned.\n37:44 Comment: Oriented control, which is a spectacular delay.\n37:47 Comment: Hugo Mayo who doesn't even see him coming.\n37:49 Comment: You win the yellow card.\n37:51 Comment: Now Roncaglia.\n37:52 Comment:  It's very nice.\n37:53 Comment: Julio has already mentioned it.\n37:54 Comment: Radolla, yes, Radolla.\n37:56 Comment: The player who had gone to help.\n37:57 Comment: And the one who ends up fouling Neymar.\n37:59 Comment: And the one who sees the yellow cardboard.\n38:0 Comment: Julio has already mentioned it.\n38:2 Comment: And I emphasize that Sergio Busquets is phenomenal.\n38:5 Comment: It's in a version of a great Busquets.\n38:8 Comment: That's saying a lot.\n38:10 Comment: Barcelona is there with the ball.\n38:13 Comment: Rakitic playing the ball behind for Jordi Alba.\n38:16 Comment: He comes to ask Luis Suárez.\n38:17 Comment: I was threatening to let her run.\n38:19 Comment: Persecuted by Sergi Gómez.\n38:21 Comment: Ball back for Gerard Piqué.\n38:23 Comment: Piqué plays inside.\n38:24 Comment: Sergi Roberto is going to receive.\n38:26 Comment: I wanted to leave her as a heel for Luis Suárez.\n38:28 Comment: That wall didn't come out.\n38:29 Comment: And Sergio keeps it.\n38:30 Comment: Celta's goalkeeper.\n38:32 Comment: Two technicians giving instructions to the limit of their technical area.\n38:41 Comment: When Joni is serving the ball for Aspas.\n38:44 Comment: Aspas opened towards Roncaglia's position.\n38:48 Comment: Roncaglia plays short again with Joni.\n38:52 Comment: Aspas arrived with the ball.\n38:54 Comment: It falls, lack of Rakitic.\n38:55 Comment: He hit a long ball that Bongonda was looking for.\n38:59 Comment: Falla flerpitoso by Sergi Roberto.\n39:0 Comment: So absolutely outrageous.\n39:2 Comment: I didn't expect it, Bongonda.\n39:3 Comment: Bongonda doesn't expect it.\n39:5 Comment: And he runs out of options to get to that ball.\n39:7 Comment: Jordi Alba plays.\n39:10 Comment: Neymar doesn't control this time.\n39:11 Comment: Sergi Gómez takes the ball.\n39:14 Comment:  You go.\n39:16 Comment: Play Vas for Radoya.\n39:18 Comment: Cabral plays behind.\n39:21 Comment: Cabral with Sergio.\n39:23 Comment: Sergio Largo ahead of Luis Suárez.\n39:28 Comment: Bongonda doesn't even see her coming.\n39:31 Comment: The ball for Messi.\n39:32 Comment: Messi puts it on the floor.\n39:33 Comment: Hold on to Cabral's first tackle.\n39:35 Comment: It's time for Rakitic.\n39:36 Comment: In the face of Rakitic.\n39:37 Comment: Messi is coming, crown of the area.\n39:39 Comment: He scores a ball for Neymar.\n39:40 Comment: Neymar stings it.\n39:41 Comment:  Goal!\n40:5 Comment: No, you can see the recycling of the ball he made...\n40:7 Comment: You can't notice the recycling of the ball he made...\n40:12 Comment: He's home, isn't he?\n40:13 Comment: Village de Barça, which was already in its infancy.\n40:19 Comment: The request.\n40:22 Comment: The amount of goals that quality has made is incredible.\n40:26 Comment: When it comes to learning and turning everything off.\n40:28 Comment: Well, it started well, then a little better, minute 20, minute 30 when it moves well.\n40:33 Comment: Now this looks like a rebirth.\n40:35 Comment: I am recognizing FC Barcelona, ​​I am seeing football like I have not seen Barça play like this in a long time.\n40:43 Comment: So liberated, so eloquent, so...\n40:47 Comment: From Globert Rotter, Michael.\n40:48 Comment:  Marvelous.\n40:49 Comment: They are all functioning at a high level, each one in their position, and then the artists above,\n40:53 Comment: especially Messi and Neymar, because they are doing mischief.\n40:57 Comment: This goal by Neymar is one of the best goals in the league, but surely, Neymar's definition in the race touching...\n41:3 Comment: The height that that dive takes, that is...\n41:6 Comment: Look, Sergio is a goal player of considerable height, but...\n41:11 Comment: No, no, it's a...\n41:12 Comment: That ball passes much more than twice Sergio's height.\n41:15 Comment: That goes to Oblako, punctual.\n41:17 Comment: It is a genius available to very few, what we have seen from Neymar.\n41:21 Comment: Neymar's eighth in the league, which was difficult for him, Marca did it at the Camp Nou the other day against Sporting.\n41:25 Comment: The first, this the second, and what a bill besides.\n41:28 Comment: This makes all the difference that you are seeing.\n41:30 Comment: The game is even short, it seems to me, the result of the difference between the two.\n41:33 Comment: Yes, because Celta, who we know is a great team, is being surpassed by a version of Zubiklo Barça,\n41:41 Comment: Like he has rarely played this season.\n41:43 Comment: In those 40 minutes that we are watching, very few times this season have I seen a Barça like this.\n41:49 Comment: Bongondo on the attack, paired with Sergi Roberto.\n41:52 Comment: This time Bongondo beats him at the baseline, Bongondo takes it, Aguidetti, at the goal mouth, fails to finish it.\n41:58 Comment: Good opportunity that has escaped Celta in the first time that Bongondo has escaped Sergi Roberto.\n42:5 Comment: With the ball Neymar, who is in everyone, the ball goes to Rafinha, there he supports Joni's entry, he signals Joni's foul.\n42:14 Comment: And also, Neymar in defense, the few times that he has been called upon in defense, he has done things well.\n42:21 Comment: There was a play before in which a mistake was made on the left wing, one of the few balls was lost,\n42:25 Comment: And he has recovered the ball, that is, he is playing with intensity.\n42:29 Comment: It's spectacular now, Sergio, that the Barcelona players are liking each other.\n42:33 Comment: Neymar on the ground, out of the action of the ball, the referee didn't see anything, neither did we.\n42:38 Comment: But let's see if the cameras of the Professional Football League have seen it or not.\n42:43 Comment: Neymar is now recovering, it seems that nothing happens to him when Sergio Busquets plays.\n42:50 Comment: Sergi Roberto touches the ball, it ends up being a foul, clear for Celta de Vigo.\n43:0 Comment: Eugo Mayo had a very clear grip on him.\n43:3 Comment: Eugo Mayo could have received a yellow card if the referee had seen him.\n43:8 Comment: That is the action of Sergio Busquets that was so applauded by the Camp Nou.\n43:11 Comment: Pure Busquets, that maneuver from a player who is playing at a very high level again today.\n43:17 Comment: Barça put pressure on Celta's exit, Sergio Roberto touched the ball and the throw-in.\n43:22 Comment: The Vigo team is going to play.\n43:27 Comment: There is the Libyan team to take over with Joni.\n43:36 Comment: Play ball Guidetti, Vaz.\n43:39 Comment: I used Rafinha too forcefully, the referee understands that it is necessary.\n43:45 Comment: And the ball goes to Celta.\n43:50 Comment: He has already served, well he was about to give the ball to Ayron Caglia.\n43:55 Comment: Luis Suárez, ball to the wing for Eugo Mayo, he comes through the center.\n43:59 Comment: Radoya, open again for captain Miguel Vigués.\n44:4 Comment: Ball to the wing for Aspas, Aspas takes it out again, the ball escapes over the line.\n44:9 Comment: Barcelona will play.\n44:11 Comment: A marmoset is very fast, the three or four times he has had to intervene there in defense he is also very fast.\n44:16 Comment: It is already obvious that he is a starter ahead of Mascherano, we have already commented on it in other games.\n44:20 Comment: I think that's what Luis Enrique asks for from a center back, a marmoset has much more than Mascherano.\n44:25 Comment: In other words, ball exit and let's say more style than what Barça is looking for.\n44:31 Comment: Audience that pays its particular tribute to Luis Enrique this time.\n44:35 Comment: The great animation spreading the name of Luis Enrique and some fans who also added to that support with applause.\n44:43 Comment: Well, you know that there are times when that same thing has caused the odd whistle this season.\n44:51 Comment: Luis Enrique is perfectly aware that the carousel of emotions that one experiences as a team coach is that.\n\nSecond Half:\n0:0 Comment: in a goal by Neymar to the heavens of his usual celebrations like in this one, where he surpassed Sergio so far.\n0:8 Comment: In addition to Barça's high level of play, we have seen two goals of a high level... goals that are rarely seen, especially the second and the first is also a great goal.\n0:16 Comment: There are no changes until the second half, 77,117 spectators are enjoying themselves tonight at the Camp Nou.\n0:21 Comment: But in the month of July Messi's goal is a great goal, what happens is that he makes it seem so difficult, so easy.\n0:29 Comment: Attention to the shot, the game resumes with this set piece opportunity by El Cinta.\n0:37 Comment: Clavadita, one that Leo Messi had in the first half, which went way above.\n0:42 Comment: Aspas is going to try it, he's a bit perfidious even for a cross, let's see what he does.\n0:46 Comment: There he looks for the shipment, he has taken Gerard Piqué out of his head.\n0:51 Comment: He is going to protect the ball from Aspas because it will be a throw-in.\n0:53 Comment: Leave the ball to Aspas so that his teammate Hugo Mayo can put the ball in motion.\n1:4 Comment: There he does it looking behind.\n1:8 Comment: Give the ball to Sergi Gómez.\n1:11 Comment: Ready for Cabral.\n1:13 Comment: Look where the throw-in ends.\n1:15 Comment: There, all of Barça comes forward as a whole, logically to the midfield platígan to force this, on Celta.\n1:22 Comment: Yago Aspas cannot participate in the first action because he is offside.\n1:25 Comment: Jordi Alba fought for taking the ball.\n1:27 Comment: Neymar delivered for a marmoset.\n1:29 Comment: It seems that Celta is going to push very high.\n1:32 Comment: It ends up doing...\n1:34 Comment: Law of advantage, yes, yes, he has left the law of advantage to the referee.\n1:37 Comment: The ball is for Neymar.\n1:39 Comment: Neymar is going down the line.\n1:41 Comment: Neymar and Sergi Roberto ahead.\n1:43 Comment: Keep going Neymar.\n1:44 Comment: Radoya finally got his leg in and it was a throw-in.\n1:47 Comment: Throw-in for Barcelona.\n1:49 Comment: In the end Neymar serves directly behind for Jordi Alba.\n1:53 Comment: Jordi Alba for Rakiti.\n1:55 Comment: Rakiti with the chest.\n1:56 Comment: Neymar back for Jordi Alba who is coming.\n1:58 Comment:  Perfect.\n1:59 Comment: Messi touches her inside looking for Luis Suárez.\n2:3 Comment: He goes to the ground to get that ball.\n2:4 Comment: Rafinha and recovers for Barcelona.\n2:6 Comment: Very fast for Barça.\n2:8 Comment: Gerard Piqué plays.\n2:9 Comment: He leaves it towards Leo Messi.\n2:11 Comment: Messi plays.\n2:12 Comment: Sergi Roberto back on Barça.\n2:15 Comment: Sergi Roberto back on Sergi Busquets.\n2:18 Comment: A marmoset.\n2:19 Comment: Recovers his position in the center of defense.\n2:22 Comment:  Gerard Piqué.\n2:24 Comment: There goes Neymar.\n2:25 Comment: In face Neymar.\n2:26 Comment: He goes inside looking for Luis Suárez.\n2:28 Comment: Luis Suárez holds on.\n2:30 Comment: He's going to look for a pipe that doesn't come out.\n2:31 Comment: Celta comes out playing with speed.\n2:33 Comment: There is going to be Gerard Piqué for Radoya.\n2:35 Comment: He looked for a career.\n2:36 Comment: Up for Vaz.\n2:38 Comment: Roncagna was serving that ball but only found Vaz up there.\n2:42 Comment: Roncagna remains there trying to support.\n2:44 Comment: Vaz lets Roncagna pass.\n2:46 Comment: Ball to the side.\n2:47 Comment: It's Llagoazpa's turn.\n2:48 Comment: Receive from Radoya.\n2:49 Comment: Try to get an inside ball.\n2:51 Comment: He takes it out with luxury included.\n2:53 Comment: Sergi Busquets.\n2:54 Comment: Play the racquet and go ahead.\n2:56 Comment: Delivering for Neymar.\n2:57 Comment: Neymar is going there.\n2:58 Comment: It takes a trip there.\n3:0 Comment: Sergi Gomez.\n3:1 Comment:  Of cards.\n3:2 Comment: It costs that entry to the card.\n3:4 Comment: He was already leaving.\n3:5 Comment: Because Neymar, who was getting up quickly, had already left.\n3:8 Comment: Clear and yellow cardboard are missing.\n3:10 Comment: What a detail of Busquets on the edge of his area with players around him.\n3:13 Comment: But in the end it's what you have to do.\n3:17 Comment:  Yes Yes.\n3:19 Comment: He is qualified to do that.\n3:21 Comment: That risk he takes, he knows he can take.\n3:25 Comment: Well, Neymar once again gets an important kick.\n3:29 Comment: Neymar is recovering.\n3:31 Comment: What's left there.\n3:33 Comment: Huring from the blow.\n3:34 Comment: Ball to start diagonally.\n3:37 Comment: Sergi Roberto leaves all the points.\n3:39 Comment: Appears within the area.\n3:40 Comment: There it will define.\n3:42 Comment: The fumble.\n3:43 Comment: Neymar wants to arrive.\n3:44 Comment:  Kick goal.\n3:46 Comment: I think it's Reón, that Sergi Roberto has attached himself to Rimón.\n3:52 Comment: That's very Sergi Roberto.\n3:53 Comment: Not a play like this because he obviously doesn't do it every day.\n3:56 Comment: But breaking vertically is what we see very often in Sergi Roberto.\n4:0 Comment: The last touch was a bit long.\n4:2 Comment: It was the goal of his life.\n4:3 Comment: It's the air now.\n4:5 Comment: I was going like a quartet in the last 10 meters.\n4:8 Comment: There goes the corner kick.\n4:10 Comment: Ball to the half-moon point.\n4:12 Comment: Sergi Roberto headdress.\n4:14 Comment: Zilta takes the ball away but Barça returns to the attack with Rakitic.\n4:18 Comment: Leo Messi starts from there.\n4:20 Comment: There goes Leo.\n4:21 Comment: Look for a Paselina that doesn't come out.\n4:23 Comment: Sergi Roberto returns the ball.\n4:25 Comment: Cut in the front of the area.\n4:26 Comment: Look for the inside ball for Gerard Piqué.\n4:28 Comment: Gerard Piqué cuts.\n4:30 Comment: Gerard Piqué continues.\n4:31 Comment: He manages to avoid Sergi Gómez first, which is the culminating play.\n4:35 Comment: The Barcelona center back who now has a cow's tail with a pipe included.\n4:40 Comment: Evidently Barça is having a good time.\n4:42 Comment: What a ball from Messi.\n4:43 Comment: What a ball Messi put in there.\n4:45 Comment: There's that ball.\n4:48 Comment: Go down well Gerard Piqué.\n4:50 Comment: But Sergi Gómez is quick, avoiding the final shot.\n4:53 Comment: Corner kick again.\n4:56 Comment: There goes the launch.\n4:57 Comment: This time to the penalty spot.\n4:58 Comment: A marmoset trying to finish.\n5:0 Comment: Touch the Zilta on the front to remove it.\n5:2 Comment: Sergi Roberto recovers.\n5:4 Comment: Rafinha is going to open.\n5:5 Comment: He hits a perfect ball.\n5:7 Comment: Neymar stops the shot.\n5:8 Comment:  Hit.\n5:9 Comment: I don't know if he wanted to go in or if he just slipped while hitting the ball.\n5:14 Comment: I think he wants to shoot but he slips, Carlos.\n5:17 Comment: Celta needs something, sorry, and Piones is going to come in and this.\n5:21 Comment: There we are going to see Rafinha's pass.\n5:23 Comment: I think the gesture is one of shooting at the door, right?\n5:25 Comment: I mean, it slips.\n5:26 Comment: When you hit the ball it slips.\n5:29 Comment: And you miss that opportunity like you missed this one.\n5:32 Comment:  By...\n5:36 Comment: ...from Barcelona's right back.\n5:40 Comment: Over, the ranks of Celta.\n5:41 Comment: The first, Samastité Bongonda, enters Piones and this after receiving the last instructions from Beritxos.\n5:46 Comment: Bongonda has been able to do little, we will see if he can do something more Piones and this.\n5:49 Comment: But come on, he's going to get into the same position but the way the opponent is it's very difficult.\n5:55 Comment: The truth is that Bonfota made one in the first half that I remember, which went to Sergi Roberto.\n6:1 Comment: And he got a cross that Ghidetti couldn't finish and little else.\n6:5 Comment: You haven't even participated in making your team rocky, right?\n6:10 Comment:  From Barcelona.\n6:11 Comment: There goes Celta.\n6:12 Comment: Attention there to Diego Aspas who measures himself.\n6:15 Comment: He wins the game against Sergio Busquets.\n6:16 Comment: The referee says that nothing happened there.\n6:18 Comment: Sergio Busquets who takes it through the center.\n6:20 Comment: He's going to have an advantage over Celta.\n6:22 Comment: It is done with the Roncaglia ball.\n6:24 Comment: There he manages to send the ball inside Vaz to Ghidetti who applauded him but failed.\n6:30 Comment: He applauded but he couldn't reach his goal.\n6:34 Comment: I'm watching Barça faster, more attentive than I have in a long time.\n6:41 Comment: And they are really sporty.\n6:44 Comment: Sergio Busquets opening the ball quickly in the face of Celta's pressure.\n6:48 Comment: The open diagonal is coming.\n6:50 Comment: Jordi Alba affects the matter.\n6:52 Comment: Goose ahead of Radoya to send him to Leo Messi.\n6:54 Comment: Leo Messi starts.\n6:56 Comment: There we go with a cut looking for Roncaglia's butts.\n6:59 Comment: Anticipated Sergio Gómez.\n7:1 Comment: It is Sergio Busquets who recovers for Barcelona.\n7:3 Comment: It must be frustrating for Celta that when they touch a ball just two or three touches later they lose it again.\n7:10 Comment: This time in a hurry to try to find Ghidetti.\n7:13 Comment: Iago Aspas makes the same mistake again.\n7:15 Comment: The ball for Barcelona.\n7:17 Comment: Rakitic.\n7:19 Comment: Rakitic for Jordi Alba.\n7:21 Comment: Jordi Alba for a marmoset.\n7:23 Comment: On average, Barça's combinations should be 15 or 20 touches and Celta de Vigo's should be 3 or 4.\n7:28 Comment: Long ball that puts Stegen's game on the header to win the action there.\n7:32 Comment: Cabral recovers Barcelona again.\n7:36 Comment: Rafinha with the ball trying to get away from Cabral.\n7:39 Comment: The referee says that the throw-in was favorable to Celta de Vigo.\n7:42 Comment: Not only is he not shooting the ball, but he is not getting Barça to reach the danger zone comfortably.\n7:46 Comment: Because Barça is playing very comfortably in three quarters of the field.\n7:49 Comment: And that's where they can't stop him.\n7:51 Comment: Pionesisto leaves with the ball to look for the diagonal.\n7:53 Comment: The diagonal is good but the ball is a little long.\n7:57 Comment: And Hugo Mayo can barely make it a throw-in instead of a goal kick.\n8:1 Comment: Neymar is going to get out quickly.\n8:4 Comment: No, he leaves the ball to Jordi Alba.\n8:6 Comment: Jordi Alba ready to put it into play.\n8:11 Comment: They short Neymar.\n8:13 Comment: Jordi face.\n8:15 Comment: Long ball up.\n8:16 Comment: Try to anticipate Luis Suárez.\n8:17 Comment: It goes in the bag.\n8:18 Comment: There with the thighs.\n8:21 Comment: Anticipate.\n8:22 Comment: Now comes Celta Vigo.\n8:25 Comment: Put your leg in.\n8:26 Comment: He's going to take the ball to Sergio Busquets.\n8:28 Comment: The speed of the exit.\n8:29 Comment: Offside there.\n8:30 Comment: But another ball he recovers.\n8:32 Comment: Now it was Rakitic's work that recovered that ball.\n8:34 Comment: The amount of balls that Busquets has recovered today is already tremendous.\n8:43 Comment: Celta intends to take the offside in the Barcelona field.\n8:47 Comment: And that's going to be no, right?\n8:51 Comment: More than anything because you can't be offside in your own field.\n8:55 Comment: The ball is for...\n8:57 Comment: Bas.\n8:58 Comment: Open Bas for Joni.\n8:59 Comment: Joni for Piones Sisto.\n9:0 Comment: Return for Joni.\n9:2 Comment: Look inside Guidetti.\n9:3 Comment: Guidetti leaving for his field.\n9:5 Comment: The delivery for Piones Sisto.\n9:6 Comment: Return for Guidetti.\n9:7 Comment: Guidetti back for Cabral.\n9:9 Comment: Cabral insists on the band with Joni.\n9:11 Comment: But you lose that ball.\n9:12 Comment: Gerard Piqué takes it.\n9:15 Comment: I hammered doing Sergi Roberto but slower.\n9:18 Comment: He goes inside to play it on Leo Messi.\n9:21 Comment: Messi opens at the top of the area for Neymar.\n9:23 Comment: Look for Messi again.\n9:25 Comment: Messi against three players.\n9:26 Comment: Throw a pipe.\n9:27 Comment: Sergi Roberto cleared the ball.\n9:29 Comment: It's Sergio Busquets' turn in front of Guidetti.\n9:31 Comment: He wins the game.\n9:32 Comment: Sergi Roberto, a titi.\n9:34 Comment:  Sergio Busquets.\n9:35 Comment: The circumstantial again.\n9:36 Comment: The Busquets thing is already a recital too.\n9:39 Comment: Impressive how he is playing.\n9:40 Comment: There goes Neymar.\n9:41 Comment: This time with art and some fortune.\n9:43 Comment: Now save Umayo with elegance.\n9:46 Comment: Take the ball back momentarily.\n9:49 Comment: For Celta.\n9:50 Comment: Radoya.\n9:51 Comment: Ball up.\n9:52 Comment: Gerard Piqué rises.\n9:54 Comment: It doesn't give you a choice.\n9:55 Comment: Barcelona-Celta de Vigo doesn't leave him a loophole.\n9:59 Comment: Neither back nor forward.\n10:1 Comment: The two center backs are also very attentive.\n10:3 Comment: Both Piqué and a titi in all the plays.\n10:5 Comment: Ter Stegen.\n10:6 Comment: Ter Stegen for Jordi Alba.\n10:7 Comment: Jordi Alba ahead.\n10:8 Comment: Iago Aspas for Rakiti.\n10:9 Comment: Rakiti.\n10:11 Comment: There pressured by Radoya.\n10:13 Comment: Amag, Amaga looking for company.\n10:15 Comment: He ends up giving the ball to Ter Stegen.\n10:17 Comment: Guidetti realizes that not all goals can be reached.\n10:21 Comment: You can't reach all sides under pressure.\n10:23 Comment: I demanded that they also put pressure on the goalkeeper.\n10:27 Comment: Luis Suárez trying to catch her on the line.\n10:30 Comment: He didn't manage to give the ball to Rafinha.\n10:33 Comment: Play the ball, Sergio.\n10:35 Comment: Minute 10 of the second half.\n10:38 Comment: Cabral plays.\n10:39 Comment: Cabral for Sergio.\n10:42 Comment: Sergio puts the ball into...\n10:45 Comment: For Roncagui to start.\n10:47 Comment: There you go down on the left.\n10:49 Comment: For Radoya for the right he receives.\n10:53 Comment: Radoya in the central circle.\n10:55 Comment: Cuts out to play with Joni.\n10:57 Comment: Joni plays.\n10:58 Comment: There goes Pionesisto.\n11:0 Comment: Pionesisto closed by Rafinha and Sergi Roberto.\n11:4 Comment: Joni plays back for Cabral.\n11:6 Comment: Cabral who looks for the back of the defense.\n11:9 Comment: Find only Sergio and Roberto's chest.\n11:13 Comment: The fight until we get it back Pionesisto.\n11:15 Comment: Paired with the Barça side.\n11:17 Comment: Touch back and deliver for Sergi Gómez.\n11:19 Comment: There goes Sergi Gómez in the center.\n11:21 Comment: On the back of a marmoset.\n11:23 Comment: A marmoset arrives enough to lower it with his chest and start the game for Barcelona.\n11:27 Comment: Rakitic leads.\n11:28 Comment: Delivery for Sergio Busquets who has...\n11:31 Comment: Eyes in the back of your head and see Abbas coming.\n11:34 Comment: Sergi Roberto leaves Pionesisto.\n11:37 Comment: It's time for Rakitic.\n11:38 Comment: He has already overcome the line of pressure in Barcelona with a...\n11:41 Comment: Lionel Messi who escorts the Croatian.\n11:44 Comment: Receive and deliver for Neymar.\n11:45 Comment: Neymar who is going to face each other one-on-one.\n11:47 Comment: He gets into the area.\n11:48 Comment: Trim out.\n11:49 Comment: He takes it out for Leo Messi.\n11:51 Comment: Look inside Rafinha.\n11:52 Comment: Rakitic.\n11:53 Comment:  Goal!\n11:58 Comment: Barcelona claims Rakitic was offside.\n12:2 Comment: The lemon center.\n12:4 Comment: But I think Rafinha was ahead and he threw the ball back for Rakitic.\n12:9 Comment: That's what impressed me live.\n12:11 Comment: The choral play of the Barcelona football club for Marca.\n12:15 Comment: Geez!\n12:16 Comment: Cercero and put closure in the middle.\n12:18 Comment: Bringing him back into his own field.\n12:20 Comment: It is a play that we are seeing the last moments of the play.\n12:26 Comment: We already see where Rakitic is.\n12:27 Comment: No, no, they're out of the game.\n12:28 Comment: They are offside.\n12:29 Comment: Rafinha is not ahead, but offside.\n12:32 Comment: But nevertheless, the 3-0 is a result that one can understand because,\n12:40 Comment: Although it pains me to say it, the 3-0 is being a rag in the hands of the Barcelona football club.\n12:45 Comment: He's serving as a sparring partner for Wednesday.\n12:49 Comment: This performance by Barça is very important for the public, for the members,\n12:54 Comment: because they will surely come thinking that if they are capable of playing with the lights on so bright\n13:1 Comment: As they are doing it today, anything is possible.\n13:5 Comment: It starts there, right?\n13:6 Comment: Only if they are able to play with this level of efficiency do they have a chance.\n13:12 Comment: The level of concentration to recover the ball, speed with it,\n13:15 Comment: and then the inspiration from the players above that Sordone and Mariel are having today.\n13:21 Comment: And it is true that offside, the goal is illegal, the play is beautiful.\n13:25 Comment: From the moment Barça recovers until the final shot is reached, it's a great game,\n13:29 Comment: But logically the goal should not have gone up on the scoreboard.\n13:32 Comment: In all sections we don't know if Ter Stegen is fine or not.\n13:36 Comment: How do you play it now?\n13:38 Comment: Ter Stegen is taking the ball out.\n13:41 Comment: It's not complicated, is it?\n13:42 Comment: Yes, but the defense, its effectiveness, find a midfield,\n13:47 Comment: The midfield working, the creativity of those at the top.\n13:51 Comment: In all phases Barça has been really good today, without and with the ball.\n13:55 Comment: Mascherano is going to enter.\n13:57 Comment: Yes, now with 3-0, logically, he is going to start protecting the players thinking about Wednesday.\n14:2 Comment: Yes, I was wondering that, if it is not in the internal debate of keeping the team on the wave,\n14:7 Comment: that from the point of view of morality, of play, of confidence, of self-esteem,\n14:11 Comment: It's probably good, but it's also obviously good for them to be as rested as possible,\n14:16 Comment: The biggest stars of the Argentine soccer club.\n14:18 Comment: Now, seeing the point, it makes him feel like Busquets is there,\n14:22 Comment: Now I remove Busquets and put Mascherano there,\n14:25 Comment: Because it's a little cracked, it's a little cracked.\n14:29 Comment: I think that seeing him doing so well now, I think he's done enough,\n14:35 Comment: He has rediscovered his touch, his vision, his recovery,\n14:41 Comment: Well, sit here for a while and rest until Paris day.\n14:45 Comment: There is Sergio Busquets touching the ball with Sergi Roberto, a first for Leo Messi,\n14:49 Comment: Messi on his back, holding the ball against Joni,\n14:51 Comment: There goes Leo Messi, he made the necessary space to find Neymar, he returns it to Leo,\n14:55 Comment: Leo holds on, receives the first tackle, continues against Joni, puts an inside ball,\n14:59 Comment: He took the ball on tape, corner kick, the replacement will take place now,\n15:3 Comment: I suppose, in the ranks of the Argentine soccer club team,\n15:7 Comment: and it seems that Luis Virgilieff thinks the same as Michael.\n15:10 Comment: Exactly what Michael said, because Sergio Busquets is the player who is going to leave the field of play,\n15:15 Comment: tremendous ovation from the Camp Nou for Sergio Busquets today in his best version,\n15:20 Comment: He leaves the field of play to rest and think about that match against PSG, Mascherano enters.\n15:25 Comment: Great Busquets today, the truth is, he had a great second half against Real Madrid the day of Ramos' goal,\n15:30 Comment: But today he played a very complete game.\n15:32 Comment: Sergio Busquets, pay attention to Jordi Alba's pass, the ball goes to Leo Messi, he puts the ball inside,\n15:37 Comment: a marmoset at the party, gets the fourth on the scoreboard,\n15:43 Comment: marked by a marmoset, the central defender of FC Barcelona,\n15:49 Comment: which marks the fourth with a pass, assist from Leo Messi.\n15:54 Comment: It's a great play, but it's true that in this case Celta is looking at the avenue, it's practically without...\n16:2 Comment: I'm watching Jordi Alba here.\n16:3 Comment: The first goal of the season.\n16:5 Comment: He was a marmoset who smiles celebrating that goal with his teammates, the fourth for FC Barcelona.\n16:11 Comment: The position is legal here, I believe, it's right in line.\n16:13 Comment: But hey, he also saved the goal.\n16:15 Comment: Jordi Alba's pass is better than Messi's pass.\n16:20 Comment: Well, it's already a win and I think that in the game, this result already reflects what the game is going for Celta.\n16:27 Comment: Celta is living a nightmare like it did last year in this stadium,\n16:30 Comment: With that game everything came out for Barça, including that live penalty.\n16:34 Comment: He leaves to arrest José Aved.\n16:36 Comment: José Aved enters the game, he went against Sergio Busquets, who on a bad day,\n16:41 Comment: In a version, let's say, not very good of Sergio Busquets, he is an excellent player,\n16:46 Comment: I mean that it is the level to be seen in any of the majors.\n16:50 Comment: In this version he is once again the unique player he has been all these years.\n16:54 Comment: In today's version there is no similar player in the world, in his position.\n16:59 Comment: He is hands down the best.\n17:2 Comment: FC Barcelona, ​​the author of the last of Barça's goals, is going to take the sideline,\n17:9 Comment: Also close, and if not at the limit, is Intiti's position.\n17:14 Comment: He had the joy of scoring his first goal in the championship and now he almost scored one against Celta de Vigo,\n17:18 Comment: because he almost gave Radoya courage.\n17:20 Comment: He was very attentive to... sorry, José Aved was very attentive to appear there.\n17:26 Comment: Jordi Alba, to get Celta out of bounds.\n17:30 Comment: Iago Aspas wants to get the ball short, and he couldn't do anything in the game.\n17:33 Comment: Inside ball that Gerard Piqué cuts, Gerard Piqué fights with Vaz.\n17:38 Comment: Gerard Piqué holds the ball, but he makes a mistake at the start.\n17:40 Comment: Alona up for Iago Aspas, gets his leg to Macerano, manages to clear.\n17:46 Comment: The ball is going to fall into Neymar's domain.\n17:48 Comment: He throws a vaseline, a hat as spectacular as the one he did to Sergio in the goal.\n17:53 Comment: Celta recovers the ball.\n17:55 Comment: Attention to Iago Aspas who is in a good position, correct position to face Gerard Piqué.\n17:59 Comment: Finishing area, he can hit it, Aspas continues.\n18:1 Comment: My goodness, Aspas. There are days and days.\n18:4 Comment: At the moment when he had achieved the gap, practically unappealable against Ter Stegen's goal, he slipped.\n18:10 Comment: And now Barça is charging in to look for fifth.\n18:13 Comment: Leo Messi starts in the center, Luis Suárez comes, Rafinha too, the cut.\n18:16 Comment: Messi, extraordinary goal from Leo Messi.\n18:21 Comment: A little pass to the network.\n18:24 Comment: And Leo Messi won the needle in the haystack.\n18:28 Comment: He unbalanced with his eyes and with his waist to deposit the ball at the near post and score the fifth,\n18:34 Comment: Which is another extraordinary goal from the Argentine star.\n18:38 Comment: A personal, non-transferable work of art, created by Leo Messi.\n18:44 Comment: His brilliance demystifies the rest of the footballers, because what he does,\n18:50 Comment: Believe me, it's very difficult, but he makes it so easy.\n18:53 Comment: This is not as complicated as his first one, but it is very difficult to score from there.\n18:58 Comment: First, how do you do it?\n18:59 Comment: He makes the cut from the outside, waits just, goes and turns it around.\n19:3 Comment: He puts it there, there's no need to shoot hard at all, he catches Sergio on the wrong foot.\n19:7 Comment: Well, Celta's nightmare is starting to take hold...\n19:11 Comment: Tremendous paintings.\n19:13 Comment: Look Julio, the nightmare has been there since the first goal.\n19:17 Comment: It's already been a nightmare.\n19:19 Comment: What happens is that the score does not reflect 5-0,\n19:22 Comment: But the game has been dominated from the first minute.\n19:26 Comment: As an anecdote by César, the first minute of the first game.\n19:31 Comment: As an anecdote, by the way, a muscle injury to one of the attendees\n19:36 Comment: and the fourth referee takes his line.\n19:39 Comment: Well, because we said in the preview that Barça needs a game like this\n19:42 Comment: to face the very difficult challenge that Wednesday has,\n19:46 Comment: And of course they have done the game.\n19:48 Comment: Yes, and we also mentioned, if Celta does not have its percentage of the ball, it will suffer.\n19:53 Comment: It's just that they haven't had or smelled the ball.\n19:56 Comment: Iniesta is going to come in.\n19:58 Comment: There he is going to start Piyone Sisto.\n20:0 Comment: To touch the ball, play backwards to Vázquez and Vendel.\n20:4 Comment: The ball for Josabet.\n20:6 Comment: This is not low, Barça has more desire.\n20:8 Comment: There Neymar goes with the ball.\n20:10 Comment: Neymar starts.\n20:12 Comment: Draw Cabral.\n20:14 Comment: He leaves to measure himself against him.\n20:16 Comment: There you go to look for the shipment, it's short.\n20:18 Comment: Rejection, however, is for...\n20:20 Comment: No, however, like almost everyone for Barcelona.\n20:23 Comment: Mascherano, Mascherano, Ráguedi, Ráguedi, Jordi Alba.\n20:26 Comment: Once again Neymar has cut the ball off Cabral.\n20:29 Comment: Cabral plays for Llago Aspas.\n20:31 Comment: He has Piyone Sisto inside.\n20:33 Comment: Let's see what Llago Aspas does.\n20:35 Comment: He wants to cut back, do it alone.\n20:36 Comment: Now, for Vázquez, to shoot.\n20:39 Comment: It's going to Vázquez.\n20:40 Comment: Almost, almost against Oter Estén.\n20:42 Comment: As the only opposition, its shot cannot find the goal.\n20:46 Comment: Goal kick for Barça.\n20:48 Comment: Well, that is an opportunity.\n20:51 Comment: The rejection of Llago Aspas.\n20:54 Comment: He drew the entire Llago Aspas world to himself.\n20:57 Comment: And once he had the full attention of the Barcelona defense,\n21:0 Comment: He handed it over easily to Váz.\n21:2 Comment: No, he took time to check, but he didn't find the door.\n21:6 Comment: Ecuador of the second half, there is still a world left for the game to end.\n21:10 Comment: And it's 5-0 on the scoreboard.\n21:13 Comment: Our historical review already said before the clashes between Celta and Barcelona.\n21:18 Comment: Celta, either delay in a big way, or lose the play.\n21:23 Comment: Either win or be beaten here in the cannon.\n21:26 Comment: Several 6-0s in history.\n21:28 Comment: And at the moment there is a 5-0 score with more than half of the second half left.\n21:34 Comment: It's what the Celts were missing, right?\n21:38 Comment: Well yes, Sergi Roberto, the playing field, the defending midfielder, is leaving.\n21:43 Comment: Andrés Iniesta is also going to enter the last matches of FC Barcelona.\n21:47 Comment: It's a good match too, huh?\n21:49 Comment: Are you going to play a forward marmoset or are you going to play in a three-man defense?\n21:52 Comment: That's what Piqué is looking at right now.\n21:54 Comment: And also a Zue who is calling Jordi Alba to see how they stand.\n21:57 Comment: A Leo Messi, by the way, who has approached Sergi Roberto to enter the captain's armband Andrés Iniesta.\n22:2 Comment: So enter the candid.\n22:4 Comment: I get the feeling, and I don't think it's a bad idea, on my part, it's believed that with the game resolved,\n22:8 Comment: What are you going to try, like...\n22:10 Comment: If Lorda has to be played against PSG,\n22:14 Comment: Well, see how many people he can end up accumulating in the midfield and with only three at the back.\n22:19 Comment: Yes, he clearly plays three at the back with, we see it there, Jordi Alba and Piqué and a marmoset.\n22:24 Comment:  Wide open.\n22:27 Comment: You are Tegen, who controls ahead of Yago Aspas and delivers the ball to a marmoset.\n22:31 Comment: He has Mancherano in the center, he is going to play on the wing for Rafinha.\n22:35 Comment: Rafinha hang in there, he could lose it, but there's a foul.\n22:38 Comment: Foul, favorable to Barcelona.\n22:41 Comment: There is going to be a new change in the finals of the Toto Berizzo team, he is leaving.\n22:45 Comment: Well, it's based on the playing field.\n22:47 Comment: The third and last change, Marcelo Díaz will take his place at Celta.\n22:52 Comment: Well, Pixi is going to have a few minutes, right?\n22:55 Comment: Now Marcelo Díaz.\n22:57 Comment: There in midfield, I think he wanted to save it for the Krasnodar game.\n23:1 Comment: To play these few minutes.\n23:3 Comment: He wasn't physically affected, but he is a very important player on this team.\n23:6 Comment: Goal, by the way, that went up Raky's score and we have already commented that it was offside.\n23:10 Comment: The play seemed completely coral.\n23:13 Comment: I get the impression that he only takes Rafinha.\n23:16 Comment: He loses control, he wants to define the play and his control goes a little too long.\n23:20 Comment: And that's why rackets arrive in those conditions.\n23:22 Comment: Ball for Luis Suárez.\n23:24 Comment: Celta has arrived to break the play.\n23:27 Comment: With the ball to Roncaglia.\n23:30 Comment: Delivery to Cabral.\n23:32 Comment: The ball arrives at Piones Sisto.\n23:34 Comment: Open Piones Sisto towards the band for Joni to play.\n23:39 Comment: With Radoya.\n23:40 Comment: Radoya has Marcelo, but he is going to play with Josabet.\n23:43 Comment: Josabet is going to switch from Neymar to Hugo Mayo.\n23:48 Comment: And five goals from Barça and none from Suárez, which is curious.\n23:52 Comment: Ball for...\n23:56 Comment: I don't know if anyone has attended either.\n23:59 Comment: That circumstance is curious.\n24:2 Comment: Ball for Celta.\n24:6 Comment: Banque de band for Celta de Vigo.\n24:9 Comment: There is Marcelo Díaz.\n24:10 Comment: Neymar is leaving, right?\n24:11 Comment: Yes, Neymar too.\n24:12 Comment: To think about that final match for Saint Germain, Denis Suárez is going to take his place.\n24:16 Comment: The best Neymar today.\n24:17 Comment:  Yeah.\n24:18 Comment:  In every sense.\n24:19 Comment: Spectacular game.\n24:20 Comment: Including a fabulous goal.\n24:22 Comment: The public gives up, Ricardo.\n24:24 Comment:  Completely.\n24:25 Comment: In front of the Brazilian, Neymar with an ovation.\n24:27 Comment: Part of the audience standing, chanting his name.\n24:29 Comment: It responds to that ovation where the Camp Nou public hugs Denis Suárez.\n24:33 Comment: Luis Enrique approaches to shake hands.\n24:35 Comment: Good level from the Brazilian player tonight.\n24:38 Comment: It's been colossal.\n24:40 Comment: Yes, more than a good level, I think...\n24:42 Comment:  Awesome.\n24:43 Comment: An impressive level.\n24:44 Comment: It's a huge game, come on.\n24:46 Comment: There is Luis Suárez again and Leo Messi is out again for the Argentine.\n24:50 Comment: It opens in the Denis Suárez band.\n24:53 Comment: Balcony area, a cutout.\n24:54 Comment: A second is coming.\n24:55 Comment: Touch the ball back for Andrés Iniesta.\n24:58 Comment: Andrés Iniesta with Jordi Alba.\n25:1 Comment: Andrés Iniesta opens the band for Denis Suárez.\n25:4 Comment: There he goes to play short, but Jordi Alba's position.\n25:7 Comment: Jordi Alba pursued by José Aved.\n25:9 Comment: Touch the ball back.\n25:11 Comment: Mascherano.\n25:12 Comment: Mascherano opens for Gerard Piqué.\n25:15 Comment: I hammered to the side for Gutiati.\n25:17 Comment: Gutiati who is encouraged.\n25:19 Comment: He has Rafinha inside.\n25:21 Comment: Rafinha plays for Rakiti.\n25:22 Comment: Rakiti for Mascherano.\n25:24 Comment:  Central circle.\n25:25 Comment: Mascherano with Jordi Alba.\n25:27 Comment: Cut against José Aved again.\n25:29 Comment: Mascherano, Mascherano for Andrés Iniesta who is slowing down.\n25:32 Comment: Ball back for Gerard Piqué.\n25:35 Comment: Barça has absolute control of the score, the time, the game and even the physical effort.\n25:41 Comment: Because it has been measured in this aspect for a while now.\n25:45 Comment: He has the ball, but logically he...\n25:47 Comment: And Celta, if it were up to the team, they would leave the field now.\n25:51 Comment: They would whistle the end and that's it.\n25:53 Comment: There Rafinha tries to get her down, he doesn't succeed.\n25:55 Comment: I took it out of the goal.\n25:57 Comment: In fact, there came a time when there were so many changes happening simultaneously that it seemed friendly.\n26:1 Comment: When the players have 15 changes or 10 changes to make.\n26:6 Comment: There are almost 20 minutes of punishment left for Celta.\n26:9 Comment: No cogeneros on the scoreboard.\n26:10 Comment: No option and...\n26:16 Comment: This finale is going to be long for Celta.\n26:18 Comment: The ball stops.\n26:19 Comment: You will have to repeat the throw because the ball did not come out.\n26:22 Comment: Serge...\n26:23 Comment:  Sergio.\n26:26 Comment: When Sergi Gómez will be able to fit in because the goalkeeper will definitely play.\n26:31 Comment: He does it on the central circle with a head jump.\n26:34 Comment: Iago Aspas touched the ball lightly.\n26:36 Comment: José Abel fell to Jordi Alba.\n26:38 Comment: Andrés Iniesta closed by Chelo Díaz.\n26:40 Comment: Delivering the ball to...\n26:42 Comment: Max Serrano.\n26:43 Comment: Max Serrano, Rakitic.\n26:44 Comment: Rakitic cuts perfectly.\n26:46 Comment: That measures again.\n26:47 Comment: They don't look so much upwards as much as they look for bases in a safety zone on Barcelona's part.\n26:54 Comment: Max Serrano for Gerard Piqué.\n26:56 Comment: There is much less mobility in front of the ball.\n26:58 Comment: It's normal now.\n26:59 Comment: It is measured in everything and the team.\n27:0 Comment: Max Serrano playing for Jordi Alba.\n27:2 Comment: Jordi Alba on Andrés Iniesta.\n27:4 Comment: Three men close in on him.\n27:6 Comment: It's running out of space.\n27:7 Comment: He ends up throwing an uphill pass to Denis Suárez.\n27:12 Comment: Hugo Mayo cut the ball.\n27:13 Comment: Celta de Vigo is already playing behind.\n27:18 Comment: Quantities...\n27:19 Comment: Sometimes I see you Michael make gestures like...\n27:21 Comment: Because of course, you do it not from the position of a commentator but that of a footballer.\n27:24 Comment: Yes, I don't understand.\n27:26 Comment:  When one...\n27:27 Comment: In the usual rules of football, when someone is very overwhelmed, right?\n27:31 Comment: Well, pay attention to...\n27:32 Comment: Get out, Hugo.\n27:33 Comment: He's stuck.\n27:34 Comment: When Andrés is very overwhelmed, he has a habitual, hasty language, of hitting a ball, of taking it out.\n27:39 Comment: There are people who don't, right?\n27:41 Comment: I don't understand the record that Iniesta has.\n27:44 Comment: And I have tried to put myself in his place, but it is impossible.\n27:47 Comment: He plays something else.\n27:49 Comment:  Almost...\n27:50 Comment: I think he prefers to be surrounded by footballers and uses them as a reference.\n27:56 Comment: No, he's a footballer from another union.\n28:1 Comment: Celta de Vigo plays the ball, Piones Sisto has delivered backwards.\n28:5 Comment: Marcelo Díaz arrives to change the game regarding Hugo Mayo's position.\n28:11 Comment: He has Denis Suárez in front of him, he is going to play short at the back because of Sergi Gómez's position.\n28:15 Comment: Again for Hugo Mayo, first for Iago Aspas.\n28:18 Comment: He touched the ball on his own knee to Iago Aspas.\n28:22 Comment: Iago Aspas was quick there, but the ball touched Moaña's and it was a throw-in for Barcelona.\n28:30 Comment: Today the Toto Berizzo team has clearly been surpassed by Barcelona.\n28:35 Comment: From start to finish he has tried everything, as a Galician team.\n28:41 Comment: Two or three systems, two or three heights to place the pressure.\n28:45 Comment: Neymar made a quick change from the idea that Berizzo had, that's good.\n28:49 Comment: Logically he realized that he wasn't going that way, but they haven't been able to stop him either.\n28:52 Comment: Not there or anywhere.\n28:54 Comment: Barça was a machine today, frankly.\n28:57 Comment: The ball goes to Jordi Alba, Jordi Alba inside, Macerano appears.\n29:0 Comment: Piones Sisto goes after him, Macerano cuts well.\n29:2 Comment: He touched the ball on Marcelo Díaz.\n29:5 Comment: Barça recovers quickly again through Jordi Alba.\n29:10 Comment: Andrés Iniesta's ball is an authentic monologue on the part of FC Barcelona,\n29:14 Comment: who had a feast against a Celta de Vigo team that was no match.\n29:17 Comment: The ball for Denis Suárez, Denis Suárez for Luis Suárez, Luis Suárez looking inside.\n29:22 Comment: The rebound returns, it is impressive how little the ball can last for Celta.\n29:27 Comment: Because the team is together, Carlos.\n29:29 Comment: The ranks are united at Barça.\n29:32 Comment: Any rejection that happens falls in the proximity of a Barça game.\n29:37 Comment: By the way, today Barça would have put in 5 teams that were much better than Celta.\n29:43 Comment: Then I don't want there to be...\n29:45 Comment: Well, they told me, Celta is a great team, but FC Barcelona today has been in an irresistible vein.\n29:52 Comment: In my previous comment I was missing a verb, it's not that it wasn't a rival, it's that it couldn't be a rival.\n29:57 Comment: The ball is for Luis Suárez, Luis Suárez drops it, away for Leo Messi, in one-on-one Leo Messi goes to look for it.\n30:4 Comment: It is exaggerated, exaggerated how I wanted Luis Suárez to score his goal.\n30:10 Comment: The ball touched him and I don't know if it hurt us.\n30:12 Comment: No, he's thinking he made a mistake.\n30:15 Comment: Yes, because he was running, it was a clear goal play from him.\n30:18 Comment: But he saw Suárez and said, let's also make Suárez score, since he hasn't scored today.\n30:21 Comment: It was a ball that recovered Mascherano.\n30:23 Comment: Suárez does well, as he rests there.\n30:25 Comment: You look from afar, saying, I'm sorry.\n30:28 Comment: Evidently it was a move much more like it was for Leo Messi.\n30:33 Comment: But in the end I wanted Luis Suárez to score, I must have been thinking what we had mentioned before, five goals and Luis Suárez hasn't scored.\n30:40 Comment: There the ball goes to the near post, to the clearance for Barcelona.\n30:43 Comment: Jordi Alba appears, Jordi Alba cuts and delivers it to Mascherano ahead of Marcelo Díaz.\n30:50 Comment: Jordi Alba plays again.\n30:52 Comment: There the Libyan team's field is already passing, in the central circle, Rakitic touching the ball.\n30:59 Comment: Rakitic for Andrés Iniesta.\n31:1 Comment: Andrés Iniesta playing for Leo Messi, he gives Andrés back.\n31:4 Comment: He puts an inside ball, perfect for Gerard Piqué.\n31:6 Comment: Gerard Piqué attacked him, opening the ball for Denis Suárez.\n31:10 Comment: Denis Suárez who cuts back, looks at the front of the area, rejects the defense.\n31:14 Comment: But Jordi Alba appears again ahead of Josaved to play on Denis Suárez.\n31:18 Comment: Yours, Rakitic gets in, Iniesta receives.\n31:22 Comment: Iniesta for Mascherano.\n31:24 Comment: Oca Mascherano delivering the ball to a marmoset.\n31:28 Comment: It's one of those days, which shows how much fun Barça has had,\n31:32 Comment: That Gerard Piqué wants his goal no matter what, and that he doesn't mind.\n31:36 Comment: There is Gerard Piqué practically as a center forward with Rakitic moving the ball, playing for Andrés Iniesta.\n31:42 Comment: Iniesta, Iniesta plays short, he gave the ball to Luis Suárez.\n31:47 Comment: Piqué hit the ball out of nowhere, Celta cut the ball and wanted to get out with speed.\n31:51 Comment: Quickly now, looking for Piones Isto, make a marmoset with her.\n31:54 Comment: Very good, once again a marmoset was very attentive throughout the game.\n31:57 Comment: Ter Stegen takes the ball, handing it to Rakitic.\n32:1 Comment: Rakitic calms him down a bit, he leaves the ball to Gerard Piqué in Gerard Piqué's zone.\n32:7 Comment: The ball goes to Rakitic, he goes into Celta's field, Luis Suárez looks up.\n32:12 Comment: The arrival of Leo Messi appears for the Uruguayan, he wants to return it.\n32:16 Comment: Offside.\n32:17 Comment: Leo Messi was offside.\n32:19 Comment: I don't know if it was Messi or Suárez, at the beginning of the play it seemed like he was signaling that offside,\n32:24 Comment: Luis Suárez is backing away, he looks at the Uruguayan in surprise, but what is clear is that he has signaled offside.\n32:29 Comment: Yes, Luis Suárez has had finer days than today.\n32:32 Comment: It is Suárez who made the play.\n32:33 Comment: It's Suárez, there we are seeing him at the moment when he wants to return the ball to Leo Messi.\n32:38 Comment: Luis Suárez was offside.\n32:40 Comment: 32 minutes into the second half with the score at 5-0.\n32:45 Comment: Real Madrid has won in Eibar, Barcelona could not stop doing so to keep the pressure on the championship\n32:51 Comment: And he is doing it against Celta de Vigo.\n32:53 Comment: Attention to the ball, Diago Aspas wanted it, Gerard Piqué clears it.\n32:58 Comment: Jordi Alba plays, he leaves it inside the field.\n33:0 Comment: Luis Suárez fight, the ball stays in Celta's domain.\n33:3 Comment: Marcelo delivering up for a Diago Aspas who hits Rafinha.\n33:8 Comment: The referee whistled for Fualta, I guess not for Rafinha, probably for Rafinha.\n33:12 Comment: Not from Piqué.\n33:13 Comment: Sevilla plays on Monday in Vitoria, Sevilla has also won by having him.\n33:18 Comment: Monday at the same time Seville.\n33:19 Comment: Like he has earned it, he has earned it extraordinarily hard.\n33:22 Comment: Before the start of the day I was two points off the lead.\n33:26 Comment: And the San Paoli team is certainly no surprise to anyone.\n33:31 Comment: He continues to maintain the pace and has spectacular merit to the staff, the institution and the technical club between San Paoli and Juan Manello.\n33:43 Comment: Yes you can, shouts the Camp Nou crowd, obviously, in clear allusion to what is coming this week against Paris Saint Germain.\n33:50 Comment: Well, now there's the dream score for Wednesday right now, right?\n33:54 Comment: Yes, the last two results here at the Camp Nou against Sporting and against Celta would be worth it today.\n33:59 Comment: Be careful when hitting, it's going to hit Diago, very wide.\n34:6 Comment: Nothing comes out, huh. He's tried, it's true that he's tried everything, but nothing came out.\n34:13 Comment: Ter Stegen is going to serve. 34 minutes, Gerard Piqué returns the ball to Ter Stegen, Celta tries to put pressure on.\n34:20 Comment: Ter Stegen up, he's going to give him a smooth stop, that ball is going to escape him and it will be for Celta Vigo.\n34:27 Comment: What speaks for Celta is the fact that they are now trying to press forward, that they don't want to leave the game with that image of 5-0 and that they look a little for Ter Stegen's goal.\n34:46 Comment: Ball to Pionesisto, he's going to face it, Rafinha and a titi are going to close it.\n34:53 Comment: Play back for Joni, play for Roncaglia, this one for Cabral, Cabral delivers for Sergi Gómez.\n35:2 Comment: Opening for Hugo Mayo, in front of Dery Suárez.\n35:6 Comment: Josabet doesn't arrive, yes, Diago Aspa touches the ball now and he holds on, he goes to look for the shot from there, into the hands of Ter Stegen.\n35:16 Comment: He's the first one to stop with his hands, right?\n35:21 Comment: There was that shot from Vázquez that went wide, but I think Ter Stegen's hand save is the first.\n35:29 Comment: Ter Stegen pulls it off with class, but from Iniesta it's without comment.\n35:36 Comment: Ball for Leo Messi, Leo Messi tries to open, Luis Suárez appears, Luis Suárez holds, Luis Suárez manages to open the ball for Rafinha, returns it to Luis Suárez, Luis Suárez wants to get there.\n35:44 Comment: There it goes, I hit, the Uruguayan's shot doesn't hit the goal, very forced, very destined to hit the referee's goal.\n35:57 Comment: And there the cheering stands came out, a multitude of banners that no longer have anything to do with the match, but rather with the wishes of the fans ahead of the match against Paris Saint Germain.\n36:9 Comment: I think we will pass, well with different slogans to support the team.\n36:14 Comment: Come on there is one.\n36:16 Comment: Filta is going to take an attacking play there, José Aves stops because he has few options, he has played for Marcelo Díaz.\n36:23 Comment: There is Marcelo Díaz opening the ball towards the wing for Joni, he hands the ball over Piones Sisto, in front of Piones Sisto, he is going to get into the area, he reaches the baseline, he slips.\n36:34 Comment: It is spectacular that no one buys the Filta lottery today, because not only have they been surpassed, which they obviously have been,\n36:41 Comment: But each time they have approached Teresé's gate they have had a small misfortune.\n36:48 Comment: We see there the moment when Rafinha touches and Clara's position off Rangnitz's play.\n36:54 Comment: What changes the mood, not long ago we were playing Barça-Leganés, that goal by Messi in the last minute, which was, the field was almost like a funeral.\n37:4 Comment: The feeling of a team sunk in every sense and today people suddenly believe again.\n37:9 Comment: In the end you review each of the seasons in which we have already been working and it almost always ends up happening at some point during the season,\n37:19 Comment: Even the most balanced, confident and solid team ends up having two, three weeks in which it seems that everything is over, in which it seems that things are not working out and that they are not going to be fixed again.\n37:35 Comment: The difference between a great season and a lesser season probably has to do with the damage suffered during that season being as little as possible.\n37:44 Comment: Because if what catches you is a couple of, for example, Cao competitions and you stay in that area of ​​the off-season, well obviously the season is over, the return of the season in the end is not the same.\n37:55 Comment: But if you are lucky enough to get one, or to get through that time with a good face, anyone knows how the year ends.\n38:2 Comment: The difference with Barça is that that season an essence of Barça had been lost, a style very clearly.\n38:12 Comment: Today FC Barcelona is absolutely recognizable, its play in the center of the field, its creativity.\n38:20 Comment: However, there have been sections of that season, well not sections, almost the entire season has been slowly changing.\n38:27 Comment: And as Julio says, on Leganes day we are facing an FC Barcelona that did not recognize itself.\n38:34 Comment: Today it looks like a great team.\n38:37 Comment: Morphing, what does that mean? That it has been molding?\n38:43 Comment: Morf, like Aljo Morfink.\n38:45 Comment: Morfink, okay, okay. I just thought, you know, morphing sounds more like mocking than anything else, which I don't think is what you meant.\n38:53 Comment: Adjusting.\n38:54 Comment: On something else.\n38:56 Comment: Becoming something else.\n38:58 Comment: In fact, Barça wins a very difficult and very important match at the Calderón without playing well.\n39:2 Comment: That's more or less what we were counting on.\n39:4 Comment: Today it really is, and the public perceives it, beyond the five goals it is Barça's game.\n39:9 Comment: He stopped following the referee, he didn't foul against Tití.\n39:12 Comment: Claimed by the public Gerard Piqué fixes the problem.\n39:15 Comment: There he goes to the same corner and Rakitic is going to forcefully clear the fight.\n39:24 Comment: Let's see who grabs the most.\n39:26 Comment: It is the referee who throws the ball and therefore the ball for Barça.\n39:37 Comment: In the end that's what we were talking about, right?\n39:39 Comment: 40 games at Real Madrid without knowing defeat and suddenly it seems that one setback almost after another.\n39:46 Comment: Barça played not too well throughout the championship and saved many games at the limit.\n39:52 Comment: In the end he got into the garden, into the real mess with that brutal defeat and in which he was tremendously outplayed against PSG.\n40:1 Comment: Now he seems to regain his tone at a time of the season that needs it.\n40:4 Comment: With the ball to Leo Messi delivering the ball to Luis Suárez.\n40:7 Comment: Luis Suárez inside the area, returns for Leo Messi.\n40:10 Comment: Here is the ball, Luis Suárez filters, doing the almost body language exercise of showing that he is not at all worried about not scoring one day when five are scored.\n40:19 Comment: Keep offering, keep fighting, he has done that.\n40:22 Comment: And keep looking for the others.\n40:24 Comment: The ball for Andrés Iniesta.\n40:30 Comment: Play the ball to Denis Suárez.\n40:34 Comment: Iniesta, Jordi Alba, Jordi Alba behind for Mascherano this one with Ter Stegen.\n40:39 Comment: Ter Stegen on the balcony of the area.\n40:41 Comment: Gerard Piqué gets into Sergio Busquets' zone when Mascherano stays in his.\n40:46 Comment: He opens the ball for Untiti, Untiti leaves with Campo in front, he's going to close it there, Piones Sixto.\n40:52 Comment: In the Rafinha band.\n40:55 Comment: Rafinha plays for Untiti, Mascherano a touch, unloads on Rakitic's position.\n41:3 Comment: Rakitic behind, Jordi Alba, Jordi Alba for Andrés Iniesta.\n41:7 Comment: Iniesta with a little bit of field ahead of him.\n41:10 Comment: Try to go up for Luis Suárez, it's not going to happen.\n41:15 Comment: But the Uruguayan avoids Sergio's clearance.\n41:19 Comment: The goalkeeper cleared.\n41:22 Comment: The ball for Gerard Piqué.\n41:25 Comment: Gerard Piqué opens on Untiti.\n41:27 Comment: 41 minutes of the second half.\n41:30 Comment: Rakitic who makes an oriented control, leaves him facing, law of advantage.\n41:34 Comment: Rafinha appears, he goes to Sergio Busquets' area.\n41:37 Comment: Rafinha leaves Luis Suárez unmarked, he gets into trouble.\n41:40 Comment: He touches the ball behind for Andrés Iniesta.\n41:43 Comment: Jordi Alba appears.\n41:45 Comment: Jordi Alba plays with Denis Suárez who is going to try one on one against Hugo Mayo.\n41:49 Comment: He returns the ball to Jordi Alba.\n41:52 Comment: Jordi Alba looking parallel to the front of the area to Leo Messi.\n41:56 Comment: He turns around Leo Messi, pursued by Roncagna.\n41:59 Comment: It makes a mess for him, it leaves him...\n42:0 Comment: What just arrived.\n42:2 Comment: Touching the ball to Leo Messi, the front, the wall.\n42:4 Comment: Andrés Iniesta, Luis Suárez takes it.\n42:7 Comment:  Kick goal.\n42:10 Comment: What football, my mother!\n42:12 Comment: Messi did it again and then in the end Iniesta looked for Luis Suárez.\n42:15 Comment: A wonder again.\n42:17 Comment: With the bobbin lace making machine in Barcelona.\n42:22 Comment: Where there is no space, where there is no place to...\n42:26 Comment: Barça doesn't even have time to think...\n42:30 Comment: Find a way to solve Celta's defensive Sudoku problems\n42:36 Comment: Now find the spaces to play.\n42:38 Comment: The play was not completed.\n42:41 Comment: Gerard Piqué touches the ball.\n42:43 Comment: Gerard Piqué brings the ball out to the sideline for Jordi Alba.\n42:47 Comment: He threatens to play long.\n42:49 Comment: He thinks about it and delivers for Mascherano.\n42:51 Comment: Mascherano with Gerard Piqué.\n42:55 Comment: Adiagonal towards Rafinha.\n42:56 Comment: Rafinha who protects, plays for Untiti.\n42:59 Comment: Look for Gerard Piqué again.\n43:7 Comment: Gerard Piqué in parallel for Untiti.\n43:11 Comment: Rakitic unchecks.\n43:13 Comment: It stands out there.\n43:15 Comment: There goes Rakitic. Roncaglia comes out.\n43:17 Comment: Recut Rakitic.\n43:19 Comment: He goes, holds the ball on the line and scores for Messi.\n43:22 Comment: Messi starts, he goes two.\n43:23 Comment: The wall with Luis Suárez.\n43:25 Comment: Continue Messi.\n43:27 Comment: Look for Luis Suárez.\n43:29 Comment: The final shot is saved under the sticks.\n43:31 Comment: Sergio, shot by Denis Suárez.\n43:34 Comment: Messi remains contained.\n43:36 Comment: Every time it appears, how it accelerates and how it goes.\n43:38 Comment: It's just that he invents the plays as he goes along.\n43:42 Comment: The wall does not control like it can with the head.\n43:45 Comment: He searches and finds solutions to everything.\n43:49 Comment:  That awful.\n43:50 Comment: So that we realize the gigantic challenge that Barcelona faces on Wednesday.\n43:53 Comment: No one in the history of the three European competitions has ever come back from 4-0 down.\n43:58 Comment: No one ever. Since the 1950s when the European Cup began.\n44:1 Comment: It really is a very difficult challenge, but obviously not impossible for these players.\n44:8 Comment: Sergio, the goalkeeper, is going to get to the ball.\n44:11 Comment: He couldn't catch it with his hands because the ball was leaving the area.\n44:15 Comment: Barcelona came out quickly.\n44:17 Comment: There goes Luis Suárez.\n44:18 Comment: Receive Luis Suárez.\n44:20 Comment: Cut Luis Suárez.\n44:22 Comment: They jumped on him.\n44:24 Comment: They managed to get the ball out of him.\n44:26 Comment: Up Yago Aspas, chased by Gerard Piqué.\n44:29 Comment: There you will have a chance.\n44:31 Comment: Clip, he's going to shoot.\n44:33 Comment: Feint once, twice.\n44:35 Comment: And in the end the hit went out of Ter Stegen's goal.\n44:39 Comment: The man from Moaña can't believe that one more opportunity has escaped him.\n44:44 Comment: Patience threw him.\n44:45 Comment: He held on and held on and held on and held on again.\n44:49 Comment: In the end the punchline goes.\n44:56 Comment: Barcelona with the ball.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Barcelona delivered a spectacular performance, dominating Celta de Vigo with a 5-0 victory at Camp Nou. The game showcased an extraordinary display of football brilliance, spearheaded by Barcelona's main stars, especially Leo Messi and Neymar. Let's delve into the detailed play-by-play of this thrilling encounter.\n\nThe game commenced with Celta deploying an aggressive high-press strategy, determined to challenge Barcelona right from the onset. Their eagerness to press high caused Barça initial discomfort, leading to a back-and-forth tempo. Leo Messi, attempting his first slalom, sent a long ball but Celta's counter was efficiently intercepted by Jordi Alba, quickly indicating Barcelona’s defensive resilience.\n\nBarcelona's tactical setup was intriguing, with some variation in their defensive approach. Piqué played as a right centre-back, accompanied by a fluid interplay involving Sergio Busquets and Sergi Roberto. This triangular defense was pivotal in sustaining quick ball transitions from the back. Sergi Roberto often drifted into the midfield, providing additional support and combining more effectively with the offensive players.\n\nLionel Messi began showcasing his playmaking prowess early in the game. In one instance, Messi maneuvered with deft footwork but was fouled, leading to an advantageous free kick—which Barcelona capitalized on to sustain their aggressive momentum. His synchronization with Neymar became a persistent threat to Celta’s defense. Neymar, as unpredictable as ever, took several hits but maintained his relentless drive, frequently positioning himself as a critical attacking outlet on the flanks.\n\nCelta's determined high-press meant they occasionally regained possession, yet Barcelona's midfield maestro, Sergio Busquets, along with Rakitic and Rafinha, swiftly reclaimed control. Every possession recovery set the stage for Barcelona's counter-attacks. Messi's subtle flicks and pinpoint passes continually stretched Celta's defense. Neymar epitomized the attacking spirit with his darting runs and audacious dribbles, often drawing fouls and creating chances.\n\nBy mid-first half, Barcelona's tempo was devastatingly fluid. Jordi Alba and Messi orchestrated some elegant plays, leaving Celta's defense scrambling. Neymar's explosive play caused Celta to adjust their formation several times. Their initial 4-4-2 gradually shifted more defensively, with Hugo Mayo and Jonny drop deeper to cut off Neymar’s incursions.\n\nThe pressure finally paid off in minute 23 when Messi exhibited his sublime skill. Receiving the ball just outside the area, Messi slalomed past defenders with effortless ease, curling a magnificent shot past the keeper to open the scoring. It was a quintessential Messi goal—poetry in motion, blending precision and flair.\n\nSergio Busquets exerted his influence profoundly in the midfield, breaking up Celta's plays and initiating attacks. His role became even more salient as he distributed an impeccable pass to Messi, who was perpetually probing around the penalty area. Within minutes of constant pressing and intricate passing, Neymar broke through, dispatching a lob over the goalkeeper, marking Barcelona's second goal. The Brazilian’s creativity was at its zenith, leaving the audience in awe.\n\nThe interplay between Messi, Neymar, and Luis Suárez was spellbinding. Enacting quick passes, they dismantled Celta’s defensive structure repeatedly. Barcelona's third goal was a testament to their teamwork—a fluid combination between Messi and Rafinha allowed Rakitic to find space and score. Remarkably, the goal tucked home by Rakitic raised murmurs, ostensibly appearing offside, but the seamless execution overshadowed any potential disputes.\n\nAs if the first half's performance wasn't enough, an unrelenting Barca storm continued into the second half. Celta attempted a resurgence but was rebuffed effectively by Barça’s imposing defense led by Gerard Piqué and Samuel Umtiti. The defensive duo's anticipation and tackles provided a solid foundation, allowing Jordi Alba and Sergi Roberto to join the forward surges.\n\nHowever, Busquets left the pitch due to fatigue, replaced by Mascherano, enhancing the defensive rigour. Moments later, Umtiti ascended to a midfielder role momentarily, reflecting his versatility and Luis Enrique's tactical flexibility.\n\nIn the 57th minute, Messi’s artistry left spectators spellbound once more. Weaving through mechanisms akin to a skilled craftsman, he prompted a wall pass and calmly slotted the ball past the goalkeeper. Each of his contributions didn't merely elicit roars but reaffirmed his stature as a football genius.\n\nBarça's fourth goal reeked of brilliance yet simplicity, as Messi's vision found Jordi Alba, who squared it back for Umtiti, making no mistake from close range. It captured the essence of Barcelona's style—calm, calculated, deadly.\n\nNeymar's game was cut short for conservation, considering the upcoming decisive fixtures. Enter Denis Suárez, who maintained the match intensity. Andrés Iniesta also made his way into the pitch, caressing the ball with his typical finesse. By now, Barça was orchestrating an exhibition, keeping possession so fluidly it seemed like a rondo drill at times.\n\nEven with 5-0 up, Barcelona pressed for more. Suarez's unselfish playing, even aiming to assist rather than score, encapsulated the team's spirit. Messi continued weaving his magic, and Denis Suárez was incisive and tenacious. Despite Celta’s earnest efforts, including Yago Aspas' persistent runs, Barça's defense remained impregnable. Ter Stegen, though scarcely troubled, remained vigilant, pulling off necessary saves and maintaining the clean sheet.\n\nIn the dying minutes, Luis Suarez encapsulated the image of a warrior—defending from the front, linking up play, perpetually seeking an opening. The final moments saw almost another goal, courtesy of Messi's scaled-down dribble culminating in intricate play with Suárez, thwarted only by quick defensive clearance.\n\nThe referee's final whistle marked an emphatic victory, underscoring Barcelona’s supreme dominance. They not only routed Celta but provided a masterclass in football, combining tactical acumen, individual brilliance, and relentless teamwork. With standout performances all around, including Busquets' midfield marshalling, Messi's genius, and Neymar's dazzling runs, it was a night for the Blaugrana faithful to remember vividly and perhaps the precursor to many pivotal moments to come."
}