{
    "input": "\n    Real Sociedad 0 - 3 Real\n\nFirst Half:\n\n0:0 Comment: With the entry of David Concha, Oyarzabal is going to play on the right,\n0:2 Comment: Changed leg, the stud, David Concha on the left and then Juanmi from 9.\n0:6 Comment: Juanmi is effectively 9, with David Concha on the left and Oyarzabal on the right.\n0:13 Comment: There is Zurutuz trying to put pressure on Rafael Varane's departure.\n0:17 Comment: He touches the ball, Sergio Ramos hands the ball to Marcelo who ahead of Oyarzabal,\n0:22 Comment: plays up front for a Morata who is always a solution for the midfielders\n0:25 Comment: and the men who reach the ball with those unmarkings, with those offers so typical of Morata.\n0:32 Comment: Yes, because Asensio comes in short to receive it short and Morata for the long ball.\n0:38 Comment: He moves behind him, Gareth Bale is playing there.\n0:41 Comment: Gareth Bale touches the ball in front of Concha to deliver inside.\n0:44 Comment: He goes to Kovacic, he manages to release the first inning, not the second.\n0:47 Comment: The foul committed by Vergara and the ball for Real Madrid.\n0:54 Comment: And he is already playing through Kovacic.\n0:57 Comment: He has given the ball to Varane, the entire Real Sociedad swings, the lines of Eusebio and Zagristan's team join together.\n1:2 Comment: Oyarzabal presses on that side, also Zurutuza who acts ahead.\n1:8 Comment: Crossed ball looking for entry on the right side.\n1:11 Comment: There Carvajal is going to try it from that band.\n1:13 Comment: What a great goal, what a cross and what a header from Gareth Bale!\n1:17 Comment: Which repeats with respect to last season.\n1:20 Comment: The first approach to the Real Sociedad goal of Real Madrid.\n1:24 Comment: Extraordinary pass with Carvajal's right leg!\n1:30 Comment: And an unappealable finish from the Calés in the first minute and a half of the game.\n1:34 Comment: Real Madrid already wins. Gareth Bale's goal.\n1:37 Comment: It's a real header.\n1:40 Comment: First, Sergio Ramos's pass opens it up to Carvajal.\n1:44 Comment: Carvajal, there we see Ramos' pass.\n1:47 Comment: And then a center from Carvajal.\n1:50 Comment: And this is a finish as God intended.\n1:52 Comment: Perfect, perfect.\n1:53 Comment: Impossible there for Rulis.\n1:54 Comment: Header goal, too.\n1:55 Comment: Last year it was the header goal.\n1:56 Comment: Madrid won 0-1 here.\n1:57 Comment: In a very demanding match for Madrid.\n1:59 Comment: And for now the center Michael Magnífico.\n2:2 Comment: How easy to score the goal seen like that.\n2:4 Comment: Yes Yes.\n2:5 Comment: Bale doesn't get to the ball at all.\n2:7 Comment: He is out of reach of Íñigo Martínez who is ahead of Gareth Bale.\n2:12 Comment: It doesn't make it to the clearance and Gareth Bale hits the shot to put it out of Rulis' reach.\n2:18 Comment: There is always someone who screws up when someone scores a goal.\n2:22 Comment: But I don't see it very apparent here.\n2:23 Comment: And how brave.\n2:24 Comment: We hope he hits a very good ball.\n2:25 Comment: Carvajal, the center is great.\n2:27 Comment: The ending, fantastic.\n2:29 Comment: I don't really see anyone who is burdened with guilt for that great goal.\n2:35 Comment: It's just that he's good at it.\n2:36 Comment: Four visits to Noeta, four goals.\n2:37 Comment: And as you say, Gareth Bale's winning goal last season.\n2:40 Comment: The Welshman, moreover, precisely last season.\n2:42 Comment: Benzema was not there either, Cristiano Ronaldo was not there either.\n2:45 Comment: He had to pull the car, he did it by marking.\n2:47 Comment: And today Gareth Bale opens the scoreboard with that 0-1 scoreline in the second minute.\n2:51 Comment: He has taken a long shot.\n2:53 Comment: The host team touched the ball with a header.\n2:57 Comment: Casemiro to throw her out.\n2:59 Comment: And I think that's what Real Madrid scored.\n3:2 Comment: And I don't think Real Sociedad has made a move at the moment.\n3:6 Comment: Real Madrid's first approach on Rulis' goal near the area.\n3:11 Comment: First there had been an unchecking on the left wing by Morata.\n3:14 Comment: And in this second approach, the first ball over the area.\n3:18 Comment: And the first shot that ends up inside Rulis' goal.\n3:21 Comment: Real Madrid taking a 0-1 lead.\n3:22 Comment: There Real Sociedad is looking for the ball in attack.\n3:26 Comment: The ball to Oyarzabal looking for the center.\n3:29 Comment: The ball comes loose, Marcelo picks it up and fakes it.\n3:31 Comment: Press Oyarzabal.\n3:33 Comment: Marcelo continues.\n3:35 Comment: Oyarzabal definitely touched the ball.\n3:37 Comment: And it will be a goal kick for Real Madrid.\n3:42 Comment: Casilla is going to play.\n3:44 Comment: Well, half of Eusebio's talk is no longer valid.\n3:47 Comment: Minute two is no longer valid.\n3:50 Comment: Let's see Marcelo on the left.\n3:51 Comment: With Oyarzabal there glued to the right wing.\n3:53 Comment: If it contains a little more.\n3:55 Comment: Because leaving space for Oyarzabal can give Real a lot of problems.\n3:58 Comment: Or he is the same old Marcelo in any case.\n4:0 Comment: A footballer who we already know understands that position by permanently attacking.\n4:3 Comment: I bet on the second option.\n4:4 Comment: Yes me too.\n4:5 Comment: Because Marcelo is your DNA, right?\n4:7 Comment: The ball is for Real Madrid.\n4:10 Comment: Marcelo takes the opportunity to adapt to the band.\n4:12 Comment: While Toni Kroos looks to uncheck Morata again.\n4:14 Comment: This time that ball did not reach its destination.\n4:17 Comment: Morata's permanent mobility is going to be a headache for the right.\n4:19 Comment: Let's see Marcelo.\n4:20 Comment: A headache for the Real defense.\n4:22 Comment: And a blessing, Michael, for the Real Madrid midfielders, right?\n4:24 Comment: That there is always a way out that Morata is offering you.\n4:27 Comment: Sergio Ramos played.\n4:29 Comment: He tries to get the ball down to Casemiro.\n4:30 Comment: Marcelo plays it.\n4:31 Comment: Up over Juanmi's head for Varane to play.\n4:34 Comment: The Frenchman comes out playing.\n4:36 Comment: Give the ball to Carvajal.\n4:38 Comment: Pressure there on the side with Cha.\n4:40 Comment: He tries to get the ball to Kovács.\n4:42 Comment: And the whole of Churriordín has been recovered.\n4:45 Comment: He fell asleep.\n4:46 Comment: And how Vergara is there.\n4:47 Comment: As if asking for incorporation.\n4:49 Comment: Behind the side.\n4:51 Comment: This one wasn't there.\n4:52 Comment: Grab and cardboard.\n4:53 Comment: You haven't shown him the cardboard, have you?\n4:54 Comment: I think he should have taught it, but he didn't teach it.\n4:55 Comment: It's a miracle he hasn't shown you Cajita Marrín, Carlos.\n4:56 Comment: Real Madrid is playing the ball there.\n4:57 Comment: Sergio Ramos.\n4:58 Comment: Gareth Bale's cross pass.\n4:59 Comment: This time he's not going to hook her.\n5:0 Comment: Dangerous ball that Sergio Ramos put there.\n5:1 Comment: Churri has come out.\n5:2 Comment: Trying to tickle Carvajal who had left the area.\n5:3 Comment: Play against Real Madrid.\n5:4 Comment: Carvajal's goal.\n5:8 Comment: Press.\n5:9 Comment: Attention to Real Madrid, which is putting strong pressure on Real's departure.\n5:26 Comment: With Morata.\n5:27 Comment: By the way, Carlos.\n5:28 Comment: A note.\n5:29 Comment: We saw in the English league yesterday the referees being very rigorous with the holds.\n5:35 Comment: In fact, we saw a couple of penalties in the match between Manchester United and Real Madrid.\n5:36 Comment: Was there a problem?\n5:37 Comment: No.\n5:38 Comment: city ​​and stock city really difficult to apply but let's see if we see the same thing in a match today\n5:46 Comment: Soccer players will have to be especially careful with grips on throw-ins and throw-ins.\n5:52 Comment: in the corner there goes the arreal with shell trying to progress along the wing casemiro touched the ball\n5:58 Comment: side kick again for la real yuri moves quickly to deliver the ball over zurutuza\n6:3 Comment: pressures Casemiro that the referee was looking to whistle for a foul, the referee and the referee did not consider it that way\n6:10 Comment: corner kick first corner for real society has come to hit the ball and now\n6:19 Comment: prepares to hit the ball of the former real madrid player and now to touch the first\n6:24 Comment: post was good then the shot at the first post la real took the ball rafael balán returns with\n6:29 Comment: a yarra places it again on his right leg he looks for carvajal's back this time he reaches\n6:33 Comment: carvajal\n6:33 Comment: the done out and again for the real one who moves fast yuri was trying to surprise casemiro\n6:39 Comment: Gareth Bale, the author of the only goal of the match so far, did not clear it or León\n6:47 Comment: When the two men close the royal society\n6:53 Comment: and martínez hitting the ball for me that the captain returns the joy\n7:1 Comment: in front of them bergara zurutuza is offered\n7:3 Comment: Real Madrid now expects more static with Corata off the hook and with a first line of 3\n7:9 Comment: Get around the real society, that pressure, put the ball south and you too, the Varana adjustment.\n7:14 Comment: has managed to steal the ball leaving his central position, Varane lacks jury in the\n7:19 Comment: pressure trying to steal the ball from rafael varane la apitagó legacy both above all also avoid\n7:26 Comment: a quick exit from real madrid with yuri out of his zone with the ball tron ​​micros have delivered the\n7:32 Comment: ball for Sergio Ramos.\n7:35 Comment: Ahead of Yarzabal. Attention\n7:36 Comment: to Martelo's pass. is going to arrive\n7:38 Comment: Yuri. He caught the ball with\n7:40 Comment: an Asensio frame that\n7:42 Comment: he almost licked his lips\n7:45 Comment: entering the Real Sociedad area.\n7:46 Comment: Balls behind the center backs. Madrid has players\n7:48 Comment: very precise to put them\n7:50 Comment: to Bale or Asensio above all.\n7:52 Comment: Turutuza balls.\n7:54 Comment: Turutuza ahead of Toni Kroos\n7:56 Comment: to play it short on Iyarra.\n7:58 Comment: Go back for González.\n8:0 Comment: Zaldúa plays at González's opening.\n8:2 Comment: It stands out on the side\n8:3 Comment: of Yarzabal whose profile is difficult.\n8:6 Comment: He is seen pulling in because\n8:8 Comment: evidently\n8:9 Comment: It's not your profile. He plays the ball\n8:13 Comment: Zurutuza trying to get out of there.\n8:15 Comment: He manages to send the ball to Yarzabal. help is coming\n8:16 Comment: by Toni Kroos. The ball returns to Zurutuza.\n8:19 Comment: Zaldúa has left the play\n8:20 Comment: which now returns. Touch the ball back\n8:23 Comment: for Iyarra. Iyarra pressed. Lose the\n8:24 Comment: ball against Morata. He despairs\n8:26 Comment: the public. Attention to the cons. Marco Asensio is coming.\n8:29 Comment: Marco Asensio driving.\n8:31 Comment: Try to offer\n8:32 Comment: solutions in the Morata band. Hold on\n8:34 Comment: Marco Asensio ball. Manages to avoid González\n8:36 Comment: to touch the ball over Morata. Morata plays it\n8:38 Comment: for Kovacic. Kovacic delivers the ball.\n8:41 Comment: Kovacic who turned the ball back.\n8:42 Comment: Toni Kroos on Casemiro.\n8:44 Comment: Restart the play. I reset it to Real Madrid.\n8:48 Comment: Kroos\n8:48 Comment: starting to play on Varane.\n8:50 Comment: She was divided but she saves the Frenchman as best she can.\n8:53 Comment: But Real loses it\n8:54 Comment: Madrid under pressure from Concha.\n8:56 Comment: Throw-in\n8:59 Comment: Yuri has taken out.\n9:0 Comment: Vergara returns.\n9:3 Comment: Yuri plays back for Íñigo.\n9:7 Comment: The real\n9:8 Comment: It seems, Michael, that you've been a bit\n9:10 Comment: to erase\n9:12 Comment: from the head the 0-1\n9:14 Comment: and continue with plan A.\n9:16 Comment: Yes, and I see that Real Madrid is very happy\n9:18 Comment: with the current marker.\n9:20 Comment: Because it looks very comfortable. It's not forcing\n9:22 Comment: the situation. But she's leaving\n9:25 Comment: grow little by little\n9:26 Comment: to the society area.\n9:27 Comment: Minute 9. Evasion for Daria Natkisson.\n9:29 Comment: El Chupiron here on 9.\n9:30 Comment: Remembered, sorry, from Julio\n9:34 Comment: in the previous one.\n9:36 Comment: I think there will be some clueless people who don't\n9:37 Comment: has found out.\n9:40 Comment: Death.\n9:40 Comment: The Desperate by Daria Natkisson\n9:42 Comment: after an incident with the British police.\n9:48 Comment: In quotes an accident.\n9:50 Comment: Because obviously the police officer who shot him with the laser\n9:52 Comment: the stomach was not intended, without a doubt,\n9:54 Comment: end his life. But that's what ended up happening.\n9:57 Comment: Daria Natkisson passed away this week.\n9:59 Comment: I remember here on 9.\n10:0 Comment: For a man who, despite being there for very little time\n10:2 Comment: left a terrible mark.\n10:6 Comment: Daria Natkisson.\n10:7 Comment: The Chupiron.\n10:9 Comment: Real Madrid is playing.\n10:10 Comment: We were discussing the issue of plan A that Real is looking for now.\n10:12 Comment: I agree. But that plan A doesn't happen\n10:14 Comment: because of that pressure that some party had made\n10:16 Comment: preseason. He is letting Madrid out\n10:18 Comment: with relative comfort.\n10:20 Comment: The equipment is placed there. But it is not a pressure very high on Real.\n10:23 Comment: What there has been is at some point\n10:25 Comment: very committed pressure\n10:27 Comment: and very united\n10:28 Comment: from Zinedine Zidane's team.\n10:30 Comment: It's not usually something\n10:32 Comment: what Real Madrid lavishes itself on\n10:34 Comment: If someone is the coach.\n10:36 Comment: But if we have seen it, it seems that it is going\n10:38 Comment: to be carried out in a manner\n10:40 Comment: at least punctual and surprising\n10:43 Comment: the set of\n10:44 Comment: the gaul\n10:46 Comment: The ease with which Madrid has come out here.\n10:48 Comment: Before, they are very good players and in expression a little more\n10:50 Comment: They have found Kroos very comfortable.\n10:51 Comment: He was clearly late there at the entrance.\n10:54 Comment: Juanmi against Toni Kroos.\n10:56 Comment: Toni Kroos saved as best he could by getting up.\n10:58 Comment: But he has seen the referee's lack of danger.\n11:0 Comment: But neither\n11:5 Comment: let Madrid come to us\n11:7 Comment: go crazy after having\n11:8 Comment: scored a goal.\n11:10 Comment: And he is leaving Real Sociedad\n11:12 Comment: get out of your nightmare.\n11:15 Comment: Conceding a goal on the first day\n11:17 Comment: so early in your own house\n11:18 Comment: this is the antisalty\n11:20 Comment: important.\n11:21 Comment: It's not the best start.\n11:24 Comment: Madrid is letting him reestablish himself\n11:27 Comment: a little to the Royal Society.\n11:29 Comment: Something happens to Miquel González.\n11:30 Comment: Yes, yes, he has to change his shirt more.\n11:32 Comment: The physios are looking at him now.\n11:34 Comment: Real is with one less.\n11:35 Comment: There are some of the players too, it seems,\n11:37 Comment: who begins to perform warm-up exercises.\n11:39 Comment: They are treating Miquel González.\n11:40 Comment: It's usually not a good idea, right?\n11:42 Comment: He has to be left without a center back there.\n11:43 Comment: It looks like it has...\n11:44 Comment: They're looking like the...\n11:47 Comment: Bleeding, right?\n11:47 Comment: Head, right?\n11:48 Comment: I don't know if there is a gap or something.\n11:50 Comment: For now he had to take off his shirt\n11:51 Comment: while Real Madrid attacks the ball for Gareth Bale.\n11:53 Comment: Yuri has stolen it and delivers it back to Rulli.\n11:56 Comment: Rulli hits.\n11:57 Comment: Long ball to Rafael Varane's header.\n11:59 Comment: Try to hit Juanmi.\n12:1 Comment: Much more powerful from above Rafael Varane.\n12:2 Comment: Iyarra touched her head.\n12:4 Comment: Varane goes to the ground.\n12:5 Comment: He manages to save, says the referee, that there was no foul.\n12:7 Comment: But Real has it.\n12:8 Comment: It seems that Miquel is going to return to the captain right away,\n12:11 Comment: to the playing field.\n12:12 Comment: He already has a new shirt.\n12:14 Comment: Meanwhile the Real plays back,\n12:16 Comment: which gives his captain time.\n12:17 Comment: Long send from Yuri.\n12:18 Comment: Now frontal looking for the divide.\n12:21 Comment: Anticipation by Sergio Ramos on Jarzabal.\n12:23 Comment: Marcelo goes inside.\n12:25 Comment: He has a roulette to Lofidán.\n12:27 Comment: It escaped him.\n12:27 Comment: And the referee says that there is no foul.\n12:29 Comment: He claimed her.\n12:29 Comment: Marcelo claimed it.\n12:30 Comment: Miquel González wants to return to the playing field.\n12:32 Comment: You can change your shirt and pants.\n12:35 Comment: With everything there.\n12:36 Comment: This time the referee did whistle for a foul.\n12:38 Comment: It seems it was in the nose.\n12:39 Comment: You actually have a plug there.\n12:41 Comment: I haven't realized where that bleeding occurred.\n12:45 Comment: This is the foul that Marcelo claimed,\n12:47 Comment: which the referee did not consider.\n12:49 Comment: And the ball is now in play for Real Madrid.\n12:52 Comment: When we are in the 12th minute of the first half.\n12:54 Comment: And Madrid wins from minute 1 of the game\n12:56 Comment: with a goal from Gareth Bale.\n12:56 Comment: An extraordinary goal from a Welsh header\n12:59 Comment: a no less extraordinary pass from Carvajal.\n13:2 Comment: Gareth Bale with a knife on the sideline.\n13:5 Comment: Support Carvajal there.\n13:6 Comment: The ball again for the Welsh.\n13:8 Comment: He managed to get the Yuri out.\n13:9 Comment: Side kick for Real Madrid.\n13:12 Comment: Kovacic is understanding very well what Zidane asks of him.\n13:14 Comment: He is a supporting actor in this team, logically.\n13:16 Comment: But he, above all, never gets complicated with the ball.\n13:18 Comment: He releases her quickly.\n13:19 Comment: Carvajal with the ball.\n13:21 Comment: Carvajal touches the ball.\n13:22 Comment: Kovacic was trying to leave.\n13:24 Comment: The referee says that the last one to play is Zurutuza.\n13:26 Comment: And that, therefore, the ball belongs to Real Madrid.\n13:29 Comment: I'm sure Zidane asks Kovacic to play simple.\n13:31 Comment: And that is the reason why I believe that he has given Aisco's place to James today.\n13:36 Comment: Kovacic is well capable of playing simple.\n13:37 Comment: But he is also a player prone to driving and handling at speed.\n13:42 Comment: Only he has to get it into Zidane's head.\n13:44 Comment: Morata saved her.\n13:46 Comment: Carvajal made the pass.\n13:47 Comment: He cleared the defense.\n13:48 Comment: Eñigo gets angry with his teammates because he cannot understand how Morata got out of the problem.\n13:53 Comment: The side's face for Real Madrid.\n13:55 Comment: Carvajal is going to do it now.\n13:56 Comment: There glued to the Real Sociedad bench.\n13:59 Comment: Playing.\n13:59 Comment: Playing for Kovacic.\n14:0 Comment: Looking for a way back.\n14:1 Comment: With difficulties.\n14:2 Comment: Sergio Ramos hits it badly.\n14:4 Comment: Attention to Real Madrid.\n14:5 Comment: Boxes.\n14:6 Comment: Painted upon the arrival of Ollarzabal.\n14:8 Comment: It was not very good.\n14:9 Comment: Well.\n14:10 Comment: Doing.\n14:11 Comment: Sergio Ramos was almost mystical.\n14:13 Comment: There was something he didn't understand.\n14:14 Comment: Yes Yes.\n14:15 Comment: Play simple.\n14:16 Comment: Between playing simple, he does not give a session to the opposing team's forward.\n14:22 Comment: Ah, ball.\n14:23 Comment: It's for Morata.\n14:23 Comment: Morata trying to attack.\n14:24 Comment: It's against three.\n14:25 Comment: Try the individual play.\n14:27 Comment: He goes to the corner.\n14:28 Comment: And there is little way out.\n14:29 Comment: The pint.\n14:29 Comment: He hides it.\n14:30 Comment: Morata has left.\n14:31 Comment: Get to the baseline.\n14:32 Comment: Try to make the pass.\n14:33 Comment: Hold.\n14:34 Comment: Morata continues.\n14:35 Comment: The ball is going to end up in a corner.\n14:38 Comment: He did not finish finding Marco Asensio to look for him for a shot.\n14:42 Comment: And it ended almost, almost expecting a tackle from behind or directly the shot against Rulli.\n14:48 Comment: How well it came out there from practically no space.\n14:51 Comment: Morata has been playing some magnificent minutes so far.\n14:53 Comment: What catches my attention is that he is with the ball so much without having alternatives to...\n14:59 Comment: Give the ball to a teammate.\n15:0 Comment: That's where he raises his head.\n15:1 Comment: Lift your head.\n15:2 Comment: He picks her up again.\n15:3 Comment: There it goes to the corner center.\n15:4 Comment: Try to finish off Real Madrid.\n15:5 Comment: It is loose on the front of the area.\n15:7 Comment: He looks for it on the counterattack.\n15:8 Comment: Real Sociedad manages to avoid it.\n15:10 Comment: Kovacic gives the ball to Marco Asensio on the edge of the area.\n15:12 Comment: He touched the ball short.\n15:13 Comment: Real Madrid tries to redirect the attack.\n15:17 Comment: It's the school there is.\n15:18 Comment: Lack of Morata.\n15:21 Comment: No, Morata did wonderful.\n15:24 Comment: Wonderfully for the bottom line.\n15:26 Comment: Curious.\n15:27 Comment: He spends so much time in one position.\n15:29 Comment: So good.\n15:30 Comment: And no one offers.\n15:32 Comment: We are seeing the mini opportunity of the local team that disrupts it.\n15:37 Comment: Being very attentive.\n15:39 Comment: Tito Casilla.\n15:42 Comment: Very fast.\n15:43 Comment: Teo Yardzabal.\n15:45 Comment: And Real is now coming out from behind.\n15:48 Comment: Oníñigo delivers the ball to the sideline for Yuri.\n15:51 Comment: See whoever is in the way.\n15:52 Comment: Zurutuza has been slightly touched inside.\n15:55 Comment: Carvajal is going to fall.\n15:56 Comment: It's missing there.\n15:57 Comment: Favorable to Real Madrid.\n15:59 Comment: And Real Madrid.\n16:9 Comment: Acknowledge the foul against Real Madrid.\n16:12 Comment: Sergio Ramos.\n16:14 Comment: Playing the ball for Marcelo.\n16:19 Comment: Box.\n16:21 Comment: He saw Casilla's length.\n16:24 Comment: I'm going to Garben.\n16:26 Comment: He was the last one to play.\n16:27 Comment: With some luck for Real there.\n16:29 Comment: The ball has stayed.\n16:29 Comment: And that's it.\n16:29 Comment: The real.\n16:35 Comment: There is.\n16:37 Comment: Shell.\n16:39 Comment: Looking for cross.\n16:41 Comment: The opening for Marcelo.\n16:42 Comment: Sergio Ramos delivers it with great heel.\n16:44 Comment: You have read the intentions.\n16:45 Comment: And that's it.\n16:46 Comment: Attention at the exit.\n16:47 Comment: The real.\n16:48 Comment: Easy launch.\n16:49 Comment: Yardzabal tried it.\n16:51 Comment: He hit a defender.\n16:52 Comment: And she arrived dead.\n16:53 Comment: Sergio Ramos' improper mistake.\n16:56 Comment: Press the Real now.\n16:57 Comment: Just the exit.\n16:58 Comment: Real Madrid finds Sergio Ramos.\n16:59 Comment: Another exit.\n16:59 Comment: Real Madrid was fine.\n17:1 Comment: There he hit the ball in Cobas's hand.\n17:2 Comment: Involuntarily.\n17:3 Comment: The school has been interpreted.\n17:4 Comment: He has let the game continue.\n17:5 Comment: Real has it.\n17:6 Comment: Play towards the band.\n17:7 Comment: Turutuza trying to go over the side.\n17:9 Comment: He is measured with Carvajal.\n17:10 Comment: Defensive help arrives.\n17:12 Comment: The man who helps the most in the midfield.\n17:15 Comment: Casemiro to throw her out.\n17:20 Comment: Toyayuri.\n17:20 Comment: Turutuza returns.\n17:22 Comment: Search above.\n17:23 Comment: Conche trying with Carvajal.\n17:25 Comment: He took the ball to Carvajal.\n17:26 Comment: Claim the Anoeta stands.\n17:29 Comment: The ball to the wing for Gareth Bale.\n17:33 Comment: Bale that cuts.\n17:34 Comment: He plays short on Kroos.\n17:36 Comment: Kroos opens to the other side for Marcelo.\n17:39 Comment: Marcelo who is going to attack.\n17:41 Comment: He's already trying to do it...\n17:43 Comment: At least stabilize him.\n17:44 Comment: Today Arzabal plays Marcelo.\n17:46 Comment: Gareth Bale was offside when he handed the ball to the Brazilian.\n17:49 Comment: And the ball returns to Real Sociedad's possession.\n17:52 Comment: I am seeing Madrid very comfortable.\n17:53 Comment: He is winning the game and is playing with a comfort that is also provoked.\n17:56 Comment: Because Real is not putting much pressure on him.\n17:58 Comment: The thing is, he's gone.\n17:59 Comment: That comfort that Madrid has, as it goes further,\n18:1 Comment: It can also become a problem for Real Madrid itself.\n18:4 Comment: There is Real trying.\n18:6 Comment: There is an obstruction from Marcelo.\n18:7 Comment: Let the referee follow the law of advantage.\n18:9 Comment: The referee is now going to whistle for the foul committed against Casemiro.\n18:13 Comment: Committed today Arzabal.\n18:14 Comment: Yes, the public gets angry.\n18:15 Comment: Because he understood that first the obstruction, after leaving the law of advantage,\n18:20 Comment: He recovered Real Madrid very quickly.\n18:22 Comment: He has not pointed out that foul in favor of Real.\n18:24 Comment: Yes, favorable to Real Madrid.\n18:25 Comment: The referee Martínez Mordela.\n18:27 Comment: And I agree with what Julio says.\n18:29 Comment: Real Madrid is too comfortable because Real Sociedad is not there.\n18:33 Comment: No this.\n18:34 Comment: Ciro has arrived as early, as I mentioned before, like the previous departure from Depres.\n18:39 Comment: And little by little, I am not seeing Real Madrid prevail to confirm that depression in Real Sociedad.\n18:45 Comment: And Real Sociedad is not scaring.\n18:47 Comment: I'm not seeing Madrid take a step forward and try to settle the matter before half-time.\n18:53 Comment: He is dominating by inertia, right?\n18:55 Comment: Because the party asks for that, because Real also proposes that.\n18:58 Comment: But I don't see Madrid with any fangs.\n19:2 Comment: Casillas touches the ball inside his own area.\n19:5 Comment: He waits for his companions to deploy.\n19:6 Comment: David Concha is going to try to disturb there when he is going to play long looking for Gareth Bale on the other side.\n19:11 Comment: Now attack from the left.\n19:12 Comment: Madrid comes with people.\n19:13 Comment: Marcelo comes shooting diagonally where he likes it most.\n19:15 Comment: He has delivered the ball to the sideline.\n19:16 Comment: Iba Morata touches her behind.\n19:18 Comment: The shot.\n19:19 Comment: Rulli de Kroos took it.\n19:21 Comment: Good intervention from the Argentine.\n19:23 Comment: A good shot placed with the inside by Toni Kroos.\n19:26 Comment: I was looking for a goal pass.\n19:28 Comment: A pass to the net.\n19:29 Comment: I was looking for Kroos there.\n19:30 Comment: The appearance of Marcelo, which is the DNA that we said before about Marcelo.\n19:33 Comment: And Madrid with Zidane really likes this when he can leave with space.\n19:37 Comment: Surprise like this.\n19:38 Comment: In the Super Cup against Sevilla he did it several times for example.\n19:42 Comment: Real Madrid is going to take a corner.\n19:43 Comment: No, for the clear life of Zinedine Zidane's team, which has been ahead on the scoreboard since the first minute of the match with Gareth Bale's goal.\n19:50 Comment: There goes the corner kick.\n19:51 Comment: The glue closed.\n19:52 Comment: First stick.\n19:53 Comment: He goes to take out the pot.\n19:54 Comment: Arzaba.\n19:54 Comment: It falls to Marcelo.\n19:55 Comment: The volley search.\n19:56 Comment: Out.\n19:57 Comment: It came hard.\n19:58 Comment: On the left to Marcelo.\n20:0 Comment: He crossed the entire attack front.\n20:1 Comment: He went to the left of the goal defended by Rulli.\n20:7 Comment: Goal kick for Real Sociedad.\n20:10 Comment: First 20 minutes of the game.\n20:15 Comment: First minutes of the season for Real Sociedad and Real Madrid.\n20:20 Comment: Come on, Moratti tried the header.\n20:23 Comment: He obviously didn't succeed.\n20:25 Comment: But it was also in the wrong position.\n20:28 Comment: At the moment of Marcelo's pass.\n20:30 Comment: The ball is for Real Madrid.\n20:32 Comment: Marcelo's balls.\n20:33 Comment: They have Marco Asensio short.\n20:35 Comment: But Kroos is going to receive the ball.\n20:37 Comment: He touches the ball back for Casemiro.\n20:39 Comment: Casemiro finds Carvajal there.\n20:41 Comment: He unmarked up looking for Kovacic.\n20:43 Comment: That ball is going to go over the sideline.\n20:45 Comment: Eusebio Sacristán's team will take out.\n20:47 Comment: Juri does it in front of the coach who takes advantage of the destruction stoppage.\n20:49 Comment: That zurututu.\n20:51 Comment: With the ball.\n20:53 Comment: That ball.\n21:0 Comment: But Kovács chooses to return.\n21:2 Comment: And in the box he has the one he left last day.\n21:4 Comment: Nikel Gónazález.\n21:6 Comment: The captain is playing there.\n21:8 Comment: Morata about to steal.\n21:10 Comment: He touched the duo behind him, leaning on the guadameta.\n21:12 Comment: The match is looking for the halfway point of the first half.\n21:14 Comment: Real has a lot of problems getting the ball out.\n21:16 Comment: Because they can't find Vergara or...\n21:18 Comment: Gennady Ramedy wants to offer himself.\n21:20 Comment: But it follows him.\n21:22 Comment: The public notices it.\n21:24 Comment: And in the end he will play the long game.\n21:26 Comment: It will give a feeling of...\n21:27 Comment: expectation about his team's game that does not convince him is that google there\n21:32 Comment: They are looking for volunteers. Someone wants this. Note to take or play with Marcelo Marcelo.\n21:39 Comment: Now looking for the entrance of Marco Asensio to the intersection, González goes to throw her out of the stands\n21:44 Comment: side kick for real madrid with the same divider and Marcelo delivers for cross returns\n21:49 Comment: For Marcelo Marcelo playing at the back has a problem and Sergio Ramos is going to arrive with an advantage\n21:55 Comment: He plays for squares and already hits long up and bruata now he is fighting but he is\n22:3 Comment: david concha falls, plays it backwards with some danger, plays it and saves it and sweeps the mind and stops\n22:8 Comment: play it on íñigo martínez plays backwards and I say about the ruli he is watching accompany a\n22:15 Comment: Morata in the pressure, Álvaro Morata was left alone with the ball and I say that the hole was opening for\n22:25 Comment: salts\n22:25 Comment: Martí comes to close the lane behind Sergio Ramos, as he has done so many times, leaving her there\n22:31 Comment: Mikel Bergar cuts the ball still in danger, anticipation now of face and defensive balls\n22:36 Comment: Real does not finish the play when it is Real Madrid who shoots on the counterattack but\n22:40 Comment: Marco Asensio stops him because he only has Morata in front of him, who does the play phenomenally well.\n22:45 Comment: classic la morata receive from his back and that is that strong exit that he has, there is no waiting for the\n22:50 Comment: contact from the defender to turn on himself and it was very good asensio and nipple\n22:55 Comment: who helped back to recover the ball and look for Morat at the exit, there goes Carvajal who controls\n23:2 Comment: The ball is delivered to Gareth Bale, he sees what is going to be played, he went too far and recovers.\n23:9 Comment: the real ball that seeks to surprise is going to close there casemiro always giving time\n23:14 Comment: so that Carvajal can recover his position there, they applaud a gesture that has an impact\n23:20 Comment: the wine with lack of casemiro that is warned by a normal number that applauds city carries now has\n23:25 Comment: He came out but has had several plays cut without fail, and if he needed to reposition himself\n23:30 Comment: The team was very close, and the Real Madrid coach applauded that gesture, paying attention to\n23:35 Comment: juanmí who did not have many opportunities to come into contact with the ball in areas\n23:38 Comment: attackers end up needing sergio ramos the seniority of sergio ramos imposes\n23:44 Comment: Many times he knows that with one small step back he will encounter a collision and Juanmi\n23:53 Comment: instead of going around him it ends up crashing into him and\n23:55 Comment: a frank exit to real madrid with that action is that the principle of isa fiorano is praying\n24:1 Comment: that when it's time to check boxes, your team is doing little to make it appear\n24:7 Comment: juanmi also appears but it's more because the real one doesn't arrive now you know\n24:12 Comment: cannot come into contact with the ball a foul is called\n24:17 Comment: Mikel when she and Martínez are playing under the pressure of cars\n24:24 Comment: long shipping\n24:25 Comment: from rulli towards the divide the head jump sergio ramos without putting the ball down and jug\n24:32 Comment: or shut up to the central circle pull for fruituza deploys from the side yuri again who helps\n24:37 Comment: In defense of Gareth Bale also Morata Ball who tries to play Real Sociedad then they are\n24:47 Comment: interesting symptom to observe some things about real madrid we have seen morata there shooting\n24:54 Comment: very long diagonal in defense called gareth bale also accompanying the play in defense\n25:1 Comment: pay attention to the morata, marcelo is deployed on the other side, morata has been seen by marcelo who is going\n25:6 Comment: to arrive with the lane open there he is going to close it in real society he insists too much\n25:11 Comment: long marcelo for morata is not very good at the moment in those first 25 minutes marcelo\n25:17 Comment: but as you rightly say, Carlos, and we are seeing signs of the forwards struggling, lending their hands.\n25:26 Comment: In tasks without the ball I am going to steal from Carvajal but the school understands that he has helped hand in hand and\n25:33 Comment: that gives the ball to the real society play concha go ahead of carvajal has played\n25:41 Comment: the ball in cova if he takes it cross pay attention to morata morata's career that leaves the first\n25:45 Comment: holds on with his big body\n25:47 Comment: And now that a physical problem was coming from behind him, the ball seems to be bruised.\n25:55 Comment: a blow that is complaining that without much problem from what it seems the ball is for\n26:1 Comment: paran plays with casemiro casemiro sergio ramos or kakros for marco asensio who return but\n26:12 Comment: Marcelo Marco Asensio is a talent association on that side but for now\n26:16 Comment: a\n26:17 Comment: damage to the real to the bayern that is in the punching bag part恩 in the 또 in the cerne there is a\n26:44 Comment: Frankly, little in the game is except for a very play, nothing that can reach Madrid.\n26:49 Comment: I see we are very comfortable and commanding very clearly as it says that leaving the school a blow to the back of the head\n26:56 Comment: not appreciated here for real madrid, plus real madrid is having permanent inaccuracies with the\n27:4 Comment: ball is giving away a lot of ball also his face in head to head apparently\n27:13 Comment: The boy with the mouth has no idea what he has collided with, I do not appreciate any fault in that action.\n27:19 Comment: when real madrid is playing that he recovers through marco asensio delivered to the\n27:23 Comment: ball for crostro for marcelo marcelo up for morata de hombre before\n27:27 Comment: pivot reference man when many times on his back for the real madrid game\n27:35 Comment: opens cross ball back for marcelo marcelo touches on carvajal's position recovers the real\n27:42 Comment: david concha very\n27:43 Comment: closed with advocating the peil helping in defense, that help serves again to recover the\n27:49 Comment: ball but he understood that there was a lack of kovács and that the referee in this right area of ​​Madrid\n27:53 Comment: between carvajal kovács and who is helping a lot and who is also going down the real one does not have\n27:56 Comment: too much option a little more to the right with today rising\n28:3 Comment: little of the real team in attack has not even managed to look for a center to worry with\n28:9 Comment: some shot at a box to get closer\n28:13 Comment: options on the right with today arcabal and with saldúa little else there is precisely saldúa\n28:18 Comment: Playing for Villarra, he delivers and the ball goes over Ruli Ruli long up.\n28:29 Comment: Yuri has dropped the ball in Cruz's domain to save the innings and he is\n28:35 Comment: He will look for the unmarking at the top but Sergio Ramos comes across to recover the ball\n28:43 Comment: Real Madrid plays as a band, Carvajal will do it\n28:54 Comment: gareth bale rises does not take the ball yuri touches it yuri plays the ball to the position of\n29:0 Comment: villarra to shine the ball on the band on such 2 inside is almost always thrown today\n29:6 Comment: arcabal is there to try to open the ball again for saldúa to protect marcelo is wrong\n29:13 Comment: throw-in for the real fast sector today arcabal receives from saldúa and raquen signals the\n29:19 Comment: way back but there was already the one who only goes forward and what ends up happening is\n29:24 Comment: there was only way out, well it's the first major of the season so here\n29:30 Comment: to give him well demanded by the royal society but he gave him a very tender, he is in a very weak match because\n29:37 Comment: Our pressure does not have any intensity now, a little more in this play but with the ball\n29:42 Comment: It is being a very strong team and with a very strong team and with a very strong team and with a\n29:43 Comment: very strong team and with a very strong team and with a very strong team and with a very strong team and with\n29:43 Comment: imprecision has more to do with a lack of success than judgment with the intensity it plays\n29:48 Comment: the ball and the real the visconcha this is correct this is not this they did not play it for a final shot\n29:57 Comment: de juanmi lost the chance and already radez solve the one-on-one with boxes the opportunity now\n30:4 Comment: in the counterattack for real madrid the ball for morata peak of the area falls foul saldúa\n30:13 Comment: again very dark doing the trimming, I really love what he is doing\n30:16 Comment: Morata today if he is holding the ball very well up top, great pass and jug that runs out of light\n30:24 Comment: Before leaving the booth and Juan I saw that the first one did not arrive that the real one had found a little\n30:32 Comment: of space there in the Madrid defense in this play outside of the genius in the pass of the\n30:38 Comment: small defensive imbalance from real madrid good reaction from real madrid against juan villarraba\n30:43 Comment: Three of the defenders arrive and make it difficult to find Juan Mi.\n30:50 Comment: for real madrid to look for the foul and son and cross\n30:55 Comment: probably a center was closed and he said that he wants it for sergio, sergio ramón came to play\n31:2 Comment: It didn't reach the goal, well, the natural tics of footballers Carlos is\n31:6 Comment: an opportunity from the real society of calderón a midfielder man who\n31:13 Comment: always allows it down zdin much person with moins Vor matrix the other\n31:24 Comment: forest at July 19, imagine Francisco of my old mother who grabs him inside that\n31:30 Comment: let spine is something like preparing to have a great outcome without the volatility\n31:35 Comment: an ashley a pacific in the service of سے they have managed to welcome the north and give to heےas\n31:36 Comment: everyone is fanzina monteya russie and the neighboreless and arcetti vaina like r Trump to the point eneses\n31:38 Comment: I would have to create a little less than the Gusux arpeggio I know until the truth is that by reducing\n31:40 Comment: the ball of his Todd Lee b Süleyman instead of sounding of sons took of anger is not so timid\n31:40 Comment: de Não of his standup died to his promoter by lobook de roux Boiseரarplant so he can place\n31:42 Comment: David Concha takes it out of Gareth Bale\n31:44 Comment: but he has no company to play with him\n31:46 Comment: Carvajal left but he is not going to arrive\n31:48 Comment: Vergara has taken the ball to touch it\n31:50 Comment: about Enrico Martínez\n31:50 Comment: for Miquel González\n31:53 Comment: Real stops there\n31:55 Comment: restructure\n31:56 Comment: and the ball reaches midfield\n31:59 Comment: with Zuru Tuza who now seems more delayed\n32:2 Comment: the ball for Real\n32:7 Comment: and they go to play with Ollartzábalo on the right wing\n32:10 Comment: and Zaldúa is going to double Iyarra\n32:12 Comment: has touched the ball\n32:13 Comment: in Casemiro\n32:16 Comment: Real insists, it is loose in the area\n32:18 Comment: Kovacic has it, he plays it from below\n32:20 Comment: For Kroos, Kroos hides it\n32:22 Comment: Zuru Tuza introduces him, Varane plays it\n32:24 Comment: Varane opens the ball, long up\n32:26 Comment: for Gareth Bale's position, Yuri rises\n32:28 Comment: attention to error, Miquel Vergara\n32:30 Comment: He has given it to Marco Asensio, he stands out\n32:32 Comment: He shoots from the wing, he will have an advantage on the other side\n32:34 Comment: Morata, Rulli\n32:36 Comment: Rulli who took the ball\n32:40 Comment: and probably also a good\n32:41 Comment: bang\n32:42 Comment: from his partner Miquel González\n32:44 Comment: This Bale center, which of course, is one more center\n32:46 Comment: to hit him with the right, but he puts his left there\n32:48 Comment: of his leg, a very serious mistake\n32:50 Comment: forgive me mike\n32:52 Comment: July, because\n32:53 Comment: in that\n32:54 Comment: attempt to clear the ball from Miquel González\n32:58 Comment: because it has collided with\n33:0 Comment: Rulli, it seems that Rulli\n33:2 Comment: You have problems, Ricardo\n33:3 Comment: with the knee it seems that it hits him\n33:6 Comment: I don't know if on the face or on the body\n33:8 Comment: to Rulli, the goalkeeper who already had\n33:10 Comment: the ball was saved, Martínez Munera\n33:12 Comment: who has approached to inquire about the goalkeeper's condition\n33:14 Comment: Argentinian, he is approaching there too\n33:16 Comment: Álvaro Morata, it seems that he will be able to\n33:18 Comment: continue, but obviously with the game\n33:20 Comment: standing, the assistants fight, there they are\n33:22 Comment: well, Rulli will continue\n33:24 Comment: after that clash, that involuntary blow with his partner\n33:26 Comment: the goal of the match\n33:29 Comment: It's easy to mark, right?\n33:32 Comment: a pass in the center, a shot\n33:34 Comment: He is an excellent header, Bale, the truth is that\n33:36 Comment: He jumped cleanly and the header was perfect.\n33:38 Comment: attention, he has recovered the ball\n33:40 Comment: Real Madrid in the media line\n33:42 Comment: after Casemiro, Casemiro cannot find\n33:44 Comment: but he recovers the ball two and three times\n33:47 Comment: the play defines Casemiro\n33:50 Comment: can't finish finding\n33:51 Comment: way to make it transcendent\n33:53 Comment: the ball he finds, but\n33:54 Comment: has the ability to recover\n33:57 Comment: tremendous, right?\n33:58 Comment: For those who don't know, José Luis San Cristal\n34:1 Comment: it's a guy's heaven\n34:3 Comment: never gets angry\n34:4 Comment: but you have the right now\n34:6 Comment: He arrives at the locker room with considerable anger\n34:8 Comment: the mistakes they are making\n34:11 Comment: the football players\n34:12 Comment: can piss off even Eusebio\n34:14 Comment: ball played by Real\n34:16 Comment: There is Vergara, pressured by Morata\n34:19 Comment: he needed it\n34:19 Comment: Morata very fast compared to Vergara\n34:23 Comment: one of the things that Morata has won\n34:27 Comment: These years in Italy is that, that peak of speed\n34:29 Comment: I mentioned it in an interview\n34:30 Comment: and that has made him a better striker too, I think.\n34:33 Comment: that speed spike that has to do with it\n34:35 Comment: with the first three supports\n34:36 Comment: with long distance speed\n34:39 Comment: that in a 30 meter race\n34:42 Comment: that Morata always had\n34:43 Comment: with force, the exit, the start\n34:45 Comment: and Zuruztuza takes a kick from Casemiro there\n34:50 Comment: Zulido trying to press\n34:53 Comment: claiming the yellow cardboard\n34:55 Comment: Real Sociedad players don't do it\n34:57 Comment: that lack of Casemiro in the center of the field\n34:58 Comment: very close to Zinedine Zidane's position\n35:0 Comment: Martínez Monuera now tells Zuruztuza\n35:2 Comment: get up and miss\n35:4 Comment: there is the action, the struggle\n35:10 Comment: for the ball between Zuruztuza and Casemiro\n35:12 Comment: It's missing and nothing else seems right?\n35:15 Comment: ball that is going to be put into play\n35:16 Comment: the Real Iyarra puts it in the crescent\n35:19 Comment: Casemiro has cleared the ball\n35:20 Comment: What can Ivan have?\n35:21 Comment: ball for\n35:23 Comment: Marco Asensio that the fight\n35:26 Comment: He puts his body there for Iyarra Mendy\n35:28 Comment: The school says there is nothing more than a throw-in\n35:30 Comment: for Real Madrid\n35:33 Comment: I liked playing long\n35:35 Comment: Gareth Bane\n35:35 Comment: from the band\n35:38 Comment: Gareth Bane starts to play long from the wing\n35:40 Comment: does\n35:42 Comment: is going to score a penalty\n35:43 Comment: because he has a throw-in\n35:44 Comment: to stock\n35:47 Comment: long shipping\n35:49 Comment: plays by Casemiro\n35:51 Comment: leaving it for Kroos\n35:53 Comment: who claims a foul that the referee grants\n35:55 Comment: ball says Iván Zara\n36:1 Comment: habit says\n36:4 Comment: foot\n36:4 Comment: the Madrid that plays with\n36:9 Comment: with Marcelo behind\n36:11 Comment: about Sergio Ramos\n36:12 Comment: Eusebio Sacristán's team puts pressure now\n36:16 Comment: presses it between two waters\n36:19 Comment: a medium pressure\n36:20 Comment: ends up being\n36:21 Comment: and Madrid, faced with that pressure, well\n36:24 Comment: solves it easily\n36:25 Comment: There goes Morata who gallops\n36:27 Comment: it leaves two it leaves three\n36:28 Comment: Morata inside the area\n36:29 Comment: within the Morata area\n36:30 Comment: Rulli\n36:32 Comment: follow Real Madrid\n36:34 Comment: finally gets Iyarra Mendy out\n36:36 Comment: the ball from the area\n36:37 Comment: Morata again with the ball like this\n36:40 Comment: quietly fine but\n36:41 Comment: very little time\n36:42 Comment: very little support\n36:43 Comment: Yeah\n36:43 Comment: there were not too many options appearing\n36:46 Comment: but for me it is being better\n36:47 Comment: well well it is\n36:49 Comment: helping when he should help\n36:51 Comment: attention to the pass for Gareth Bale\n36:52 Comment: inside the area Gareth Bale\n36:53 Comment: Marcelo goes to look for the ball\n36:55 Comment: Marcelo with Marco Asensio center forward\n36:57 Comment: trying to get from behind\n36:58 Comment: There Morata holds on to the temporiza\n37:1 Comment: Marcelo to play on Sergio Ramos\n37:4 Comment: Sergio's change of orientation\n37:6 Comment: looking for Carvajal's entrance\n37:7 Comment: Camas's play was perfect\n37:9 Comment: for the side it's time\n37:12 Comment: and the bounce of the ball\n37:15 Comment: for Casemiro\n37:16 Comment: delivery for Sergio Ramos\n37:18 Comment: this one for Marcelo\n37:20 Comment: Marcelo who throws the diagonal\n37:21 Comment: goes against Iyarra Mendy\n37:22 Comment: score a perfect ball\n37:23 Comment: Morata\n37:24 Comment: Rulli very brave\n37:25 Comment: and avoids Álvaro Morata's shot\n37:28 Comment: because there was no offside\n37:30 Comment: fight for that millimeter\n37:37 Comment: that Rulli won this time against Álvaro Morata\n37:42 Comment: Marcelo finds that ball poorly cleared\n37:44 Comment: by Zurutuza\n37:45 Comment: he plays it back for Casemiro\n37:46 Comment: Casemiro is pressured by Vergara\n37:49 Comment: Sergio Ramos accepts the pressure\n37:50 Comment: He leaves Vergara and receives a foul from Zurutuza\n37:53 Comment: with a lot of personality what Sergio Ramos did there\n37:56 Comment: there with two pressing him and he did magnificent\n37:59 Comment: 37 minutes\n38:0 Comment: for the match that Real is playing\n38:2 Comment: I think the best is the result\n38:3 Comment: because he's still stuck at 0-1\n38:5 Comment: but really the Real is\n38:6 Comment: and it also gives me the feeling that Madrid\n38:9 Comment: he's not having as many chances\n38:11 Comment: because it is\n38:12 Comment: excessively relaxed\n38:13 Comment: seeing the superiority it has\n38:15 Comment: well it is evident that he has the game under control\n38:17 Comment: because that arrival of Iyarra Mendy\n38:19 Comment: It has been the only one he has really had\n38:20 Comment: the Real and that gives him without a doubt\n38:23 Comment: the image of the feeling of security\n38:26 Comment: to Real Madrid with Carvajal\n38:27 Comment: what he receives from Gareth Bale\n38:28 Comment: Puts it second, Palo Morata who rises\n38:30 Comment: he materially took the ball out of his head\n38:32 Comment: Zaldúa\n38:33 Comment: every time Carvajal arrives he creates problems on the right\n38:36 Comment: There goes Sergio Ramos who goes off the hook\n38:38 Comment: he unleashes his defense, delivers the ball cross\n38:40 Comment: shot above\n38:42 Comment: It is evident that Madrid has not finished closing the game\n38:45 Comment: but the same thing that is evident is that it must have\n38:47 Comment: a tremendous feeling of security\n38:48 Comment: in the sense that they do not generate\n38:50 Comment: and little by little Gurgling is generating\n38:53 Comment: chances against the opponent's goal\n38:55 Comment: It's almost criticizable\n38:56 Comment: the comfort that Real Madrid has\n38:58 Comment: when we see the score\n39:0 Comment: is much superior\n39:2 Comment: and we are not seeing him impose himself at all\n39:5 Comment: now the Royal Society\n39:7 Comment: is looking forward to rest\n39:9 Comment: longing for rest\n39:10 Comment: need it\n39:11 Comment: and if it is done like this\n39:12 Comment: worth 1-0\n39:12 Comment: at least Eusebio has a chance\n39:15 Comment: to restructure yours\n39:17 Comment: and that Madrid is letting the opportunity pass\n39:20 Comment: to score more goals and put it out of reach\n39:23 Comment: of the local team\n39:25 Comment: he almost received the ball\n39:26 Comment: deliver the ball to\n39:28 Comment: Rafael Varane\n39:31 Comment: plays crossed Varane\n39:32 Comment: looking for the uncheck\n39:33 Comment: Marco Asensio there offside\n39:34 Comment: he's going to prick her\n39:34 Comment: Marco Asensio\n39:36 Comment: goerov\n39:40 Comment: goela Legacy, Marcos!\n39:42 Comment: Marco Asensio.\n39:44 Comment: This is\n39:45 Comment: debut in the League\n39:47 Comment: with Real Madrid\n39:49 Comment: and debut with class.\n39:51 Comment: The solution Marco Asensio is looking for\n39:53 Comment: It is a selection of bells\n39:55 Comment: to avoid a Gerard,\n39:57 Comment: to a Rulli who is not exactly\n39:59 Comment: a short goalkeeper.\n40:1 Comment: What a solution. Defensive failure again\n40:3 Comment: of Real Sociedad at the start.\n40:5 Comment: The perfect DJ Marco Asensio.\n40:8 Comment: Ice blood, Michael.\n40:9 Comment: Enigo Martínez was\n40:11 Comment: very rejected, it makes the play easier.\n40:14 Comment: But that doesn't take away any\n40:15 Comment: class apex showing\n40:17 Comment: Asensio. The thing is that that ball should not\n40:19 Comment: have arrived there. Enigo\n40:21 Comment: give away meters, but\n40:23 Comment: meters. The decisive meters, Michael.\n40:25 Comment: Varane sees it well too, who puts the ball in\n40:27 Comment: perfect to the space in length and then the definition\n40:29 Comment: Asensio's is crack.\n40:32 Comment: And this is what it is\n40:33 Comment: a result more in line with the party we are in\n40:35 Comment: seeing. Yes, yes, but\n40:37 Comment: and Julio, it is as if Marco Asensio\n40:39 Comment: I had already played\n40:40 Comment: 150.\n40:41 Comment: 150 games in Madrid and\n40:42 Comment: already accustomed to marking\n40:45 Comment: 40 goals with the white shirt.\n40:47 Comment: And with what tranquility\n40:49 Comment: and what skill he marked\n40:51 Comment: this second goal. You have the opportunity\n40:52 Comment: to put your stamp on your party\n40:54 Comment: official debut in the League and well, well\n40:56 Comment: obviously the kid\n40:58 Comment: none, much less, has the responsibility weighed on him.\n41:1 Comment: And if it has weighed on you, greater merit\n41:3 Comment: still, because despite\n41:4 Comment: has decided to make a choice\n41:7 Comment: undoubtedly risky, but very classy.\n41:9 Comment: Ball for Real Madrid.\n41:11 Comment: Another ball that he recovers purely\n41:13 Comment: Casemiro placement. long ball\n41:15 Comment: that Gareth Bale crosses, is not going to reach its destination.\n41:17 Comment: Ollarzabal headed for Zaldúa.\n41:19 Comment: Zaldúa tries to return with advantage\n41:21 Comment: Sergio Ramos who protects her.\n41:22 Comment: Alba the ball, Sergio Ramos leaves the ball\n41:25 Comment: For Marcelo, he puts pressure on him and Ramendi.\n41:27 Comment: Marcelo who can lose, takes it\n41:28 Comment: Ollarzabal. Help is coming too\n41:31 Comment: of Morata. There are things\n41:33 Comment: at Real Madrid that point to changes.\n41:35 Comment: Many things, or at least\n41:37 Comment: enough details\n41:39 Comment: striking to think about\n41:41 Comment: changes at Real Madrid. In attitude changes\n41:43 Comment: I mean. Morata races,\n41:45 Comment: Gareth Bale races, aids\n41:47 Comment: defenses from around the world\n41:49 Comment: very intense. Well,\n41:51 Comment: Without a doubt, Madrid may lack\n41:53 Comment: regarding what the theoretical alignment is\n41:55 Comment: ideal of Real Madrid.\n41:57 Comment: Some quality on the pitch\n41:58 Comment: regarding what you can have, but\n42:1 Comment: being a little more industrious\n42:2 Comment: and industrial. How Zidane applauds him.\n42:5 Comment: Every gesture, every help,\n42:7 Comment: every pressure from his players\n42:9 Comment: on the pitch, how they collaborate,\n42:11 Comment: between them to defend, how they help each other\n42:13 Comment: defensively. Zidane applauds him\n42:15 Comment: also. He did it with Marco Asensio's goal.\n42:18 Comment: A bit celebrated by everything\n42:19 Comment: the bench. Everyone has risen to\n42:20 Comment: celebrate and applaud\n42:23 Comment: so extraordinary. He did it in the European Super Cup.\n42:25 Comment: Also now Marco Asensio in the League\n42:27 Comment: with an extraordinary goal. Lack\n42:28 Comment: about Tomasic. It is logical that he has tried it\n42:31 Comment: Zidane because that is what he lacks\n42:33 Comment: to have the differential factor\n42:35 Comment: definitive to Madrid. The work of many\n42:37 Comment: of the players. Today he is doing very well\n42:39 Comment: Bale. Morata was evident that she was going to do it, but Bale did it.\n42:41 Comment: He's doing really well too.\n42:42 Comment: Work without the ball. It is a very team\n42:44 Comment: solidary. Bright, bright\n42:47 Comment: but it hasn't been necessary.\n42:49 Comment: But we have seen a very\n42:50 Comment: solidary. And the worst for the real\n42:53 Comment: society is that this first half\n42:54 Comment: It has been easy for Real Madrid.\n42:57 Comment: Once again Morata showing\n42:58 Comment: enormous quality details\n43:0 Comment: in the hand in hand, in the\n43:2 Comment: One against one. There is the\n43:5 Comment: dodge\n43:6 Comment: when we have repeated the launch\n43:9 Comment: by Varane.\n43:11 Comment: Control and definition.\n43:12 Comment: That's all.\n43:14 Comment: What kind.\n43:15 Comment: There goes Marcelo. The center to the far post.\n43:18 Comment: Real Madrid misses the third.\n43:20 Comment: Casemiro hit with a header\n43:22 Comment: entering through the Callejona\n43:24 Comment: of 10, but\n43:25 Comment: His shot does not find a door.\n43:28 Comment: Finish with a lot of opposition from\n43:30 Comment: from Zaldúa.\n43:31 Comment: And he manages to touch the ball, but he doesn't score\n43:34 Comment: his finish. It's a mistake.\n43:35 Comment: It's a mistake. It is a very, very opportunity\n43:38 Comment: clear.\n43:39 Comment: There we are seeing.\n43:41 Comment: How Casemiro arrives.\n43:43 Comment: The Lord finishes finding\n43:45 Comment: the door to its finish. She laments\n43:47 Comment: the Brazilian.\n43:49 Comment: Good Zidane.\n43:53 Comment: to take out\n43:55 Comment: the real Madrid\n43:57 Comment: when we are reaching the last bars\n43:59 Comment: of the first half. 43, almost\n44:1 Comment: 44 match.\n44:4 Comment: There he applauded\n44:5 Comment: Eusebio, but he must be desperate.\n44:6 Comment: And also the problem it has is that it is not a problem of a player\n44:8 Comment: the other. It's one more problem.\n44:11 Comment: It is a problem of collective training and permanent errors by the Real team.\n44:13 Comment: It's like we talked about with Carlos\n44:15 Comment: A while ago. It's not a bad attitude.\n44:17 Comment: No no no. They are individual errors\n44:20 Comment: of footballers.\n44:22 Comment: Bad decisions that are\n44:23 Comment: taking\n44:24 Comment: the group.\n44:27 Comment: The attitude is good.\n44:28 Comment: Another turnover without\n44:30 Comment: that Miquel González was forced.\n44:33 Comment: Wears Marco Asensio.\n44:34 Comment: Start, up, start. Manage to deliver the ball to\n44:37 Comment: Toni Kroos. Toni Kroos who feints. He goes around the side.\n44:39 Comment: He dresses up like this.\n44:41 Comment: We see Toni Kroos. He is going to put the center.\n44:43 Comment: The Royal protects her. He takes the ball.\n44:45 Comment: Rulli.\n44:52 Comment: Good is that\n44:53 Comment: We can say that it is the first.\n44:55 Comment: The first 45 minutes\n44:56 Comment: for the Royal Society.\n44:58 Comment: There you have to hit football.\n\nSecond Half:\n0:0 Comment: And thanks in return, at the moment neither in Real Madrid nor in Real Sociedad, yes, some players from the Churiordi team are warming up.\n0:7 Comment: The night is already over San Sebastián. The night has been made for Real early, during the first half they were no match for a Real Madrid that had clearly dominated the game during the first 45 minutes.\n0:20 Comment: Attention to that theft of the ball by Carvajal, Gareth Bale runs like a deer on the side, Íñigo Martínez comes in his way.\n0:26 Comment: There is Morata in front trying to offer himself, Morata is going to arrive, the ball arrives somewhat complicated for Morata, Real's defense has already been restructured.\n0:35 Comment: Morata opens the ball for Marco Asensio, puts it down, breaks. Gareth Bale comes from behind, the ball returns to Real Madrid.\n0:42 Comment: Toni Kroos takes the ball and then Ramendi.\n0:50 Comment: A crossing there by Gareth Bale, surprising, reaching the forwards from behind to reach the finishing area, near the post, although he did not manage to connect with the ball.\n0:58 Comment: Real Madrid charges again, with Rafa el Barán handling the ball.\n1:3 Comment: In front of Turutu trying to get in the way, the ball reaches Sergio Ramos. Sergio has Marco Asensio in front of him, he controls the ball, he kills it with his left leg to Marco Asensio to play definitively on Marcelo.\n1:15 Comment: Marcelo behind, Sergio Ramos puts pressure on Juanmi.\n1:18 Comment: He puts pressure on Juanmi alone, here Casemiro almost lost her, and no one accompanies him.\n1:23 Comment: Attention, Casemiro has lost it, Turutu plays it for Oyarzabal, Oyarzabal inside the area, Oyarzabal resolves the first dribble, he is not going to reach the second, they will finish them.\n1:30 Comment: Turutu appears again, this opportunity is given to Turutu, what a mistake in the auction.\n1:35 Comment: Call for a penalty in front of the goal, Miquel Vergara.\n1:40 Comment: Vergara almost almost almost empty door when he went to shoot the ball, the Real player felt stuck, this is also extended by the Anoeta fans who demand a penalty.\n1:52 Comment: That the referee evidently has not seen.\n1:55 Comment: The last part of the play arrives.\n2:2 Comment: I don't see many penalties.\n2:4 Comment: He doesn't do anything, so when he goes down he goes to what he has to do, which is to close the space, but Vergara is there.\n2:10 Comment: There is minimal contact but I think it is not enough for it to be a penalty.\n2:15 Comment: Vergara complains, but the referee understands that there was nothing to whistle about.\n2:20 Comment: Serious mistake by Casemiro, who was on the verge of losing Madrid a goal.\n2:23 Comment: The beginning of the start, then the play has had different opportunities for Real, but it has not finished.\n2:30 Comment: Real Madrid trying with Marco Asensio, Marcelo stands out on the side, Marcelo who is going to arrive, Marcelo who puts it in.\n2:35 Comment: He manages to touch the ball, Illa-Ramidni avoids the shot of a Real Madrid player.\n2:42 Comment: Sergio Ramos heads the ball down.\n2:44 Comment: He handed it over to Toni Kroos.\n2:47 Comment: Kovacic appears, Kovacic who leaves everything, Kovacic who goes out on Rulli, puts it in, Morata who doesn't arrive and Íñigo Martínez takes it for a corner.\n2:56 Comment: Very good Kovacic, very good, really good.\n3:0 Comment: He is also playing a good game, also arriving with two or three plays, he is cutting the ball a lot as well.\n3:6 Comment: Attention that Real Madrid has taken a short shot, Marco Asensio puts it, the loose ball goes to the top of the area where Toni Kroos appears.\n3:12 Comment: He plays for Marcelo, he has been a bit long in the tooth, David G didn't get to take him.\n3:17 Comment: For Real, Morata fails control this time.\n3:21 Comment: Varane touches the ball with his head and protects it.\n3:26 Comment: Miquel González has Rulli, he wants to get Rulli long trying to suspend Real Madrid, which he fails to do.\n3:31 Comment: Casemiro touched the header, which gives the balance at the back, Varane touched it, the ball goes out, Real Sociedad will take the throw.\n3:39 Comment: Well Ricardo, Real has people warming up, right? Who is warming up?\n3:44 Comment: Yes, since the beginning of the second part, the truth is that I can't finish watching it from here.\n3:48 Comment: Let's remember the banker that Xavi Prieto, Carlos Vela, Julian Rubén Pardo and Aritz Elustondo are.\n3:53 Comment: They are the men, in addition to Héctor Hernández, that he has at his disposal.\n3:56 Comment: Several of the players have been alternating during the break.\n3:59 Comment: Right now it seems to me that Carlos Vela is one of those who is doing warm-up exercises.\n4:2 Comment: James is also coming out from Real Madrid now, Lucas Vázquez is doing it, Eisco is also coming out, the ones who are going to warm up.\n4:8 Comment: And let's see if Eusobis chooses to make any changes in these first minutes now.\n4:13 Comment: But well, there are several of the players who have been doing warm-up exercises.\n4:16 Comment: Madrid needs to warm up and we have to make it noticeable.\n4:19 Comment: As if anything, huh. Lucas Vázquez, James and Eisco.\n4:25 Comment: There was a foul and a yellow card for Casemiro.\n4:29 Comment: He always goes to the limit, it is also part of his game and it is quite logical that he is loaded with cards in the championship.\n4:39 Comment: Yes, there is the controversy about David Concha, who has a hard time getting the yellow card, Casemiro.\n4:43 Comment: David Concha has many more balls to be the first player changed, I think.\n4:46 Comment: Maybe putting Yarzabal on that wing here, Xavi Prieto on the right or having Vela come in directly.\n4:51 Comment: Carlos Vela to play on the left.\n4:54 Comment: Real is going to take the lead and look to close the gap, they need a goal to get into the game.\n4:57 Comment: It's far away now Yarra puts it first.\n5:0 Comment: The loose ball, cleared by the defense, touches back Kovacic.\n5:4 Comment: With difficulties, Real Madrid barely managed to control the ball definitively.\n5:11 Comment: Hit above Gareth Bale who dies again in the ranks of Real Sociedad.\n5:16 Comment: It was very bold, very daring on Yuri's part.\n5:20 Comment: I don't think the fact that Carlos Vela is on the bench is because there are better ones than him.\n5:26 Comment: It's because perhaps your attitude is not the most correct, let's say.\n5:30 Comment: We see there, forgive me the repetition of that action by Carvajal.\n5:35 Comment: In this shot it actually seems that he touched the Real Sociedad player a little more.\n5:39 Comment: But I still think it's not enough for Vergara to understand that she can't contest that ball.\n5:47 Comment: The public becomes impatient with some of Martín and Benuera's decisions.\n5:51 Comment: Now he has signaled a lack of speaking Real.\n5:56 Comment: The truth is practically not, he is tiptoeing through the game like his entire team.\n6:2 Comment: I think the public is impatient because they probably don't like what their team offers them.\n6:9 Comment: That is generating the need to protest.\n6:13 Comment: It's going to lengthen the center.\n6:17 Comment: Illarra, the play was quite successful.\n6:19 Comment: She goes to a stop, Illarra puts her at the back post.\n6:21 Comment: Somewhat long, he touched the ball to get the ball out.\n6:24 Comment: Illarra definitely tries to recover there.\n6:27 Comment: Puyar Zabal, ball to Juri's side.\n6:29 Comment: It puts Zurutuza at the top of the area, Real.\n6:32 Comment: Zurutuza who receives, delivers the ball back.\n6:35 Comment: Miquel González has to start again there.\n6:38 Comment: Attention to Miquel González, the captain, who got into the highway to... Wonderful.\n6:45 Comment: And Real Madrid definitely got the ball.\n6:52 Comment: A second ball on the field of play.\n6:55 Comment: But hey, I think Jocolotas should take it out, he's going to do it there.\n6:57 Comment: While David Concha is playing on the right wing.\n6:59 Comment: David Concha, who is leaving the first team, cannot handle the arrival of Casemiro.\n7:3 Comment: Marcelo's turn is looking, attention that he slipped and then I think he put his leg in.\n7:9 Comment: The referee hasn't seen him, the room hasn't seen him.\n7:11 Comment: Alvaro Morata is now looking at the fourth referee because the captain slipped.\n7:15 Comment: And then it's true that he put his leg in and well, he intercepted that run by Álvaro Morata.\n7:19 Comment: Zidane was very close, and he also recovered it.\n7:21 Comment: The gesture is enough, minimal, almost imperceptible, but I think it is enough to knock Morata down.\n7:27 Comment: And avoid the arrival of Morata.\n7:29 Comment: When Real is playing in defense, the polio tries to put a little energy into the ranks.\n7:37 Comment: William José, is the one Eusebio called, who was also doing warm-up exercises.\n7:41 Comment: And it seems to me that he is now going to put on the shirt to play from nothing.\n7:46 Comment: As soon as he deems it appropriate, the referee gives him permission.\n7:49 Comment: David Concha who fights with Carvajal. Carvajal who holds the ball and manages to get it definitively for Casemiro.\n7:55 Comment: Casemiro comes out driving and delivers clearly now for Marcelo.\n8:1 Comment: Marcelo slows down, he tries to get into the dispute much more.\n8:3 Comment: Real Sociedad at least offered resistance, even if it was more physical, to Real Madrid.\n8:7 Comment: But you see how Real Madrid resolves that it has arrived in the area with Morata.\n8:11 Comment: Morata is going to look for the shot, Morata is going to fall.\n8:13 Comment: I think it was a penalty, right?\n8:14 Comment: No, no, no, it's missing. By pretending, by simulation is what Martín understands in Munuera, at least it is what he understands that the yellow cardboard shows him.\n8:20 Comment: You must have seen it very clearly, huh. It seemed like the opposite to me live.\n8:23 Comment: You must have seen it very clearly.\n8:25 Comment: If it's pretense, in fact, let's go.\n8:29 Comment: Because Munuera has not had any doubts.\n8:35 Comment: Well, I'm starting to have it. Let's see this shot. Now I have them all.\n8:39 Comment: There is no contact and Morata effectively zaps.\n8:43 Comment: And the one who is most correct is the referee.\n8:45 Comment: Easy, come on. Easy at all.\n8:48 Comment: It's seeing that play in which Morata falls.\n8:50 Comment: It seems driven by the Real Sociedad player.\n8:54 Comment: And the referee saw it. Morata dives.\n8:56 Comment: The Valencian referee is right.\n9:0 Comment: Making a risky decision and getting it right.\n9:4 Comment: There goes Morata again, a play copied from the previous one.\n9:6 Comment: Morata is going to face. Morata is now going inside.\n9:8 Comment: He goes outside. Morata shoots.\n9:10 Comment: Rulli. The rebound hit the crossbar.\n9:14 Comment: Toni Kroos hooked it and Teuton's shot hit the crossbar.\n9:19 Comment: Morata did well there again, eh. Placing himself on the left.\n9:22 Comment: Let's see if William José comes in.\n9:23 Comment: I imagine it will be because of Juanmi, who is more of a purer 9 than Juanmi.\n9:27 Comment: He's playing a lot... In exchange for the Oyarzabal position.\n9:30 Comment: He is already clearly playing inside.\n9:33 Comment: Prestige yourself as second striker.\n9:35 Comment: Out of Morata's success, error and trap in that play faking a penalty.\n9:43 Comment: Morata's game is being very noteworthy.\n9:46 Comment: For me, Morata's game is very good.\n9:48 Comment: Highly noteworthy. Ball for Real Sociedad.\n9:53 Comment: Largo is playing there, Íñigo. Long send to Carvajal's back\n9:57 Comment: that simply accompanies him with his gaze.\n9:59 Comment: It will be a throw-in for the Real Madrid player.\n10:4 Comment: Let's see if he's going to make the change now to Real, which seems to be the case.\n10:6 Comment: Yes, let's see if the assistant clarifies. It was to indicate that change.\n10:9 Comment: The first of the game in the ranks of Real Sociedad.\n10:12 Comment: It's David Concha, a player who is going to leave the field.\n10:15 Comment: One of the novelties. Another of the new faces of Real Sociedad is going to enter this season.\n10:20 Comment: William José ready to enter the field of play.\n10:23 Comment: Well, Concha had all the ballots, right?\n10:25 Comment: And it's... The truth is that he hasn't done much either. His teammates have done much.\n10:30 Comment: Well, I would have learned something. I would have gotten something out of this experience.\n10:35 Comment: And that's what we're talking about now. That is, we're going to learn.\n10:39 Comment: To grow and grow and grow.\n10:41 Comment: Well, William José is going to have his chance when Marcelo seems to anticipate it.\n10:45 Comment: He takes the ball. He hits Marcelo. He ends up making a foul.\n10:49 Comment: It ended up being necessary.\n10:52 Comment: Promised precisely against the recently incorporated William José.\n11:1 Comment: Real is getting a little more into the game now. Madrid is not so comfortable anymore.\n11:5 Comment: Comfort comes from the result, obviously.\n11:7 Comment: But in the game he is no longer as comfortable as in the first half, it seems to me.\n11:10 Comment: Without suffering either.\n11:12 Comment: They are pressing more. Real Sociedad is playing a little more physical game.\n11:15 Comment: Yes, it's something else now.\n11:16 Comment: It couldn't be any other way, right?\n11:18 Comment:  I already played.\n11:19 Comment: Of course, on the game side, things have not gone well for Eusebio's team.\n11:23 Comment: With a score of 0-2.\n11:24 Comment: Try to put a little more physical pressure now on a Real Madrid team that is holding up perfectly at the moment.\n11:30 Comment: There's Illar, he puts it on the penalty spot.\n11:32 Comment: And the shot over the crossbar!\n11:38 Comment: It was Íñigo, the center back, who finished the ball over Kiko Casillas' goal.\n11:48 Comment: Getting up there with William José.\n11:50 Comment: Very forced with the opposition of Sergio Ramos.\n11:53 Comment: They both went with everything.\n11:56 Comment: Well, with those first ten minutes of the mental week, Carlos, we are seeing Real with a little more presence.\n12:2 Comment: I think that's what the parish wants to see from its team, more presence.\n12:7 Comment: Acala Real trying to find Sergio Ramos' back.\n12:10 Comment: There's a bit of a mess going on there.\n12:11 Comment: The one in bed takes the ball to Juanmi.\n12:12 Comment: Juanmi puts it on.\n12:14 Comment: Touched.\n12:15 Comment: No, he didn't touch.\n12:16 Comment: There goes one of the captains of Real Madrid.\n12:18 Comment: Marcelo looking for Morata there.\n12:20 Comment: Álvaro Morata fights against three Real players.\n12:23 Comment: Throw-in for Real Madrid.\n12:26 Comment: Martín Emanuela's assistant.\n12:33 Comment: Acárá Marcelo.\n12:36 Comment: And the ending!\n12:46 Comment: Playing backwards Marcelo.\n12:48 Comment: Change of orientation.\n12:50 Comment: Ball that arrives from side to side for a carvajal who has room to run in front of Zurutuza.\n12:55 Comment: He handed the ball over to Gareth Bale.\n12:56 Comment: We haven't seen Gareth Bale sprint.\n12:58 Comment: He's going to try there.\n12:59 Comment: He hits a cross ball looking for Morata.\n13:2 Comment: Zaldúa saved the furniture there.\n13:6 Comment: Well, since Gareth Bale's goal we have seen him act and have more prominence with his solidarity in defense.\n13:13 Comment: He has offensive attitudes.\n13:16 Comment: Ball that Varane plays.\n13:19 Comment: Varane delivers for Carvajal.\n13:21 Comment: Kovacic delivering towards Macase.\n13:24 Comment: The ball reaches Sergio.\n13:25 Comment: Sergio delivers Kroos.\n13:26 Comment: First class Kroos.\n13:27 Comment: Marco Asensio.\n13:28 Comment: Marco Asensio for Morata.\n13:29 Comment: Area peak.\n13:30 Comment: Social week.\n13:31 Comment: There goes Morata looking for company in the front.\n13:33 Comment: Deliver for Kovacic.\n13:34 Comment: Toni Kroos.\n13:35 Comment: Trust the Teuton.\n13:36 Comment: Juanmi stole it.\n13:37 Comment: Press now Kovacic.\n13:38 Comment: Inigo gets it out as best he can.\n13:40 Comment: That ball is going to be lost over the sideline.\n13:42 Comment: The Real Madrid team will take the sideline.\n13:52 Comment: Real Madrid is playing.\n13:53 Comment: There's Sergio Ramos.\n13:54 Comment: Sergio plays with Toni Kroos.\n14:0 Comment: Open the ball Casemiro.\n14:1 Comment: Delivery on the band.\n14:3 Comment: Go up the Carvajal side.\n14:4 Comment: It makes it long.\n14:5 Comment: Morata is not going to arrive.\n14:7 Comment: Zaldúa controls the ball, which ends up getting mixed up there simply with the presence of Macase.\n14:12 Comment: Marco Asensio about to get oil from Real Madrid's mistake.\n14:16 Comment: Sergio Ramos for Carvajal.\n14:18 Comment: For Marcelo.\n14:22 Comment: There goes Marcelo.\n14:23 Comment: Get inside Marco Asensio.\n14:24 Comment: This time it doesn't come.\n14:25 Comment: The captain takes it out.\n14:31 Comment: Marcelo is going to take the sideline.\n14:37 Comment: Marcelo plays.\n14:39 Comment: Touch the ball back Barán.\n14:43 Comment: Barán opens about the band.\n14:44 Comment: Carvajal again with Gareth Bale looking back.\n14:47 Comment: Reach the divide.\n14:48 Comment: Inside, Casemiro is offering solutions.\n14:51 Comment: Go on Gareth Bale.\n14:52 Comment:  She drives.\n14:53 Comment:  Hold.\n14:54 Comment: Touch for Kroos on the opposite side of the center circle.\n14:59 Comment: For Marco Asensio, the author of the fantastic second goal.\n15:5 Comment: Sergio Ramos regretted it.\n15:7 Comment: He got Carvajal into a problem there, which the Real Madrid side solved perfectly with the ball, Kovacic.\n15:12 Comment: He has Marco Asensio short there.\n15:14 Comment: He's going to look for Marcelo's entrance.\n15:15 Comment: Cut the ball.\n15:16 Comment: He has returned it to Morata.\n15:18 Comment: Morata fell.\n15:19 Comment: The referee says that they cleaned his wallet because it was done by the captain of the Schürrding team.\n15:23 Comment: Long delivery from Rulli.\n15:24 Comment: Up looking for her Juanmi.\n15:25 Comment: Sergio Ramos has it.\n15:26 Comment: Cut off the head.\n15:27 Comment: Casemiro's hat for Marcelo.\n15:29 Comment: Marcelo inside.\n15:30 Comment:  Too long.\n15:31 Comment: Marco Asensio is not arriving.\n15:32 Comment: The ball touched Vergara.\n15:33 Comment: Real loses it.\n15:34 Comment: Yarzaba's mistake.\n15:35 Comment: The attention that is a danger for Real.\n15:36 Comment: He takes it to Kovacic.\n15:37 Comment: He has Gareth Bale open on the side there.\n15:38 Comment: There he goes to look for the Welshman.\n15:39 Comment: Kovacic returns it.\n15:40 Comment: Turn around trying to enable Marco Asensio.\n15:41 Comment:  Do not get it.\n15:42 Comment: Real takes it out.\n15:43 Comment: Zurutuza.\n15:44 Comment: Casemiro has to stop him.\n15:45 Comment: He tries and it's necessary but he manages to get it out.\n15:46 Comment: Zurutuza the band.\n15:47 Comment: Yuri is leaving.\n15:48 Comment: He closes it again.\n15:49 Comment: Long delivery from Rulli.\n15:50 Comment: Sergio Ramos has it.\n15:51 Comment: Cut off the head.\n15:53 Comment: Casemiro definitely steals it.\n15:54 Comment: He was about to steal it at the beginning and then Casemiro stole it.\n15:55 Comment:  Again.\n15:56 Comment: In this it is absolute life insurance for Real Madrid.\n15:57 Comment: Casemiro plays the ball backwards.\n15:58 Comment: Varane.\n15:59 Comment: Another mistake in Real's entry.\n16:0 Comment: Well it's striking.\n16:1 Comment: It's tremendous.\n16:2 Comment: It's already striking.\n16:3 Comment: Kovacic is being quite vertical today too.\n16:4 Comment: When he receives many times I was seeing him reach the area quite directly.\n16:5 Comment: There goes Marco Asensio.\n16:6 Comment: Rulli.\n16:7 Comment: He has it.\n16:25 Comment: With a night of dehydration.\n16:26 Comment: There goes Marco Asensio breaking through the center.\n16:27 Comment: Save the first entry.\n16:28 Comment: He makes an inside pass.\n16:29 Comment: Goes Gared Bale.\n16:30 Comment: Gared Bale arrives.\n16:31 Comment: He stops when a Rulli hinders him.\n16:32 Comment: He achieves his goal.\n16:33 Comment: Rulli wants to avoid a free pass from Gared Bale.\n16:34 Comment: The ball to Real.\n16:35 Comment: The match opens.\n16:36 Comment: It grows in opportunity from side to side.\n16:37 Comment: Yours, mine.\n16:38 Comment:  Round trip.\n16:39 Comment: With the ball already reachable.\n16:40 Comment: Facing now arzable.\n16:41 Comment: Give the ball to Wilian José.\n16:42 Comment: Wilian José wins from the bottom nest.\n16:43 Comment: Varane comes out.\n16:44 Comment: The ball was already coming, facing him it was already coming, he gave the ball to William José.\n16:47 Comment: William José wins the tenpoint, Barahán comes out, Barahán has touched the ball, Sergio Ramos protects it.\n16:52 Comment: Casillas says, let me touch it, I'm here too.\n16:56 Comment: The captain of Real Madrid leaves it and the goalkeeper takes it.\n17:5 Comment: Zinedine Zidane's team with the ball.\n17:8 Comment: There is a foul at the start, but give him the advantage, no, the referee ends up blowing it.\n17:14 Comment: The ball, Kroos, play Kroos, deliver for Morata.\n17:17 Comment: Morata in a solitary adventure, he has to stop.\n17:21 Comment: Wait for the arrival of the second line.\n17:25 Comment: I know we're insisting, but it really is.\n17:28 Comment: Great game by Morata, practically...\n17:30 Comment: Everything was done well, practically everything was good.\n17:32 Comment: That's the play that was thrown at the curtain.\n17:34 Comment: Criticism has to do with throwing yourself in the area, right?\n17:37 Comment:  Yes Yes.\n17:38 Comment: With the game, with or without Morata's ball.\n17:41 Comment: Marco Asensio, also successful for Kroos.\n17:43 Comment: Kroos for Morata, Morata who starts.\n17:45 Comment: There he stops it, he tries to enable Gareth Bale in the band.\n17:48 Comment: Juri saved the situation.\n17:50 Comment: Put pressure on Real Madrid with Morata.\n17:52 Comment: With problems getting it out, Íñigo Martínez.\n17:54 Comment: Turn around, Íñigo Martínez.\n17:55 Comment: The Real player, Real Sociedad international, also shows his class.\n17:59 Comment: With the ball, Rulli.\n18:2 Comment: Rulli opening for Juri.\n18:5 Comment: Carvajal presses, ball inside.\n18:8 Comment: González delivering for Illarra.\n18:10 Comment: Open Illarra, the ball to the wing.\n18:11 Comment: Zaldúa with open space.\n18:13 Comment: Real hasn't finished taking advantage of it.\n18:15 Comment: It also seems that this effort to fight the game against Real Madrid is lacking,\n18:20 Comment: It takes away some freshness in the attack.\n18:22 Comment: Now Eusebio Sacrista's team is deployed.\n18:25 Comment: Ball to the penalty spot.\n18:26 Comment: How well William José let it happen.\n18:28 Comment: With what mischief.\n18:29 Comment: But the ball went through Juanmi's back.\n18:31 Comment: Throw-in for Real Madrid.\n18:34 Comment: Lucas Vázquez is preparing and is already receiving the latest instructions from Zinedine Zidane.\n18:38 Comment: Well, I feel like I can make a point to Real about the fatigue of Eusebio's team.\n18:47 Comment: There he is with the ball.\n18:49 Comment: Another delivery error.\n18:51 Comment: The thing is that many are not forced.\n18:53 Comment: The action is to rest Abel as the game is,\n18:56 Comment: or remove Asensio and change sides to Abel, bringing in Lucas Vázquez on the right.\n18:59 Comment: Ball to Marco Asensio who delivers the ball back to Marcelo.\n19:2 Comment: Marcelo plays towards Sergio Ramos.\n19:5 Comment: Total control of Real Madrid as the game turns upside down,\n19:11 Comment: He pulls the reins and sets again a pace that suits Zidane's team.\n19:15 Comment: He has very long positions.\n19:17 Comment: Also with repression there is very little pressure.\n19:19 Comment: He who touches it headlong cannot save it.\n19:21 Comment: Marco Asensio takes it.\n19:22 Comment: Recover Real Madrid.\n19:23 Comment: Casemiro plays it.\n19:24 Comment: Casemiro, Marcelo is going to save her.\n19:26 Comment: Marcelo on the line.\n19:28 Comment: He hits an inside ball.\n19:30 Comment:  Perfect.\n19:31 Comment: There Morata stands out as he likes.\n19:32 Comment: Morata looks for the back of the sides.\n19:34 Comment: It kills the bottom line fight.\n19:35 Comment: It runs out of field.\n19:36 Comment: Morata goal kick.\n19:37 Comment: It's a good pass from Marcelo but the key is Morata's unchecking.\n19:40 Comment: How he always offers space to Morata.\n19:42 Comment: There goes the change.\n19:43 Comment: Well, the first also in the ranks of Real Madrid.\n19:45 Comment: Zidane takes advantage to give instructions.\n19:48 Comment: He leaves for Asensio, the scorer of Real Madrid's second goal in his league debut.\n19:54 Comment: It opens with a goal.\n19:56 Comment: Asensio is leaving.\n19:57 Comment: Lucas Vázquez is coming in.\n19:58 Comment: Lucas Vázquez takes advantage of Zidane to vacation.\n20:0 Comment: First Asensio also to speak and give instructions to Marcelo.\n20:5 Comment: The change is already occurring.\n20:6 Comment: The short conversation could have been Lucas Vázquez guy coming in and saying\n20:10 Comment: That's how I started, I've done just as well.\n20:13 Comment: Well, Marco Asensio has to go happy, proud towards the bench because he has gelled\n20:17 Comment: It was a good match and an extraordinary goal also left its mark on the match.\n20:22 Comment: Lucas Vázquez entering the field.\n20:26 Comment: Now we have Bale on the left, something unusual in Madrid since he arrived,\n20:30 Comment: The Welshman and Lucas Vázquez on the right.\n20:33 Comment: You'll remember Michael, right?\n20:34 Comment: Galet Bale from that game dog area.\n20:37 Comment: Long shipment up.\n20:38 Comment: Morata fight.\n20:39 Comment: They're grabbing him today, right?\n20:40 Comment: Well, the referee did not understand that it was enough.\n20:43 Comment: Álvaro Morata complains about hugs for Christmas and birthdays.\n20:47 Comment: The ball is for Real Sociedad.\n20:50 Comment: I have the feeling now, Carlos, that, too bad for Eusebio, is that the future\n20:55 Comment: That match depends more on what Real Madrid does than what Real Sociedad does.\n20:59 Comment: The thing is, Real Sociedad doesn't have much to say.\n21:2 Comment: You can press a little more, but I think the meeting will happen as you propose\n21:8 Comment:  the real Madrid.\n21:9 Comment: He cut the ball and went to the ground.\n21:11 Comment: Toni Kroos.\n21:13 Comment: The ball goes to Casemiro.\n21:16 Comment: Casemiro resolves, delivers for Marcelo.\n21:18 Comment: Marcelo puts up with her.\n21:19 Comment: Let's see how he resolves the exit.\n21:21 Comment: He delivered poorly, Toni Kroos did not arrive.\n21:23 Comment: He cut the ball to play Mica Vergara.\n21:27 Comment: The ball was touched by Casemiro and the referee says, the assistant says that it is for Real Madrid.\n21:34 Comment: Not too many things went well for Vergara throughout the game.\n21:38 Comment: Casemiro, long ball.\n21:40 Comment: Too much now for a Morata who is busy trying to make it good.\n21:44 Comment: Throw-in.\n21:46 Comment: By playing with two strikers now, Real has practically given up putting William José with Juanmi\n21:52 Comment: On the left wing and on the right, Zabal still does not appear.\n21:57 Comment: Well, Frutuza can take advantage of that band a little when he can, but he's not an extreme.\n22:3 Comment: Of course, he's not a pure wide player.\n22:6 Comment: Ball to the home team.\n22:10 Comment: Xavi Prieto, a captain, is going to leave.\n22:13 Comment: Get up because we are now facing one of the players in the League.\n22:18 Comment: The veterans who have given honor to the quality of this championship.\n22:22 Comment: Xavi Prieto, ball for Real.\n22:26 Comment: Touch the ball towards the sideline.\n22:29 Comment: Illarra, the ball reaches Frutuza.\n22:32 Comment: Fruit for Illarra Mendy.\n22:35 Comment: Illarra on the media line, there at the crossroads.\n22:38 Comment: Lose the ball, Juanmi is not fine.\n22:40 Comment: Real Madrid comes out, ball for Morata.\n22:42 Comment: He's coming at the usual speed.\n22:44 Comment: What has happened is like an express inside.\n22:46 Comment: Gareth Bale, missing.\n22:49 Comment: And he's going to see Cardboard.\n22:54 Comment: Yes, the referee tells the Real player, Zaldúa, that way,\n22:59 Comment: Who kisses Yellow Card for that foul on the edge of the area.\n23:1 Comment: Zidane now takes advantage again to give instructions to Casemiro.\n23:5 Comment: Cobas and Carvajal is also approaching.\n23:7 Comment: And Xavi Prieto is still prepared to enter, although now they say that he will wait for the moment.\n23:11 Comment: This lack is sweet for Bale, although Sergio Ramos is also there.\n23:14 Comment: As was the hallway, right?\n23:16 Comment: No, no, no. The lack is very bad.\n23:19 Comment: Gareth's speed is incredible, isn't it?\n23:22 Comment: But then, as we can see, he controlled the ball, he buried it.\n23:26 Comment: And the entry is that of avoiding a goal at any cost.\n23:31 Comment: Gareth Bale is going to dispose of the foul.\n23:33 Comment: He has gained his distance. Sergio Ramos is close to the ball.\n23:36 Comment: But it looks like Gareth Bale is going to be the one to hit.\n23:38 Comment: Of course it would be a surprise for us too, probably for Rulli.\n23:41 Comment: Therefore, we must rule out the appearance of Sergio Ramos.\n23:45 Comment: Be careful when hitting.\n23:47 Comment: Opportunity for Real Madrid, set piece.\n23:49 Comment: Sergio against the barrier.\n23:51 Comment: The ball comes loose.\n23:53 Comment: What a blow from Kovacic!\n23:56 Comment: And what a good intervention from Rulli.\n23:58 Comment:  Corner kick.\n24:0 Comment: He engaged well. Another who is having a very good game is Kovacic.\n24:4 Comment: Without the brilliance of other players, logically.\n24:6 Comment: The hierarchy and the stripes that have been imposed in the play.\n24:11 Comment: Because almost all of them in that area tend to be Christian.\n24:14 Comment: Christian is not here today.\n24:15 Comment: It seems that by natural profile it could have been Gareth Bale's turn.\n24:19 Comment: He has pulled gallons.\n24:20 Comment: Sergio Ramos, corner kick.\n24:22 Comment: Ball for Real Madrid. Ball at the near post.\n24:24 Comment: Gareth Bale does not arrive. The rejection for Carvajal.\n24:26 Comment: Carvajal is top notch. He plays it quickly.\n24:28 Comment: Lucas Vázquez is going to put it on.\n24:29 Comment: There goes Lucas Vázquez.\n24:30 Comment: He gave it to Toni Kroos.\n24:32 Comment: Corner again.\n24:34 Comment: Ball for Real Madrid.\n24:42 Comment: He fought in the area as always for space.\n24:44 Comment: Morata claimed that they had missed him.\n24:46 Comment: Real Madrid is going to take a corner again.\n24:48 Comment: Toni Kroos at the launch.\n24:50 Comment: The near post area is empty.\n24:53 Comment: Players who position themselves to screen without looking at the ball.\n24:57 Comment: Looking for the exit from Morata.\n24:59 Comment: Gold at the end of the Tokyo subway.\n25:2 Comment: Right now in front of the Manueta small area.\n25:5 Comment: Martínez Monuera who tells some players to calm down.\n25:8 Comment: Let them relax.\n25:9 Comment: There is also Brulle talking to Morata.\n25:11 Comment: Sergio Ramos who enters with Diego Martínez.\n25:13 Comment: A dialogue and a relaxed debate.\n25:15 Comment: It seems like everyone has a secret to tell each other.\n25:18 Comment: And don't let anyone find out.\n25:19 Comment: Toni Kroos is going to take the corner.\n25:22 Comment: He puts it first.\n25:23 Comment: Zurutuza rose.\n25:24 Comment: Yoar Zabal appears.\n25:26 Comment: Kovacic recovers it at the exit.\n25:28 Comment: This time it's not complicated.\n25:30 Comment: Seeking adventures upward.\n25:32 Comment: He makes a fantastic shot.\n25:34 Comment: Valdez Marquez de Carvajal.\n25:36 Comment: About the departure of the chururrín team.\n25:40 Comment: Casillas' pass that went nowhere.\n25:42 Comment: Real has recovered the ball.\n25:44 Comment: Isco is also going to join Real Madrid.\n25:46 Comment: William José making a change to Yoar Zabal.\n25:49 Comment: It seems that Xavi Preto is finally going to have the opportunity to enter the game.\n25:54 Comment: With the ball Zaldúa playing short.\n25:56 Comment: It's unchecked up.\n25:58 Comment: Who doesn't see Juanmi or Yoar Zabal.\n26:0 Comment: He doesn't see the passing line.\n26:1 Comment: González has it to play.\n26:3 Comment: About Zurutuza.\n26:5 Comment: Zurutuza receiving from Yuri.\n26:6 Comment: Zurutuza wins the band.\n26:7 Comment: And it goes to the center of Zurutuza.\n26:8 Comment: Front of the area where Casemiro hooked the ball.\n26:13 Comment: Part of the public who thought so.\n26:15 Comment: And with the hand.\n26:16 Comment: Not like the goal scorer.\n26:17 Comment: Missing captain chururrín.\n26:20 Comment: Against Morata.\n26:23 Comment: And now that change is going to be made.\n26:25 Comment: Let's see if the first thing that happens is in the Real Madrid line.\n26:28 Comment: Because both that and Xavi Preto are the players who are prepared to enter.\n26:32 Comment: At the moment it is done at Real.\n26:33 Comment: Xavi Preto who is going to come in instead of Juanmi.\n26:36 Comment: Who receives the ovation from Anoeta.\n26:38 Comment: Minute 71.\n26:39 Comment: Take advantage of Llopis, the goalkeeper of Zidane's coaching staff.\n26:43 Comment: To give instructions to Gareth Bale.\n26:45 Comment: To see how the team looks from now on.\n26:47 Comment: With the entry of Isco.\n26:49 Comment: Also for Marcelo.\n26:50 Comment: Because Toni Kroos is leaving.\n26:51 Comment: We are going to see the drawing of the white team of Real Madrid today after that change.\n26:56 Comment:  The second.\n26:57 Comment: Isco enters.\n26:58 Comment: Kroos is leaving.\n26:59 Comment: I interpret it as a minute of rest for Kroos.\n27:1 Comment: The one who will have to measure throughout the year.\n27:3 Comment: I don't know how you interpret it.\n27:5 Comment:  Yes that's how it is.\n27:6 Comment:  That's how it is.\n27:7 Comment: And I don't think the drawing is going to change much.\n27:11 Comment: Isco is a man who obviously has more tendencies than Kroos.\n27:15 Comment: I say Madrid's Kroos.\n27:17 Comment: If you go to the library or video library.\n27:20 Comment: There have certainly been ups and downs in the area.\n27:24 Comment: I think, by the way.\n27:25 Comment: But I say that if you read the library and review Kroos's career.\n27:30 Comment: Evidently in Germany he plays a lot more arriving than here.\n27:33 Comment: But this Isco against Real Madrid's Kroos is a player who plays higher up.\n27:38 Comment: Without a doubt, yes.\n27:39 Comment: What happens is that in that section he is going to be placed there on the inside.\n27:42 Comment: But he has the tendency to get there.\n27:44 Comment: Yes, it is true that at Kroos his beginnings were almost in the midfield.\n27:47 Comment: Then in the end it fell behind and Madrid is now going to play as a pure center half as well.\n27:51 Comment: I don't know if he's going to end up trying some kind of 4-1-4-1.\n27:54 Comment: Leaving Casemiro and Morata up and putting in Bale, Isco.\n27:58 Comment: Yes, because Isco is very advanced.\n28:0 Comment: To Kovacic and Lucas Vázquez in a line of four in front.\n28:5 Comment: He immediately tried the opportunity to corroborate it and Real Soledad is playing.\n28:9 Comment: Try to reach Turutuza.\n28:10 Comment: Throw-in.\n28:11 Comment: The 4-1-4-1 is becoming very fashionable in the Premier, by the way.\n28:16 Comment: Probably a feeling of safety cushion for the technicians.\n28:21 Comment: And also, if you have a player with Casemiro's characteristics\n28:24 Comment: and you let him play floating between the two lines of four,\n28:28 Comment: It is very likely that Casemiro goes to all the problems.\n28:31 Comment: But with that system you can change it in an instant to make any system you want.\n28:38 Comment: Chelsea is doing it in the Premier with Kanté as a pivot\n28:41 Comment: and Guardiola at City with Fernandinho.\n28:45 Comment: The ball for Real.\n28:46 Comment: The home team attacks looking for a goal that will give them some hope in the match.\n28:52 Comment: Real Madrid continues to dominate it.\n28:56 Comment: More support from Casemiro for Isco to play.\n28:59 Comment: There goes the man from Malaga.\n29:0 Comment: Isco delivers the ball to Gareth Bale.\n29:2 Comment: You understand the same Arabs.\n29:3 Comment: Isco leaves, pursued by Real players.\n29:5 Comment: The leg changes rhythm.\n29:7 Comment: It continues to be inconsistent.\n29:9 Comment: In the end he manages to knock Real back with difficulties.\n29:14 Comment: Rulli pressured by Morata.\n29:19 Comment: The ball for Iñigo Martínez.\n29:23 Comment: Iñigo plays up, Zurutuza leaves it face to face.\n29:26 Comment: Yuri makes a mistake but he saves her against Lucas Vázquez.\n29:29 Comment: Touch back for Miquel.\n29:31 Comment: Miquel González with Illarra.\n29:32 Comment: Press and save Gareth Bale's entry.\n29:35 Comment: Illarra opens the band.\n29:36 Comment: Zurutuza inside.\n29:38 Comment: Yarzabal is offered.\n29:39 Comment: Give the ball short back to Illarra.\n29:41 Comment: Illarra puts up with it.\n29:42 Comment: Look behind the defender.\n29:44 Comment: There is an advantage in the crossing for Carvajal.\n29:46 Comment: He plays it ahead of Yuri.\n29:47 Comment: He can't find company.\n29:48 Comment: Throw-in for Real Sociedad.\n29:52 Comment: We are going to enter the last quarter of an hour of regulation time.\n29:58 Comment: For the Zurutuza ball.\n30:0 Comment: Short ball for Yarzabal at the top of the area.\n30:2 Comment: He's going to lose her.\n30:3 Comment: It's loose.\n30:4 Comment: William José can arrive.\n30:5 Comment: He put his leg in.\n30:6 Comment: That was the kick out of the door.\n30:7 Comment: No, corner kick.\n30:9 Comment: She has the feeling that it was William José who touched her.\n30:12 Comment: And James will also be coming in shortly.\n30:14 Comment: He's already taking off his tracksuit top.\n30:16 Comment: In a few minutes, Illarra.\n30:20 Comment: Repeated action.\n30:22 Comment: The referee interprets that it is Sergio Ramos.\n30:25 Comment: And that's what the corner painted.\n30:27 Comment: He quickly took a corner at the near post.\n30:29 Comment: Opportunity for the extension of Espejo Barán.\n30:33 Comment: About to steal Gareth Bale.\n30:35 Comment: Provoke a backlash.\n30:36 Comment: Gareth Bale insisting on defense.\n30:38 Comment: He manages to cut the ball.\n30:39 Comment: Attention goes to your back.\n30:40 Comment: It's not going to get there.\n30:41 Comment: Luka Pazquez.\n30:45 Comment: Yuri reacted well.\n30:46 Comment: It closed the space.\n30:48 Comment: You almost have to be more careful with the ball.\n30:51 Comment: It recovers so many and so many.\n30:54 Comment: But he also loses so many and so many.\n30:57 Comment: With how well he recovers, he should have a little more with him.\n31:0 Comment: Do better.\n31:2 Comment: How good Xavi Prieto is now playing to leave that ball to Zaldúa.\n31:5 Comment: On my head.\n31:7 Comment: William José does not arrive.\n31:8 Comment: Zurutuza trying to reach the ball.\n31:10 Comment: Luka Pazquez hidden.\n31:11 Comment: Not hidden.\n31:14 Comment: Closed in its own corner.\n31:16 Comment: Serve for Real Madrid.\n31:18 Comment: He spent the game looking for the Zurutuza site without ever finding it.\n31:23 Comment: Well, the third change is going to occur.\n31:25 Comment: The city of Real Madrid is Álvaro Morata.\n31:27 Comment: The player who is going to leave the field of play.\n31:28 Comment: James, the Colombian.\n31:30 Comment: Third option chosen by Tinedin Zidane.\n31:32 Comment: That's telling the rest of his players.\n31:35 Comment: That girl who is uncommenting.\n31:37 Comment: Four in the center of the field.\n31:38 Comment: Now it seems like he's going to play with that 4-1-4-1.\n31:40 Comment: Let's go see Real Madrid.\n31:42 Comment: Álvaro Morata is leaving.\n31:44 Comment: There is Zidane again giving those instructions to see how they are positioned from now on.\n31:48 Comment: And there's James.\n31:49 Comment: Third and last change.\n31:50 Comment: Zidane takes advantage to congratulate Morata for his match today.\n31:55 Comment: Well, I'm dancing now for sure.\n31:57 Comment: And Xco is going to be placed higher.\n31:59 Comment: We see it.\n32:0 Comment: Yes, Álvaro Morata has to be happy with his performance.\n32:3 Comment: We have mentioned it several times, but he has done very well for his team.\n32:7 Comment: He stole a ball that could have been dangerous for Real Madrid's goal.\n32:10 Comment: When Madrid deploys in attack, Lucas Vázquez goes with a bullet.\n32:12 Comment: Lucas Vazquez.\n32:13 Comment: Captain Miguel González quickly managed to avoid it.\n32:16 Comment: There is no offside.\n32:17 Comment: Lucas Vázquez can put it on.\n32:18 Comment: Second suit.\n32:19 Comment: Disco prepares for the auction.\n32:20 Comment: Ada lowers her chest.\n32:22 Comment: Look for the firing line.\n32:23 Comment:  Does not find her.\n32:24 Comment: He went astray.\n32:25 Comment: The Royal Society takes it out and that's it.\n32:27 Comment: Look for the counterattack.\n32:28 Comment: Eusebio Sacristán's team closes Real Madrid well and William José has it.\n32:32 Comment: In short, Yarzabal quickly returns for William José.\n32:35 Comment: Back the ball for Illarra.\n32:37 Comment: Lose the opportunity for surprise.\n32:39 Comment: The Xunyurdin team.\n32:41 Comment: Real Madrid is already static, defending with a real force that is articulated with Yarzabal.\n32:47 Comment: Vergar to the other side.\n32:49 Comment: Yuri may still arrive.\n32:50 Comment: It hits him hard.\n32:51 Comment: Carvajal.\n32:52 Comment: Corner.\n32:53 Comment: Yarzabal finally found space.\n32:56 Comment: In that position where everyone was more focused.\n32:58 Comment: He hasn't finished finding Bergara, who isn't completely successful in the pass in this play either.\n33:5 Comment: Because he's almost lucky that Yuri appears there.\n33:9 Comment: Because he got the delivery right.\n33:12 Comment:  Corner kick.\n33:14 Comment: 78 minutes 12 to reach 90.\n33:17 Comment: 0-2 on the scoreboard.\n33:19 Comment: Ball that goes low.\n33:21 Comment: He tries to comb her hair.\n33:22 Comment: It doesn't.\n33:24 Comment: At that height.\n33:25 Comment:  Carlos candle.\n33:26 Comment: And it's a thing.\n33:27 Comment: He must be showing a bad attitude.\n33:29 Comment:  But not.\n33:30 Comment:  The next.\n33:31 Comment: Very bad.\n33:32 Comment: Not to play.\n33:33 Comment: To come in right now.\n33:34 Comment: Yes, he is going to be in that march.\n33:35 Comment: Very close to minute 80.\n33:36 Comment: In '78.\n33:37 Comment: 42 specifically.\n33:38 Comment: We heard how the Anoeta public receives it.\n33:41 Comment: With some beep that has been heard and vision of opinions.\n33:44 Comment: But he's obviously a player.\n33:46 Comment: And it has been.\n33:47 Comment:  Important.\n33:48 Comment:  It is important.\n33:50 Comment: Place your teammates now on the playing field.\n33:52 Comment: He is placed on the left wing.\n33:54 Comment:  Carlos candle.\n33:55 Comment:  The Mexican.\n33:56 Comment: Not only has it been.\n33:57 Comment: If you want it, it will continue to be so.\n33:59 Comment: Because we are talking about a world-class player.\n34:2 Comment: Another thing is that it has also given so many reasons to the San Sebastián fans.\n34:8 Comment: To be happy with him.\n34:9 Comment: Like someone to be unhappy.\n34:11 Comment: Attention, Ball touched.\n34:12 Comment: Precisely preventing the ball from reaching Carlos Vela on his first ball.\n34:16 Comment: That was a good ball.\n34:17 Comment: A ball has been placed.\n34:18 Comment: Vergara at center now.\n34:19 Comment: The same with your selection, Carlos.\n34:20 Comment:  Yes Yes.\n34:21 Comment: Well, it was a while without...\n34:22 Comment: I didn't want to go...\n34:23 Comment: In the end he did reconsider.\n34:24 Comment: But he didn't want to for a long time.\n34:25 Comment: Sail to the left.\n34:26 Comment: And then I said, Márquez Vergara as center.\n34:27 Comment: At least he is trying in terms of tactical modifications in Seville.\n34:28 Comment: The ball for Real.\n34:29 Comment: That attacks the end of the game with players who very likely end up having more\n34:30 Comment:  weight.\n34:31 Comment: The ball for Real.\n35:26 Comment: I suppose that conversation must have taken you seriously.\n35:28 Comment: Hey, look, kid, give me a chance to put half on you.\n35:34 Comment: You are a crack, but make me put you on.\n35:38 Comment: Give me a clue, let me put you on.\n35:40 Comment: There is the opportunity, that is, it has not become such because Varane destroys it.\n35:47 Comment: Casilla takes the long ball up.\n35:51 Comment: Iñigo simply accompanies her.\n35:55 Comment: And the ball goes to goalkeeper Rulli.\n35:58 Comment: It's a very clear 4-4-2 for Madrid now with James and Bale up front.\n36:2 Comment: And then Isco is playing on the left, but in defense and as a midfielder with four.\n36:6 Comment: Logically, Casemiro is a few meters behind, but hey, that's what Zidane said with his gestures.\n36:10 Comment: Good attitude now from Isco chasing the ball, trying to press.\n36:14 Comment: The coach's message has been more than clear throughout the preseason and is ending\n36:18 Comment: If he arrives, I think he will be terribly clear in the decisions he has made on this first day.\n36:25 Comment: Evidently Zinedine Zidane's team had many casualties and that undoubtedly conditions the lineup.\n36:30 Comment: But I think the decisions he has made can be interpreted as clear messages for everyone.\n36:35 Comment: The ball for James. James the Colombian who delivers the ball short.\n36:38 Comment: Attention, Lucas Vázquez is arriving.\n36:39 Comment: Iñigo took the ball before Lucas Vázquez could try to find Gareth Bale in the area.\n36:45 Comment: It's curious Carlos, while the emperor is arguing between James and Isco, Lucas Vázquez and now Marco Asensio have been born.\n36:56 Comment: Then things are different, butterfly.\n36:59 Comment: There Real Madrid is going to take a corner with a lot of effort.\n37:6 Comment: The ball ends up in the hands of Rulli who serves quickly trying to mount the counterattack with Oyarzabal.\n37:10 Comment: He puts a good ball in. Casemiro goes there as always.\n37:13 Comment: Casemiro is going to force the Oyarzabal field to run out.\n37:18 Comment: This type of duel is usually won by Casemiro, practically everyone.\n37:32 Comment: Marcelo is going to throw in. Zaldúa touched the ball.\n37:37 Comment: Kovačić stays with her.\n37:39 Comment: Zaldua playing short for James.\n37:41 Comment: With the outside, what a ball, with what quality the Colombian tried.\n37:44 Comment: He didn't put enough speed on it for Lucas Vázquez to appear.\n37:49 Comment: But the intention alone is a detail of genius on the part of the Colombian. Sensational.\n37:56 Comment: There he goes again.\n37:57 Comment: Coming now Gareth Bale.\n37:58 Comment: Vergara has cut his head off.\n38:0 Comment: Real gets the ball.\n38:2 Comment: The tension with offside.\n38:3 Comment: Oyarzabal starts from its own field.\n38:5 Comment: Oyarzabal wins the race.\n38:6 Comment: Marcelo gets into the area.\n38:7 Comment: The ball for Real.\n38:9 Comment: Marcelo arrived.\n38:13 Comment: I think it's not Casillas but Marcelo who touches the ball.\n38:15 Comment: You see it facilitated the offside.\n38:17 Comment: And yes, it is Marcelo who turns.\n38:19 Comment: It's Marcelo who arrives well, yes.\n38:21 Comment: What happened is that he ended up colliding with the Real Madrid goalkeeper.\n38:23 Comment: It looks like he hurt his right knee.\n38:25 Comment: Quico Casillas, Real Madrid goalkeeper.\n38:28 Comment:  Martínez Munuera who asks for assists that enter the field of play.\n38:31 Comment: It's there, you see.\n38:32 Comment: You are correct, you are in your field.\n38:34 Comment: You see, he's late and he's also in his own field.\n38:38 Comment: And Oyarzabal is falling to the right.\n38:40 Comment: And there, logically, he loses possibilities.\n38:42 Comment: And then very quickly Marcelo.\n38:47 Comment: And with the left knee, well, they practically hit Quico Casillas' right knee.\n38:51 Comment: Because yes, Marcelo is the one who gets to touch the ball.\n38:53 Comment: It is a crime for Casillas to be injured in this match.\n38:56 Comment: It has to be one's own, right?\n38:59 Comment: It has to be one's own rather than a counter-enchant.\n39:3 Comment: We see how they recover Casillas who has had an impact on his knee.\n39:7 Comment: Real Sociedad is going to get a corner.\n39:15 Comment: Evidently everything has been fortuitous.\n39:17 Comment: Knowing that he is interested in Quico Casillas.\n39:22 Comment: And there is the Real Madrid goalkeeper.\n39:26 Comment: Real is going to take a corner.\n39:28 Comment: And Sergio Ramos plays.\n39:30 Comment: Ball for Oyarzabal.\n39:31 Comment:  Within the area.\n39:33 Comment: Still on the playing field.\n39:34 Comment: Bale hits him.\n39:35 Comment: First stick.\n39:36 Comment: He grabbed Sergio Ramos there that the public demands.\n39:39 Comment: So it seemed to me.\n39:40 Comment: Play along.\n39:41 Comment: The ball in front.\n39:42 Comment: No one clears it.\n39:43 Comment: In the end Rafael Barán does it.\n39:44 Comment: The Anoeta fans are angry with that play.\n39:49 Comment: The ball is for Real.\n39:51 Comment: With the ball behind Rulli.\n39:54 Comment: What a clearance by Rulli.\n39:55 Comment: Gareth Bale has it.\n39:56 Comment: The third Bale.\n39:57 Comment: Play the ball short.\n39:58 Comment: The opportunity for surprise is lost.\n40:0 Comment: James plays it.\n40:1 Comment: Casemiro for Carvajal.\n40:5 Comment: Opening to the band.\n40:6 Comment: Lucas Vázquez arrives.\n40:7 Comment: In the face of Lucas Vázquez.\n40:8 Comment: About Illarra.\n40:9 Comment: There goes Carvajal.\n40:10 Comment:  Bottom line.\n40:11 Comment: He's going to pass.\n40:12 Comment: In the first suit.\n40:13 Comment: Save the ball Rulli.\n40:16 Comment: Long send up for William José.\n40:18 Comment: The Carlos Vela fight.\n40:19 Comment: Candle that fights.\n40:21 Comment: Win the ball.\n40:22 Comment: William José himself takes it directly from the band.\n40:24 Comment: That falls.\n40:25 Comment: It's ahead.\n40:27 Comment: In front of the Real Sociedad player.\n40:29 Comment: The one from Real Madrid.\n40:30 Comment: Therefore, it is difficult for Casemiro to be needed there.\n40:33 Comment: He turns his back.\n40:34 Comment: There's a lack of back.\n40:35 Comment:  Yeah.\n40:36 Comment: William José runs over him there.\n40:37 Comment: Let's see if we see the previous one repeated.\n40:42 Comment:  This is the last.\n40:43 Comment: It's as you see ahead.\n40:44 Comment:  There is nothing here.\n40:45 Comment:  Therefore...\n40:48 Comment: Well, what William José is advocating there is that Casemiro takes a back-heel penalty.\n40:54 Comment:  No?\n40:55 Comment: I didn't tell you so.\n40:57 Comment: There is Real Madrid trying again.\n40:59 Comment: James on the edge of the area.\n41:1 Comment: Shock James.\n41:2 Comment:  Has not been able.\n41:3 Comment: The Real Madrid player.\n41:4 Comment: Gárez B also lays especially in the game.\n41:5 Comment: Real Madrid is demanding that the ball be thrown out to Real.\n41:8 Comment:  Right ankle.\n41:9 Comment: There goes with everything Sergio Ramos.\n41:11 Comment: Angry Sergio Ramos.\n41:13 Comment: For Real Madrid who have thrown the ball.\n41:16 Comment:  Out.\n41:17 Comment: Gárez B the complainer.\n41:19 Comment: They get angry with Sergio Ramos.\n41:20 Comment: Sergio Ramos, the Real Sociedad players, because he went with too much impetus into that play to avoid, to throw the ball out.\n41:27 Comment: Especially because the circumstances do not always occur.\n41:31 Comment: Here laughter goes through the neighborhood.\n41:33 Comment: Because people don't do the same thing when the situation is the other way around.\n41:37 Comment: It's not Real Madrid that saves the ball either.\n41:40 Comment: Arturina to Cry.\n41:41 Comment: For Sergio Ramos, they were the last ones involved in that trifurcation.\n41:44 Comment: Íñigo Martínez was also there.\n41:46 Comment: Yellow Arturina for both of us.\n41:48 Comment: Meanwhile, Gárez B is still lying on the field of play, hurting his right ankle.\n41:52 Comment: Assistance doesn't come out.\n41:54 Comment: Rulli is worrying about the Welsh player.\n41:57 Comment: There is also Zaldúa.\n41:59 Comment: And now Martínez Monuera tells him the assistance that comes in to assist the Real Madrid player.\n42:4 Comment: There we see the play.\n42:7 Comment: Splash, right?\n42:8 Comment: Before the jump, right?\n42:10 Comment: It seems to be when you put your foot down and gain momentum.\n42:14 Comment: It's where Gárez B gets hurt.\n42:16 Comment: There we are watching Marcelo arrive.\n42:19 Comment: Those plays where you get injured alone are usually not a good idea.\n42:25 Comment: Lucas Vázquez is also very hot, more than necessary.\n42:28 Comment: Marcelo tries to separate, but first he gave the Real player a good push.\n42:32 Comment: Sometimes what Vázquez is going to do is please his teammates.\n42:35 Comment: Look, I'm with you.\n42:37 Comment: And Marcelo does it there because there is Sergio Ramos, because I don't know what.\n42:43 Comment: They spoiled the game a little bit at the last minute without any need.\n42:47 Comment: The game has not had a single ugly gesture from anyone.\n42:52 Comment: And also those of Gárez B. seem to have been more a product of chance than anything else.\n43:0 Comment: Real Sociedad returns the ball to Real Madrid with Gárez B off the pitch.\n43:6 Comment: There doesn't seem to be any alarm either, does it, Ricardo?\n43:8 Comment: In the Real Madrid medical team around the status of Gárez B.\n43:11 Comment: No, they just looked at his ankle.\n43:13 Comment: They used that spray to warm the area a little.\n43:16 Comment: And now he is asking to re-enter the field without apparently freezing the Welsh player.\n43:21 Comment: Well, the spray when I was a player was water.\n43:24 Comment: Miraculous water.\n43:27 Comment: Sometimes it was cold.\n43:29 Comment: It's a little bit of anesthetic. Let's see if Gárez B is still looking at the ankle.\n43:35 Comment: The ball goes to Sergio Ramos.\n43:37 Comment: Sergio Ramos, who plays the ball short, delivering it to Lucas Vázquez.\n43:41 Comment: Varane takes it up, he can't get to the control.\n43:43 Comment: Real Madrid takes the ball to Iñigo.\n43:45 Comment: Attention to Marcelo's back, that ball is very long and he will not be able to control it.\n43:51 Comment: Xavi Prieto.\n43:56 Comment: Marcelo is going to serve. Kovacic offers.\n43:58 Comment: He returns it to Marcelo. Marcelo takes it off him. Long ball up.\n44:2 Comment: In principle, Real has an advantage in playing backwards, Iñigo.\n44:7 Comment: In front of James who has remained in an advanced position now.\n44:10 Comment: As the most advanced man of Real Madrid.\n44:13 Comment: About to reach the end of the 90s. Let's see what the referee discounts.\n44:17 Comment: 0-2 for Real Madrid.\n44:20 Comment: The second half for Madrid was worse than the first in any case.\n44:23 Comment: But also a little product of the score in favor.\n44:27 Comment: And at no time has Real really given the impression of being able to complicate Madrid's game.\n44:32 Comment: Zaldúa plays on the wing. Kovacic is going to come in handy.\n44:35 Comment:  Kovacic takes it for Isco. Nice maneuver from Malaga.\n44:38 Comment: Delivering the ball short. What a spectacular performance at the start.\n44:41 Comment: Kovacic appears again. Lucas Vázquez who arrives through the center.\n44:44 Comment: James who opens on the right. Gareth Bale who appears on the left.\n44:47 Comment: The ball goes to Carvajal. Carvajal forced can arrive.\n44:50 Comment: He puts it as best he can. Throw-in.\n44:54 Comment: No, Julio. That's what I said before.\n44:56 Comment: The outcome of that match depends more on what Real Madrid does than Real Sociedad.\n45:1 Comment: Real Sociedad facing problems with itself.\n45:4 Comment: Four extension.\n45:6 Comment: Beyond the fact that he had to face Real Madrid.\n45:10 Comment: Lucas Vázquez has four extensions inside the area.\n45:12 Comment: He manages to play Real Madrid. Ball back.\n45:14 Comment: Carvajal delivered. It's his turn...\n45:17 Comment: This time he hit the ball badly to Kovacic.\n45:19 Comment: After Casemiro's little touch.\n45:23 Comment: Rulli serves quickly trying to surprise Real Madrid.\n45:25 Comment: Casemiro is very attentive. He manages to turn around and get to the ball.\n45:29 Comment: Carvajal who headed the ball with Lucas Vázquez.\n45:32 Comment: Lucas Vázquez is going to take it. He wins it in the corner against Turutuza.\n45:36 Comment: Casemiro changes. Zinedine Zidane applauds him.\n45:39 Comment: Clear the picture by coming to that side of Real Madrid.\n45:42 Comment: Marcelo short for the play with Isco.\n45:46 Comment: The wall. Isco arrives. He looks back. He has the support of Gareth Bale.\n45:50 Comment: Isco almost dribbled himself this time.\n45:53 Comment: Throw-in. Things didn't work out this time for the man from Malaga.\n45:56 Comment: He lost the solo to Eta.\n45:58 Comment: The Madrid that can already be seen with the three points.\n46:1 Comment: I think it has been seen practically from the first minute of the game.\n46:4 Comment: Because the match was reasonably comfortable and controlled for Real Madrid.\n46:9 Comment: We see again the moment of Gareth Bale's injury. A bad gesture.\n46:12 Comment: And the ball goes to Eusebio Esacristán's team.\n46:16 Comment: Bale touched it at the back.\n46:19 Comment: It comes with the Turutuza ball.\n46:22 Comment: Turutuza.\n46:23 Comment: Turutuza saves Kovacic but can't find anyone to play with.\n46:26 Comment: She didn't find William José. Now William José is the one who is about to get her back.\n46:29 Comment: Lucas Vázquez saved her.\n46:32 Comment: Lucas Vázquez starts with his usual speed.\n46:34 Comment: Real reacts well. Ollarzabal takes it.\n46:37 Comment: Ollarzabal puts the change of pace in front of Casemiro who is chasing him.\n46:40 Comment: Ollarzabal on a solitary adventure. He goes around the corner.\n46:43 Comment: Try to face Sergio Ramos.\n46:45 Comment: Ollarzabal falls in the area.\n46:47 Comment: The referee followed Terri's play.\n46:49 Comment: Very closely and he said to play along.\n46:52 Comment: Madrid trying to get it from behind.\n46:55 Comment: With the ball Barán.\n46:57 Comment: Long ball. Gareth Bale doesn't arrive.\n46:59 Comment: He hit Zaldúa with his head. It falls to the Welshman.\n47:2 Comment: Clips about Turutuza and Latones.\n47:4 Comment: About Sergio Ramos who dares to come out of the cave.\n47:6 Comment: Sergio Ramos. Four defend. Four attack.\n47:9 Comment: James is coming. Lucas Vázquez is coming.\n47:12 Comment: With the ball Lucas Vázquez. Gareth Bale is asking for it.\n47:14 Comment: Finish.\n47:15 Comment: Almost on point. James trying to surprise.\n47:18 Comment: Good reaction from Rulli.\n47:23 Comment: This position of James playing so high.\n47:25 Comment: Practically as a second striker.\n47:27 Comment: I think that where he has performed the most in his career is a few meters behind.\n47:30 Comment: More field ahead.\n47:32 Comment: Participating more in the game.\n47:34 Comment: Of creation too.\n47:36 Comment: In that position it is difficult for him to play with the level he has given.\n47:41 Comment: With the ball Carvajal.\n47:43 Comment: Carvajal who delivers the ball back.\n47:45 Comment: About Casemiro.\n47:47 Comment: Casemiro, Kovacic.\n47:49 Comment: Kovačić, Casemiro.\n47:51 Comment: Towards Marcelo.\n47:53 Comment: Zidane applauds.\n47:55 Comment: Every gesture of his players that takes away iron puts pressure on the game.\n47:59 Comment: Each circulation changing it towards reasonably simple terrain.\n48:3 Comment: Now Casemiro complicated things a little.\n48:5 Comment: Varane reacts very quickly.\n48:6 Comment:  Back.\n48:7 Comment: James' position that you mention does not exist in Real Madrid when he plays with three forwards.\n48:14 Comment: It can't be located like that.\n48:16 Comment: Because you are continuing to have three midfielders.\n48:18 Comment: And one can't be that high.\n48:20 Comment: So that position that James likes does not exist at Real Madrid.\n48:24 Comment: I would have to try to accommodate him indoors.\n48:26 Comment: But that's also taking him too far away from the area.\n48:28 Comment: Look at history a little and see how, for example, the same thing happened to Fideo Di María.\n48:31 Comment: And I would tell you.\n48:32 Comment: It's just not that easy.\n48:34 Comment: Look at history a little and see how, for example, the same thing happened to Fideo Di María.\n48:37 Comment: And he ended up inventing a position.\n48:39 Comment: And being a very important player during the season.\n48:42 Comment: Pilot for James.\n48:43 Comment: There is no offside.\n48:44 Comment: Opportunity for Real Madrid to make it 0-3.\n48:46 Comment: There goes Gareth Bale.\n48:47 Comment: Gareth Bale is leaving.\n48:48 Comment: He's going to score the third.\n48:49 Comment: Round the bill.\n48:51 Comment: The Welshman opens it, he closes it.\n48:53 Comment: 0-3.\n48:54 Comment: Real Madrid is going to take the three points.\n48:57 Comment: Good ball inside.\n48:58 Comment: Gareth Bale defines himself as a striker without much problem.\n49:1 Comment: Leaving Rulli.\n49:3 Comment: Real Madrid's third.\n49:5 Comment: The edge of the end of the meeting.\n49:7 Comment: Yes, a very comfortable and very easy match for Real Madrid.\n49:11 Comment: This 0-3 really reflects the difference.\n49:15 Comment: It is a resounding result and the difference has been abysmal between the two.\n49:19 Comment: More in the first part than in the second.\n49:21 Comment: But in any case, Real has practically always been at their mercy.\n49:26 Comment: And as the one who has, forgive me, Julio Martínez Monura, indicates the end of the game.\n49:29 Comment: I think they weren't even close to four.\n49:31 Comment: But obviously equality with 0-3.\n49:33 Comment: The people as such understood that Gareth Bale's goal was the closing of the match.\n49:36 Comment: He got up from his seats, he made it a point to leave the Anoeta stands.\n49:40 Comment: The referee whistled the end of the match.\n49:42 Comment: 0-3 on the scoreboard for Real Madrid who made this match...\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a dominating display at Anoeta Stadium, Real Madrid triumphed over Real Sociedad with a comprehensive 3-0 victory, showcasing their offensive prowess and defensive solidity. From the kick-off, Real Madrid stamped their authority on the game, leaving Real Sociedad struggling to keep pace.\n\nAs the game commenced, Real Madrid immediately looked the more assertive team, thriving both in attack and defense. Real Sociedad aimed to reconfigure their tactics with David Concha and Oyarzabal switching flanks early on, trying to disrupt Real Madrid’s rhythm. However, their efforts barely troubled the stalwart defenses commanded by Sergio Ramos and Raphael Varane.\n\nRight from the outset, it was evident that Real Madrid's midfield was brimming with confidence. Mateo Kovacic, Toni Kroos, and Casemiro played with precision, orchestrating smooth transitions between defense and attack. Marcelo, ever the attacking left-back, joined the exploits up the pitch as Ramos provided defensive support alongside Varane.\n\nReal Madrid's pressure bore fruit swiftly. In just the second minute, Dani Carvajal launched a precise cross into the box. Gareth Bale, possessing impeccable timing and elevation, met the cross with a thumping header, sending the ball past Rulli into the net. This quick strike set the tone for the remainder of the match. The early goal deflated Real Sociedad, causing visible frustration among their players and coach Eusebio Sacristán.\n\nReal Madrid appeared relentless, with Morata and Marco Asensio adding their agility and speed into the mix. Carvajal’s and Marcelo’s wings were bustling with activity, with the former linking particularly well with Bale. Asensio, showing a mature understanding beyond his years, frequently dropped deeper to receive the ball, creating space for Morata to make incisive runs in behind the Sociedad defense.\n\nThe Real Sociedad defense struggled to cope with the quick interplays and relentless pressure from Real Madrid. Rafael Varane and Sergio Ramos were keen to push higher up the field, aiding in pinning Sociedad back while dealing comfortably with their sporadic attempts to counter. \n\nBy the midpoint of the first half, Real Madrid had maintained an impressive passing accuracy and a firm grasp over possession. Real Sociedad, meanwhile, found occasional bright moments with Oyarzabal trying to create chances down the right but failing against the robust defense of Real Madrid. Mikel González and Íñigo Martínez were given a torrid time, often losing out to the fast, direct runs of Bale and Asensio.\n\nAround the 20-minute mark, a wonderful sequence saw Marcelo picking up the ball in midfield, playing it up the left flank into open space. The ball eventually ended up with Kroos, whose deft shot aimed for the far corner was brilliantly saved by Rulli, keeping the score from exacerbating. Nonetheless, Real Madrid continued their siege, and the pressure resulted in another spectacular moment nearing the half-hour point.\n\nA defensive lapse among the Sociedad ranks allowed Marco Asensio to display his superb control and composure under pressure. Receiving a long ball deep inside the opposition half, he deftly lobbed the advancing Rulli with his left foot, doubling Real Madrid’s advantage and showcasing the talent that had earned him a spot in Zidane’s starting XI. The goal was a deserving reward for his industrious performance thus far.\n\nReal Sociedad's attempts to force a response were lukewarm at best. Isolated efforts from Juanmi and Zurutuza were thwarted easily by the imposing figure of Varane and Ramos. Unforced errors and misjudged passes fueled frustrations among the home side, underlined by their fans’ growing restlessness at Anoeta.\n\nDespite their commanding position, Real Madrid did not let up the pressure. They continued to win the majority of duels and second balls in midfield, with Casemiro doing an excellent job of breaking up Sociedad's play. Sociedad's inability to string passes together or meaningfully threaten Madrid’s goal further solidified the visitors' confidence.\n\nThe second half commenced with Real Sociedad seemingly finding some renewed vigor. William José was introduced to bolster their attack, replacing David Concha. This change appeared to bring some physicality upfront, and Sociedad began engaging Real Madrid with more physical duels and higher pressure. Nonetheless, the Real Madrid defense remained imperious. Varane and Ramos effortlessly dealt with the direct approaches, neutralizing William José's presence.\n\nIn a notable moment, Casemiro lost the ball in a dangerous area, allowing Sociedad to mount a rare attack. Oyarzabal dribbled into the box, and confusion ensued with calls for a penalty when Mikel Vergara went down. However, the referee saw no infringement, much to the home crowd's chagrin.\n\nAs the second half progressed, Real Madrid made tactical adjustments. Zidane brought on Lucas Vázquez and Isco for Asensio and Kroos respectively, adding fresh legs and maintaining the team’s high pressing and swift transitions. These changes further accentuated Madrid's grip on the match, even as Sociedad continued to struggle to make inroads into the Madrid defense.\n\nAround the hour mark, a moment of brilliance saw Morata making an incisive run down the left, cutting inside to create an opportunity. However, his shot hit the crossbar, and the follow-through attempt from Kroos was also denied by the woodwork. It was a stunning display of individual skill from the Spanish striker, who was a constant thorn in Sociedad's side throughout the match.\n\nBy the final quarter of the match, it was clear that Real Sociedad's intensity had dwindled. Real Madrid continued to dominate, with Isco and James Rodriguez adding flair and creativity. An agile James, coming in for Morata, added a new dimension to Madrid's attack, showcasing his exceptional passing range and vision.\n\nIn the final minutes of the match, Real Madrid sealed their victory in style. A fluid move involving several players culminated in James finding Gareth Bale with a well-timed through ball. Bale, after rounding the keeper, calmly slotted home to make it 3-0. His celebration was indicative of a job well done, effectively signposting the end of Sociedad’s faint hopes.\n\nThe closing stages saw Real Madrid managing the game efficiently, maintaining possession, and absorbing any late pressure from Sociedad. Marcelino’s men had run out of ideas and energy, resorting to speculative long balls and hopeful shots from distance.\n\nAs the final whistle blew, Real Madrid had not only secured three points but also sent a message to their rivals that they were ready for the season's challenges. A composed and cohesive performance that saw standout contributions from Bale, Asensio, and Morata highlighted the depth and quality within Zidane's squad.\n\nWhile Real Sociedad had moments of resistance, particularly post-second half changes, they were largely outclassed by a superior Real Madrid side. The men from San Sebastián will need to regroup and address the evident issues in their tactical approach if they are to bounce back in the upcoming fixtures. Meanwhile, Real Madrid, buoyed by this resounding victory, will look forward to maintaining this momentum as the season progresses."
}