{
    "input": "\n    Genoa 0 - 0 Napoli\n\nFirst Half:\n\n0:0 Comment: It has begun. The Napoleon Gate is on the right. I think you have already figured this out perfectly.\n0:6 Comment: On the left is the goal of Genoa and Genoa with the ball. Both teams know how to handle the ball and love it\n0:12 Comment: Napolea. Therefore, the figures are second only to Inter Milan.\n0:16 Comment: Well, Genua is in fourth place. I will repeat this indicator according to\n0:20 Comment: possession of the ball. So today there will be a fight for the ball and perhaps a lot\n0:26 Comment: games in the center of the field. Genoa in attack. Lazovic tried to pass back.\n0:34 Comment: The defenders are also rising. We see Izo here. There is a guard guard behind.\n0:43 Comment: Burdiso remains. He misses the ball well. Here Ocampos is on loxalto.\n0:49 Comment: Milan, Cham, Rincon, Izo. One of the three central defenders joined\n0:58 Comment: attack. This scheme allows one player to defend, if he knows how, of course,\n1:3 Comment: constantly engage in attack when the team has the ball. That's what we saw just now\n1:8 Comment: using the example of Armando Izo.\n1:13 Comment: The stands, well, are practically full. Let's not have the Hamburg score.\n1:18 Comment: There are a lot of people. Let the opponent for the match today be a strong one, a decent irritant.\n1:25 Comment: There's a lot to see.\n1:32 Comment: Napoli can't get a hold of the ball yet.\n1:37 Comment: Such a Pavaletti. And Eper Reina takes the ball. And there are already two Pavalettis this season\n1:47 Comment: Scored a goal. He scored a double against Crotone in the second round.\n1:57 Comment: I slipped.\n2:4 Comment: The Genua player is here, this is Lucarigone.\n2:9 Comment: Blond, it's easy to distinguish him from other football players.\n2:14 Comment: Genoa throws the ball far along the ziguli.\n2:22 Comment: After the European Championship, many people learned the beauty of this kind of delivery from players who\n2:28 Comment: They know how to do this. The Neapolitans steal the ball. Pavaletti stays in front.\n2:34 Comment: Pressing.\n2:38 Comment: We see that number 30. Lucarigone was in position right now.\n2:45 Comment: The second, essentially a striker. He also took part in the pressure. Well, Ocampos\n2:51 Comment: It operates along the left ford. Genua has a very mobile, dynamic scheme.\n2:57 Comment: We will see Ocampos coming back.\n3:4 Comment: We will also notice how Olivien Champ acts, who can act in attack\n3:10 Comment: And in the position of defensive midfielder. Such a multi-functional football player.\n3:16 Comment: Laxald gave forward. The Neapolitans didn't let him through. That's the same fight for the ball.\n3:23 Comment: In the center of the field is Klichon. Pass across. And Hamsik is an unyielding Slovak.\n3:32 Comment: He doesn't give the ball back. As a result, he gets it. We're shinning the judges. Well, here's Tamas Vincon.\n3:38 Comment: It’s no coincidence that they showed it to us even before the starting whistle.\n3:42 Comment: A player who today will try to chew out everything in his support zone here.\n3:46 Comment: In the meantime, in the attack on the field, Dries Mertens falls, but retains the ball. Another pass.\n3:51 Comment: But Hamshik decided to shoot from outside the penalty area. It was difficult to develop the attack.\n3:59 Comment: But Nicolas Burdiso immediately brings his partners to their senses.\n4:7 Comment: Because it didn’t come down to an exact strike. But the attack was dangerous.\n4:14 Comment: And Dries Mertens acted quite sharply there.\n4:17 Comment: Rush. And here it is at Lazovic. But here is Fauzi Ghulyam. And Fauzi Ghulyam coolly passes the ball over the sideline.\n4:32 Comment: Jorginho on Mertens. Compact on the field.\n4:38 Comment: Well, here is a violation of the rules on the part of Arkadyush Milik.\n4:43 Comment: Arkadyush Milik has already scored six goals for Naples. Four in the championship.\n4:51 Comment: Two in the Champions League. The gates of Dynamo Kyiv. Napoleon won away in Kyiv.\n4:57 Comment: And in general, now many people in Naples already forget about Gonzalo Higuain.\n5:4 Comment: A kind of milikomania has already begun. That's what they call it in the press.\n5:9 Comment: Well, of course, they are rushing things. Although many fans don’t like to wait.\n5:15 Comment: And very quickly they create new idols for themselves and say goodbye to the old ones.\n5:22 Comment: It's no secret. Izo gives to Luka Saurban.\n5:26 Comment: Another interesting football player. Newbie Genova. Came from Valencia.\n5:31 Comment: His career in Spain did not work out.\n5:35 Comment: Well, now he comes out as one of the three central defenders in Genovo.\n5:41 Comment: Although in general he is more of a left-brow player.\n5:45 Comment: Collejoan Milik tries to play with touch. Alan came there and left a zone in the center.\n5:52 Comment: Hysai is coming back very well here. He joined the attack.\n5:57 Comment: And now here Jorginho is insuring. Dzhenova’s quick transition did not work out.\n6:2 Comment: But at least it turned out like this. Loxalto fights and shoots in the end.\n6:8 Comment: Reyna.\n6:10 Comment:  Right here.\n6:12 Comment: Reyna is in no hurry.\n6:20 Comment: Kulebali.\n6:28 Comment: Extended my contract with the club until 2021.\n6:35 Comment: Chelsea wanted him. The off-season didn't work out.\n6:38 Comment: And now the Senegalese will remain in Naples for perhaps a long time.\n6:44 Comment: Burgiso took the ball from Milik. But Genoesce was forced to pass the ball back.\n6:50 Comment: Napole is putting pressure.\n6:54 Comment: It's difficult to make an accurate forward pass under pressure. It was just a clearance of the ball.\n6:59 Comment: Albiol. Kaliekhon. Hysai turns on.\n7:3 Comment: Alan has already started running. This is the maneuver involving the Brazilian.\n7:7 Comment: As for the stationers, this area is on the right.\n7:11 Comment: And as a result we will see the first corner.\n7:18 Comment: Apparently, yes, Fauzi Ghulam is already heading there.\n7:25 Comment: Fauzi Ghulam is a left-footed football player.\n7:29 Comment: Therefore, the serve should be expected at the near post or in the center.\n7:35 Comment: More like a close one. Or they’ll play a prank. No, it doesn’t look like a prank.\n7:40 Comment: And in the closer one we already see Gamshik.\n7:43 Comment: Kulebali also came there. Now he is moving.\n7:48 Comment: Fights for position because he understands that a weight pass will follow into this zone.\n7:52 Comment: And here the air wins.\n7:55 Comment: It would not be the tallest, but still the jumping Thomas Rincón.\n7:59 Comment: This means there will be another corner.\n8:6 Comment: And Fauzi Ghulyam remains on the serve. But now Jose Callejon has already approached him.\n8:11 Comment: There may already be another option with a draw.\n8:15 Comment: Kaliejon is being looked after. Darko Lazarevich.\n8:18 Comment: One more on the weight follows. And again at the near post.\n8:21 Comment: And again Genua Kulebali wins the air.\n8:28 Comment: And he releases Akampas. He also demolished him at the edge, to the indignation of the stands.\n8:37 Comment: By the way, Napoli players are arguing.\n8:45 Comment: But it also seemed to me that Kulebali’s actions were beyond the permissible limits...\n8:50 Comment: Let's look again.\n8:53 Comment: There was nothing here. But Kulebali is already here.\n8:59 Comment: Ah, that's the thing.\n9:1 Comment: We were arguing about something else.\n9:3 Comment: The fact is that even before this episode with Kulebali, he could act like that on his nerves,\n9:8 Comment: Because I clearly saw that the ball hit Akampas in the hand.\n9:11 Comment: And there were reasons to award a penalty.\n9:15 Comment: This, of course, was a situation that the main arbiter of this meeting, Antonio Damata, did not notice.\n9:20 Comment: Well, then Kulebali lost his temper.\n9:25 Comment: Orban.\n9:27 Comment: Lucky Genoestians.\n9:29 Comment: I must say that Damata once refereed such a match against Genoa Napoli in the 2013-2014 season.\n9:36 Comment: And then Napoli won 2-0.\n9:39 Comment: Guran Pandev, who is now a Genoa footballer, scored 2 goals.\n9:45 Comment: He's on the bench today.\n9:47 Comment: The Macedonian striker who literally collected all the laurels in Italy.\n9:55 Comment: Sald is very technical, Uruguayan.\n9:58 Comment: And then further to the left there is a cross at the Campus.\n10:0 Comment: And we can continue the attack here, in any case.\n10:4 Comment: This is Lazovich. By weight.\n10:7 Comment: Here Albioli Reina comes out of the gate and takes the ball.\n10:11 Comment: It was a good attack, and it began with the successful passage of Laxalt.\n10:17 Comment: Very good football player, technical, young.\n10:21 Comment: By the way, he also scored a double in the very first match of this season in Serie A for Genua.\n10:28 Comment: We won 3-1 in Kaliriya.\n10:30 Comment: They scored one goal for Ntcham and 2 goals for Laxalt.\n10:37 Comment: Laxalt is still very young.\n10:41 Comment: Only 23.\n10:44 Comment: And, of course, this is the future national team.\n10:46 Comment: Uruguay, which is not so dynamically updated, has problems.\n10:53 Comment: But Laxalt is, of course, an obvious candidate.\n10:57 Comment: There's a clear light in the window now, I think, for the Uruguayan fans.\n11:1 Comment: And for Genoa fans, of course.\n11:3 Comment: High line of defense at Naples.\n11:7 Comment: The ball meets Ghulyam.\n11:11 Comment: Well, Lazovich meets him here.\n11:18 Comment: It's hard to play against the Neapolitan on the left flank, because Lazovic is very disciplined in the first minutes.\n11:24 Comment: We'll see what happens next.\n11:26 Comment: Milik is running away.\n11:28 Comment: And Gulyam, look at the attacks on Mertens' addresses.\n11:33 Comment: Mertens appreciated.\n11:37 Comment: Mertens' serve. He was counting on Milik.\n11:40 Comment: Milik understood this too.\n11:46 Comment: But a little stronger than required.\n11:48 Comment: I wouldn't go for Milik, for the ball and there was no one on the right.\n11:56 Comment: You'll struggle for position, for the ball.\n12:0 Comment: Nobody won the ball, it went to the Naples defenders.\n12:7 Comment: Kulebali.\n12:12 Comment: Mertens goes very deep.\n12:14 Comment: And cast forward now.\n12:16 Comment: This is Milik.\n12:18 Comment: Turns his back.\n12:20 Comment: Well, here the referee will record a violation of the rules.\n12:22 Comment: Here comes Flucasa Arban.\n12:30 Comment: Here's that episode again.\n12:32 Comment: Here comes Mertens.\n12:34 Comment: Here's that episode again.\n12:36 Comment: Of course Alana was here, what to say to the referee.\n12:39 Comment: But the referee saw everything.\n12:41 Comment: Milik broke the rules there.\n12:48 Comment: We're playing without cards for now.\n12:55 Comment: Quite dynamic.\n12:57 Comment: Both teams are trying to attack.\n13:4 Comment: Side somersault.\n13:6 Comment: The striker Dzhenu also moves deep.\n13:10 Comment: Very cool and thickens the transmission.\n13:13 Comment: Collejon.\n13:15 Comment: But there Alan no longer had an addressee.\n13:17 Comment: More precisely, it was difficult to deliver.\n13:21 Comment: But here is a violation of the rules.\n13:25 Comment: Another one recorded.\n13:27 Comment: The Napoli side continues to be outraged.\n13:30 Comment: Because again it seemed to them that...\n13:33 Comment: Yes, well, look.\n13:35 Comment: Rincon had a clear hand.\n13:37 Comment: But for some reason the referee decided that the Napoli player had broken the rules earlier.\n13:42 Comment: The ball apparently hit him in the hand.\n13:44 Comment: And there was no hand there.\n13:46 Comment: In general, the second mistake in a row.\n13:48 Comment: The referee and both are in favor of the hosts.\n13:53 Comment: Kulebali.\n13:57 Comment: Gulam.\n14:3 Comment: Carrying out the ball.\n14:7 Comment: Well, this is Ivan Yurievich on your screens.\n14:10 Comment: I once played for Genoa.\n14:16 Comment: And I played a lot of matches.\n14:18 Comment: He also played in Spain.\n14:20 Comment: Played for Hajduk.\n14:21 Comment: Croatian, by the way, was when Hajduk reached the quarterfinals of the Champions League.\n14:26 Comment: Imagine, there was such a time.\n14:28 Comment: But the team there was wonderful.\n14:31 Comment: And Alyosha Osanovich played then.\n14:34 Comment: Well, here comes Ivan Yuryevich.\n14:36 Comment:  Also.\n14:38 Comment: Well, now he's a coach.\n14:40 Comment: Brought Cratone to Serie A.\n14:44 Comment: Well, then I went for a promotion.\n14:46 Comment: Took the place of my guru.\n14:49 Comment: Tamperu Gasperini.\n14:51 Comment: In Genoa.\n14:53 Comment: And in many ways, as I already said, it develops his gaming ideas.\n14:58 Comment: And his game idea...\n15:1 Comment: That's three defenders.\n15:5 Comment: It's a ball game.\n15:8 Comment: Gian Pierro Gasperini does not always hit the mark with this concept.\n15:13 Comment: We remember at Inter.\n15:15 Comment: In the very short period of his stay there, it didn't catch on.\n15:20 Comment: Well, it seems to work in Genoa.\n15:25 Comment: Already working as a second coach.\n15:28 Comment: To others.\n15:30 Comment: With Rein's student.\n15:32 Comment: The ball is knocked out.\n15:34 Comment: Lincon always manages to be the center of attention.\n15:39 Comment: Balls.\n15:42 Comment: Pass, but it won't reach.\n15:44 Comment: Boxalt was difficult for him.\n15:46 Comment: Obviously there was a transfer for growth.\n15:55 Comment: Boxalt once did not fit into Mazari's alter.\n16:3 Comment: I came to Inter, but didn't play there.\n16:6 Comment: Because Mazari didn't like this player.\n16:8 Comment: He didn't appreciate him.\n16:10 Comment: And Mazari moved to Inter from NAPA.\n16:14 Comment: We all remember this very well.\n16:16 Comment: Gulyam pressing Lazovic.\n16:20 Comment: As a result, as I already said,\n16:23 Comment: The ball is taken away by Genuessa and Sheregoni.\n16:29 Comment: Shot.\n16:31 Comment: And there's Povaletti.\n16:38 Comment: I'm going to close up.\n16:40 Comment: There were two Genoa football players there.\n16:42 Comment: The ball didn't reach any of them.\n16:50 Comment: Lucas Urban.\n16:53 Comment: Diagonal cuts on Rigon.\n16:57 Comment: And free center.\n16:59 Comment: Alan to the right.\n17:1 Comment: On Callejon.\n17:3 Comment: Callejon's kick lands on Lucas Urban's leg.\n17:7 Comment: The attack continues.\n17:9 Comment: More precisely, a new one begins.\n17:11 Comment: Already with the connection of Hysai.\n17:13 Comment: With the connection of the full-back.\n17:15 Comment: Albiol.\n17:17 Comment: The Neapolitans find the zones.\n17:20 Comment: Where you can run.\n17:25 Comment: But in this episode\n17:27 Comment: The defenders of Genua performed very well.\n17:29 Comment: And in particular, this one here\n17:31 Comment: young man Lucas Urban.\n17:36 Comment: Povaletti.\n17:37 Comment: Two people meet him.\n17:38 Comment: Rebound. And Povaletti again.\n17:40 Comment: But there is no one to give it to.\n17:41 Comment: And here was already Kueli Bali.\n17:43 Comment: Which shows why they want to renew his contract.\n17:45 Comment: Because that's how he plays.\n17:47 Comment: Great. Perine.\n17:48 Comment: Goes over. Knocks the ball out with his head.\n17:50 Comment: Mertens picks him up.\n17:52 Comment: By connecting Gulyam.\n17:54 Comment: But the pass is in the center. Hamshik.\n17:56 Comment: Trains the defenders.\n17:58 Comment: Gives a cross to Alan.\n18:2 Comment: Positional attack. Napoli.\n18:4 Comment: Gamshik. Crossbar.\n18:8 Comment: And will the attack continue here?\n18:10 Comment: No. Here the Genoese will take the ball out.\n18:12 Comment: No longer thinking about attack, it seems.\n18:14 Comment: But no. Lazovich.\n18:17 Comment: Lazovich. Stops the ball.\n18:19 Comment: I thought he'd knock it out. Just go ahead.\n18:21 Comment: But no. Lazovich. And a good counterattack can work out.\n18:23 Comment: Lazovich. Bronnaves.\n18:27 Comment: Loxal.\n18:29 Comment: And Reyna comes into play.\n18:31 Comment: Oh, what minutes we have now on Luigi Ferraris.\n18:37 Comment: And the crossbar saves in one case, and in another case Pepe Reina works great.\n18:41 Comment: Two attacks. I didn't believe in Dark Lazovich.\n18:45 Comment: How great Ghulyama's done here.\n18:47 Comment: I also joined Rigoni's program.\n18:49 Comment: And forward. It would seem that's it.\n18:51 Comment: Episode lost.\n18:53 Comment: Reina takes Pavaletti's ball off her head.\n18:57 Comment: And here's Marek Hamsik's shot.\n19:1 Comment: He hit from under the defender.\n19:3 Comment: And it also seemed that the ball was going into the top goal.\n19:5 Comment:  But no.\n19:7 Comment: Well then. Let’s continue in this spirit.\n19:9 Comment: To the teams.\n19:12 Comment: A very bright episode.\n19:16 Comment: And Mertens goes to press.\n19:22 Comment: Kulebali.\n19:28 Comment: Gamshik.\n19:32 Comment: Pavaletti and Rigoni remain truly ahead.\n19:38 Comment: Oh, campas at Leuse's position.\n19:40 Comment: Meets the Arketans here.\n19:44 Comment: And Laxald.\n19:46 Comment: Please note. Laxald is now operating closer to the center.\n19:50 Comment: So, he's rebuilding his defense.\n19:54 Comment: The Genua Game.\n20:10 Comment: Gulam.\n20:14 Comment: Mertens. Ghulam went running.\n20:18 Comment: And this program seemed to be on a mile.\n20:20 Comment: And at the same time, not even a mile.\n20:22 Comment: Alan didn't have time to see her.\n20:26 Comment: Alan's connection frees up the area in the center of the field all the time.\n20:30 Comment: But it's not used that often.\n20:34 Comment: Football player Genoa.\n20:36 Comment: Laxald has now returned to the left flank.\n20:39 Comment: And the scheme was restored.\n20:43 Comment: Lazovich. Shot in the direction of Pavaletti.\n20:47 Comment: Ulibali. Napoli players play risky here.\n20:51 Comment: But they feel quite confident in this situation.\n21:9 Comment: Ulibali.\n21:11 Comment: Back to the left flank.\n21:15 Comment: Mertens leaves Lazovic.\n21:17 Comment: The tackle here was not entirely clean.\n21:19 Comment: Transmission. Fauzi Ghulam.\n21:21 Comment: Shot.\n21:23 Comment: And here is Nicolas Burdiso.\n21:25 Comment: It helps.\n21:27 Comment: True, I haven’t had time to get there yet.\n21:29 Comment: But Gulyam's run worked.\n21:31 Comment: We got it done on the left flank.\n21:33 Comment: There, Lazovic remains alone for an hour against this pair.\n21:35 Comment: And as a result\n21:37 Comment: He himself acts quite disciplined.\n21:39 Comment: But it doesn't work against two.\n21:41 Comment: Maurizio Sarri.\n21:47 Comment: Something is going well\n21:49 Comment: record in your notebook.\n21:51 Comment: Gulam.\n21:53 Comment: Liejon. I wonder who's on the flank now.\n21:55 Comment: Must be Hysai.\n21:57 Comment: It's done to him\n21:59 Comment: footballer.\n22:1 Comment: And so, as you see,\n22:4 Comment: Hysay is being done on him.\n22:6 Comment:  Translation.\n22:8 Comment: Hysai.\n22:10 Comment: He'll give it back.\n22:12 Comment: And Allan immediately gives it forward\n22:14 Comment: to Liechon. Aaaand...\n22:16 Comment: And what's here?\n22:18 Comment: And here the whistle sounds.\n22:20 Comment: Akadyush Milik\n22:22 Comment: I was on the cutting edge.\n22:24 Comment: But the referee's hand is raised.\n22:28 Comment: Let's look again. Offside.\n22:30 Comment: But not quite from here\n22:32 Comment: It's obvious that Milik was offside.\n22:34 Comment: But it seems so.\n22:36 Comment: Here he shows how he turned out\n22:38 Comment: In an offside position. Well, at least he admits it.\n22:46 Comment: Half of the first half is over.\n22:48 Comment: Very interesting football.\n22:50 Comment: Jorginho.\n22:54 Comment: Not an accurate pass to Allan.\n22:57 Comment: Jorginho.\n22:59 Comment: This is a player, of course,\n23:1 Comment: Well, you all know that very well,\n23:3 Comment: Brazilian origin.\n23:5 Comment: Well, he's just ethnically Brazilian.\n23:7 Comment: But with an Italian passport.\n23:13 Comment: He took citizenship\n23:15 Comment: in the hope that\n23:17 Comment: will play for the national team.\n23:19 Comment: And he will go to the European Championships.\n23:21 Comment: And got into the extended application.\n23:23 Comment: But I never went.\n23:25 Comment: Well, the Italians have it without him.\n23:27 Comment: The team, as it turned out, was\n23:29 Comment: very decent.\n23:33 Comment: Collejon.\n23:35 Comment: Allan.\n23:37 Comment: Hysay. Collejon.\n23:43 Comment: This triangle is interesting\n23:45 Comment: Maneuvering. Allan, Hysaj, Collejon.\n23:47 Comment: We saw the episode when Hysai was back\n23:49 Comment: I gave it to Allan. And, it would seem, that’s all.\n23:51 Comment: But as it turned out,\n23:54 Comment: out of hopelessness, out of desperation\n23:56 Comment: It's being done. But it's not.\n23:58 Comment: It's all being done.\n24:0 Comment: And at the same time football players\n24:2 Comment: they have in mind the next maneuver\n24:4 Comment: Connect a third player forward.\n24:8 Comment: It seems to you and me that\n24:10 Comment: The chances for a sharp attack are already lost.\n24:12 Comment: Neapolitans\n24:16 Comment: They figure it out and come up with ideas.\n24:18 Comment: Rincon.\n24:20 Comment: Gives it to waxalto.\n24:22 Comment: Rincon.\n24:24 Comment: Translation to Lazovich.\n24:26 Comment: Both flanks are involved in this attack.\n24:30 Comment: Izo.\n24:32 Comment: Cham.\n24:34 Comment: It turns out to be a slow attack.\n24:36 Comment: Perhaps now it's time to hit the corner\n24:38 Comment:  from the earth.\n24:40 Comment: Bill Pavaletti\n24:42 Comment: I finally found the ball on his head.\n24:47 Comment: Transmission of Dark Lazovic.\n24:52 Comment: Gulam.\n24:58 Comment: Milik.\n25:0 Comment: He moved to the right.\n25:2 Comment: Feed.\n25:4 Comment: And here we are again\n25:6 Comment: Lucas Urban.\n25:8 Comment: He's handing over his team for now.\n25:10 Comment: Never attacked him\n25:12 Comment: came across and\n25:14 Comment: They crashed on it.\n25:16 Comment: Hysai.\n25:18 Comment: He did great during the penalty kick\n25:21 Comment: beats the highest gate.\n25:23 Comment: I did everything right. What I decided to do\n25:25 Comment: also seems right, but here it is\n25:27 Comment: highest gate.\n25:29 Comment: But he outplayed Urban.\n25:31 Comment: And on the second swing, this too\n25:33 Comment: I left Laxalto.\n25:35 Comment: The Albanian did great.\n25:41 Comment: This game is still missing\n25:43 Comment: Only the goal scored. We see everything else.\n25:45 Comment: And tension,\n25:47 Comment: and attacks on both\n25:49 Comment:  gates.\n25:53 Comment: Knock them down. He has to fight for the ball.\n25:55 Comment: in the central circle.\n26:1 Comment: Kulebali\n26:5 Comment: goes forward on his own.\n26:9 Comment: Someone should help him here.\n26:11 Comment: No, Kulebali continues.\n26:13 Comment: The canopy still works. But with the canopy it’s worse\n26:15 Comment: He did it. Calihon ball\n26:18 Comment: Exciting. Lucky here.\n26:20 Comment: He has laxalt.\n26:22 Comment: It connects very well\n26:24 Comment: Jorginho is here.\n26:28 Comment: And as a result he breaks the rules.\n26:38 Comment: The referee almost went for the card.\n26:42 Comment: It wasn't Jorginho, it was Hysaj.\n26:44 Comment: I'm sorry. Hysai is the one,\n26:46 Comment: literally a minute before\n26:48 Comment: dribbling great\n26:50 Comment: demonstrated when he burst in\n26:52 Comment: into the penalty area. Just now I burst into it too,\n26:54 Comment: but with a violation.\n26:56 Comment: As a result, Hysai does not receive the card.\n27:8 Comment: The whistle sounds.\n27:10 Comment: Lucaso Campos releases the ball.\n27:16 Comment: Campos existed in its time\n27:18 Comment: the most expensive purchase\n27:20 Comment: French second league.\n27:22 Comment: He played for Monaco.\n27:24 Comment: We bought it in Argentina.\n27:28 Comment: After that, Monaco had even more expensive purchases.\n27:32 Comment: But Campos came out with the club\n27:34 Comment: to the first league.\n27:36 Comment: A series of violations.\n27:39 Comment: He got out, he got out here, of course,\n27:41 Comment: Alan Laxalta.\n27:51 Comment: And there will be a standard.\n27:53 Comment: Lucas Urban. A very prominent figure\n27:55 Comment: Today on the field.\n27:58 Comment: Another of his diagonals.\n28:0 Comment: Discount. Attempt to discount on Oregon.\n28:2 Comment: He picks up the ball.\n28:4 Comment: Lucas Urban.\n28:6 Comment: Discount. Attempt to discount on Oregon.\n28:8 Comment: Lucas Urban. Laxalt, sorry.\n28:10 Comment: Of course, Urban stayed behind. Laxalt.\n28:16 Comment: And here the whistle sounds.\n28:18 Comment: Because there is a Napol football player on the lawn.\n28:26 Comment: Emotional conversation between Antonio Damata and\n28:34 Comment: player Jenova.\n28:37 Comment: Well, I got it in my ear here from O-Campus\n28:47 Comment: Jose Collejo.\n28:51 Comment: Which is so tangent and hurt him\n28:53 Comment: Campus. Well, of course,\n28:55 Comment: It hurts. Quite a bit\n28:57 Comment: and it's amazing that\n28:59 Comment: was kicked out of the game\n29:1 Comment: Collejo for a while.\n29:3 Comment: Short enough.\n29:5 Comment: The pressure here was, in principle, quite good\n29:7 Comment: Dzhenova, but still had the ball\n29:9 Comment:  On the field.\n29:11 Comment: And Hysay comes again\n29:13 Comment: in my own way\n29:15 Comment: browline.\n29:17 Comment: It's a three again.\n29:19 Comment: Hysay, Alan and\n29:23 Comment: At one point there was Collejo.\n29:25 Comment: Now Gamshik has moved there. Ghoulam.\n29:27 Comment: Mertens.\n29:29 Comment: Both teams try to play difficult\n29:31 Comment: football. Mertens.\n29:35 Comment: He went on his own. He doesn't see who to give it to.\n29:37 Comment: Well, as a result, on the third player\n29:39 Comment: Stumbles and loses the ball.\n29:41 Comment: And here's a cast to Pavaletti. Pavaletti!\n29:43 Comment: Go on your own.\n29:45 Comment: And there are two central defenders against him.\n29:47 Comment: And I came here to help\n29:49 Comment: Jose Collejo.\n29:59 Comment: Meanwhile, half an hour\n30:1 Comment: The games are over.\n30:5 Comment: Jorginho.\n30:15 Comment: The ball is kicked into touch again.\n30:17 Comment: Pavaletti is feeling unwell.\n30:19 Comment: And this could be\n30:21 Comment: a very serious loss if unwell\n30:23 Comment: serious.\n30:25 Comment: It feels like it pulled.\n30:27 Comment: I pulled the back surface here.\n30:29 Comment:  Yes.\n30:31 Comment: We have done it many times\n30:34 Comment: when we watch football\n30:36 Comment: we've seen it, we're already seeing it\n30:38 Comment: this grimace of pain and\n30:40 Comment: This is a characteristic movement.\n30:42 Comment: It means\n30:44 Comment: what to continue player\n30:46 Comment: The ball can't. Loss!\n30:48 Comment: Loss! Goes Away\n30:50 Comment: Leonardo\n30:52 Comment: Pavaletti. Let's wish him good health.\n30:54 Comment: Well, a football player appears\n30:56 Comment: at number nine and this\n30:58 Comment: Giovanni Simeone.\n31:0 Comment: Those who can have it\n31:2 Comment: He doesn't know the football player.\n31:4 Comment: Rarely sees Genua.\n31:6 Comment: Doesn't follow Argentine football.\n31:8 Comment: I'll let you know that you were not mistaken.\n31:10 Comment: This is Diego Pablo Simeone's son.\n31:12 Comment: Famous\n31:14 Comment: Argentine footballer in the past,\n31:16 Comment: who played in both Italy and Spain,\n31:18 Comment: And in the Argentina national team.\n31:20 Comment: Well, now he is one of the most successful\n31:22 Comment: probably European coaches.\n31:24 Comment: One of the loudest\n31:26 Comment: At least he coaches Atlético de Madrid.\n31:28 Comment: Well, Giovanni Simeone\n31:30 Comment: Finally got ready to go to Europe from Argentina.\n31:32 Comment: He spent last season on loan\n31:34 Comment: in Banfield.\n31:36 Comment: Well, now he's performing\n31:38 Comment: for Jena.\n31:40 Comment:  Certainly\n31:42 Comment: riverplate.\n31:44 Comment: He belongs. Whistle, hum,\n31:46 Comment: tribune.\n31:50 Comment: The referee records a violation of the rules.\n31:54 Comment: Lucas Arban receives a yellow card.\n31:56 Comment: The first in this meeting\n32:0 Comment:  And\n32:2 Comment: It seems to me that he deserves it.\n32:20 Comment: Before this, there was prichiozik on our screens.\n32:22 Comment: President Genoa.\n32:24 Comment: Perennial.\n32:30 Comment: Enri Capricciosi.\n32:32 Comment: Well, now he's watching how\n32:34 Comment: His team's goal is awarded a penalty kick.\n32:36 Comment: Jorginho and Allan.\n32:38 Comment: The ball has some controversy here.\n32:40 Comment: The arbitrator is forced to order\n32:42 Comment: Guide. Jorginho.\n32:44 Comment: Gulam.\n32:48 Comment: Gamshik.\n32:50 Comment: Jorginho.\n32:52 Comment: Cham lunges at him.\n32:54 Comment:  But\n32:58 Comment: Jorginho copes with this situation.\n33:0 Comment: And Raoul Albiol.\n33:2 Comment: This transmission was clearly to Hamsik.\n33:4 Comment: He was walking towards her.\n33:6 Comment: Trying to develop the attack dynamically\n33:8 Comment: through transfer to the right flank.\n33:10 Comment: But Diagalaxal interrupts.\n33:24 Comment: And a corner. And Gulyam goes again.\n33:26 Comment: We know what that means.\n33:30 Comment: This means a cross to the near post.\n33:36 Comment: Now look.\n33:38 Comment: It’s for Kuleboley that his movement will now begin.\n33:40 Comment: While it's closing\n33:42 Comment: Lucaregonia.\n33:44 Comment: Sephova midfielder\n33:46 Comment: They are assigned to the Senegalese.\n33:48 Comment: There are disputes again. After each appointment\n33:50 Comment: standard situation\n33:52 Comment: Disputes in the penalty area.\n33:54 Comment: Gulam.\n33:56 Comment: Movement of Milik Kulebol.\n33:58 Comment: Kuleboley comes off. He will beat Milik.\n34:0 Comment: And Perin!\n34:2 Comment: Perin saves his team.\n34:4 Comment: There's a whistle blowing.\n34:8 Comment:  Well.\n34:10 Comment: To the rescue. Matija Perin to the rescue.\n34:14 Comment: Milik was moving into a clear position.\n34:16 Comment:  Yes.\n34:18 Comment: But what was there\n34:20 Comment: Dries Mertens is offside\n34:22 Comment: This is indisputable in my opinion.\n34:24 Comment: But what Matija Perin doesn't care about\n34:26 Comment: Well done. I can’t imagine this either\n34:28 Comment: possible to argue.\n34:30 Comment: Because Perin doesn't analyze the situation.\n34:32 Comment: It's reflexive.\n34:34 Comment: He reacts like a goalie.\n34:36 Comment: And he helped his team out here. Without a doubt.\n34:38 Comment: Matija Perin.\n34:40 Comment: One of the most talented football players.\n34:42 Comment: Goalkeepers in Italy.\n34:44 Comment: Dries Mertens on the lawn.\n34:46 Comment: We have too many violations of the first time rules.\n34:48 Comment: Too much. They're ruining it\n34:50 Comment: the big picture. They break it down\n34:52 Comment: game.\n34:54 Comment: And considering that Pavaletti\n34:56 Comment: Already gone. Already injured.\n34:58 Comment: Although there are just violations there\n35:0 Comment:  did not have.\n35:2 Comment: Well, here. And here\n35:4 Comment: Encounter with Rincon.\n35:6 Comment: Let's watch the episode again.\n35:8 Comment: When there was a blow\n35:10 Comment: Milika.\n35:12 Comment: Well, here of course\n35:14 Comment: There was nothing to record.\n35:16 Comment: The stands are buzzing again. Because\n35:18 Comment: they think they cheated\n35:20 Comment: on the Genoa players.\n35:24 Comment: Andrey Nikolaevs Burdis. He stood up.\n35:26 Comment: He continues the game.\n35:32 Comment: And they don't let Genuessa go\n35:34 Comment: to your own half of the field.\n35:40 Comment: Diego Melita is here in the stands today.\n35:42 Comment: Former Genoa striker.\n35:44 Comment: Another very famous player.\n35:46 Comment: Formerly with Inter. Won the Champions League.\n35:48 Comment: He scored in the final. Here they showed him.\n35:50 Comment: Before the meeting begins, he\n35:52 Comment: spun towards the stands.\n35:54 Comment: El Principe. That's his nickname.\n35:58 Comment: Here he earned it.\n36:0 Comment: He visited Milan first\n36:2 Comment: at the match between Inter and Juventus.\n36:4 Comment: Inter won the weekend quite unexpectedly.\n36:6 Comment: But maybe here today\n36:8 Comment: He brings his luck, the other his\n36:10 Comment: It will bring it to the Italian team.\n36:12 Comment: To Team Genoa.\n36:14 Comment: Maybe we can share it with you\n36:16 Comment: They'll show it today.\n36:18 Comment: In the stands.\n36:22 Comment: How he maintains his\n36:24 Comment: former team.\n36:28 Comment: Jorginho.\n36:36 Comment: Albiol.\n36:38 Comment: Dragged the ball forward.\n36:40 Comment: Tonto Coulibaly does it.\n36:42 Comment: Mertens runs in to the party.\n36:44 Comment: The Algerian sees this right away.\n36:46 Comment: The ball is coming back.\n36:48 Comment: Mertens.\n36:50 Comment: He'll take the free kick.\n36:52 Comment: Maybe this is unnecessary.\n36:54 Comment: It was definitely an unnecessary move.\n36:56 Comment: Transferred. Searched\n36:58 Comment: Dries Mertens's best position.\n37:0 Comment: And as a result, I missed the opportunity\n37:2 Comment: punch through accurately and even the opportunity\n37:4 Comment: shoot at partners.\n37:6 Comment: Here we go again.\n37:8 Comment: But here it is already\n37:10 Comment: The final stage of the attack.\n37:14 Comment: What does it matter\n37:16 Comment: It was quite a situation with the right foot.\n37:18 Comment: But I haven't decided.\n37:20 Comment: Here Melik shows that he did not foul.\n37:22 Comment: Totally like Burdis.\n37:24 Comment: That Burdisa was faking it.\n37:26 Comment: Diving and so on.\n37:30 Comment: There are many files. There is only one card for now.\n37:32 Comment: Luxa Arbana.\n37:34 Comment: Alan.\n37:40 Comment: Poor transmission\n37:42 Comment: Callejona.\n37:44 Comment: It's lucky that the ball rolled here.\n37:46 Comment: What will the Neapolitans succeed in\n37:48 Comment: set up.\n37:50 Comment: And this is Giovanni Simeon\n37:52 Comment: was on your screens.\n37:54 Comment: But they quickly showed us the statistics\n37:56 Comment: according to the losses of the Neapolitans\n37:58 Comment: one more lost ball.\n38:4 Comment: Burban.\n38:16 Comment: Reyna.\n38:18 Comment: Fans us Jenova\n38:20 Comment: showed with griffins on their backs,\n38:22 Comment:  as usual.\n38:24 Comment: Rinchon is putting pressure.\n38:30 Comment: The insertion continues here.\n38:32 Comment: Izo went up there.\n38:34 Comment: The defender helped in the center.\n38:36 Comment: The ball was intercepted.\n38:38 Comment: Lucas Ocampos.\n38:40 Comment: Works great.\n38:42 Comment: Simeon has arrived.\n38:44 Comment: Irigonia. Should be weighted.\n38:46 Comment: Good Albiol.\n38:48 Comment: There are a lot of Argentines in Genova.\n38:50 Comment: Even if you go for a run.\n38:52 Comment: The whole three central defenders.\n38:54 Comment: And Orban. And Burdiso.\n38:58 Comment: Izo is, of course, Italian.\n39:2 Comment:  Undoubtedly.\n39:4 Comment: But if we take Simeon as well.\n39:6 Comment: Ocamposa.\n39:8 Comment: Then here are four Argentines for you.\n39:10 Comment: Only in the main cast.\n39:12 Comment: They love Argentine footballers here.\n39:14 Comment: The Melito we were talking about.\n39:16 Comment: He's also Argentine.\n39:18 Comment: Now Irigonia.\n39:20 Comment: We managed to break through as a result.\n39:22 Comment: But it's true. I stretched Pepe Reina one more time.\n39:28 Comment: There's more Gentiletti in stock.\n39:30 Comment: Schizlazio decided.\n39:32 Comment: Also an Argentine central defender.\n39:34 Comment: There is Muñoz.\n39:36 Comment: Already representing this wonderful\n39:38 Comment: South American country.\n39:40 Comment: In general, a whole growth of Argentine football players.\n39:44 Comment: Coulibaly.\n39:50 Comment: The first half is drawing to a close.\n39:52 Comment: And we saw some really dangerous moments today.\n39:54 Comment: And there may not be so much attack,\n39:56 Comment: as I would like.\n39:58 Comment: But the episodes were very good.\n40:0 Comment: Here is Milik now.\n40:2 Comment: Will he punch it himself or give it away?\n40:4 Comment: Pushes through.\n40:6 Comment: And the blow here is already coming from Kaliekhon.\n40:8 Comment: Not accurate.\n40:10 Comment: Into the far corner with your left foot\n40:12 Comment: José Calliejon beat.\n40:14 Comment: And here he is.\n40:20 Comment: And the ball went past the goal.\n40:34 Comment: I remind you that\n40:36 Comment: Napole after four rounds\n40:38 Comment: Heads the table.\n40:40 Comment: Today, really,\n40:42 Comment: Uventus is still playing a match in Turin.\n40:44 Comment: A lot depends on this meeting.\n40:46 Comment: It may change completely.\n40:48 Comment: Leader, who knows.\n40:52 Comment: If Napoleon wins,\n40:54 Comment: Napole will remain in first place.\n40:56 Comment: Moreover, it will be equal\n40:58 Comment: with achievement\n41:0 Comment: Rafael Benitez.\n41:2 Comment: In the first five rounds\n41:4 Comment: 13 points.\n41:6 Comment: And by the number of goals scored\n41:8 Comment: and will then surpass that achievement.\n41:10 Comment: But we still need to score.\n41:12 Comment:  At least once.\n41:14 Comment: Attacking Jena, Laksal, Mcham,\n41:16 Comment: Perevat and Izo go into the penalty area.\n41:18 Comment: But I figured it out here\n41:20 Comment: maneuver\n41:22 Comment: Genoese Marygamshik.\n41:24 Comment: And the ball kicks out.\n41:42 Comment: Corner\n41:44 Comment: Lazovic serves\n41:46 Comment: also at the near post.\n41:48 Comment: Rush!\n41:50 Comment: Laxal's shot, throw into the penalty area.\n41:52 Comment: And it was offside.\n41:54 Comment: The Linesman caught it first.\n41:56 Comment: Well, then\n41:58 Comment: reacted and\n42:0 Comment: Chief arbiter Antonio Damat.\n42:2 Comment:  Yes.\n42:4 Comment: There were two here at once\n42:6 Comment: players\n42:8 Comment: offside.\n42:10 Comment: And Fauzi Ghulam\n42:12 Comment: because of the side.\n42:14 Comment: He probably won’t throw it too far here.\n42:18 Comment: On the free on\n42:20 Comment: Albiole. And he already carried the ball.\n42:24 Comment: Interception.\n42:26 Comment: The transfer was considered as a result\n42:28 Comment: who operates here\n42:30 Comment:  ball.\n42:32 Comment: And here\n42:34 Comment: in her\n42:36 Comment: Mcham stood up.\n42:38 Comment: As a result of which he acted here\n42:40 Comment: Ocampos.\n42:42 Comment: Rincon.\n42:44 Comment: Lazovich.\n42:46 Comment: Gives the ball back to Rincon.\n42:48 Comment: Canopy.\n42:50 Comment: The transfer is actually to the left flank.\n42:52 Comment: Mcham. Good at selecting\n42:54 Comment: Geno football players.\n42:56 Comment: Laxal and Ocampos on\n42:58 Comment: flank. Rush.\n43:2 Comment: Another transfer to Lazovich.\n43:4 Comment: He plays in touch.\n43:6 Comment: Well, the ball doesn't reach my partner.\n43:8 Comment: It continues. Izo. Very cool.\n43:10 Comment: Geno's football players are located here.\n43:12 Comment: Lazovich.\n43:14 Comment: He saw Rigoni.\n43:16 Comment: And there was a landing.\n43:18 Comment: Rigoni turned out to be\n43:26 Comment: offside.\n43:28 Comment: Yes, here we see\n43:30 Comment: The flag is raised here.\n43:36 Comment: Well, from Arkady Shamilik\n43:38 Comment: Today the Neapolitan fans are waiting\n43:40 Comment: of course more.\n43:42 Comment: He's a player\n43:44 Comment: who can play along\n43:46 Comment: act.\n43:48 Comment: He can finish it himself, like we already do\n43:50 Comment: Seen multiple times this season.\n43:54 Comment: Today's match\n43:56 Comment: what is expected of him.\n43:58 Comment: He came on as a substitute in the match\n44:0 Comment: with Bolonia. And he scored there\n44:2 Comment: two balls.\n44:4 Comment: It wasn't the easiest match\n44:6 Comment: for Neapolitans.\n44:8 Comment: I'm talking about the fourth round game, but we won\n44:10 Comment: 3-1.\n44:14 Comment: In general, only the match with Piscara, of course.\n44:16 Comment: The first starter worked out\n44:18 Comment: It doesn't matter. For Naples we lost 2-0.\n44:20 Comment: Two goals from Mertons still equalized.\n44:22 Comment: Now Napoli is on the attack\n44:24 Comment: Kaliehon. Shot on goal by Perin.\n44:26 Comment: It's not a difficult ball for him.\n44:30 Comment: Kaliekhon is shooting.\n44:34 Comment: Axalt went along the flank.\n44:36 Comment: It was hard.\n44:38 Comment: You literally had to drag the ball along a string.\n44:42 Comment: One More Episode\n44:44 Comment: with a blow from Kaliehon.\n44:46 Comment: I think I'll add a minute\n44:48 Comment: a different referee, because she was\n44:50 Comment: Pavaleti is injured.\n44:52 Comment: There was one replacement\n44:54 Comment: The Genoese. Giovanni Simeone came out.\n\nSecond Half:\n0:0 Comment: The chief referee's whistle sounds, he has dawat, I'll quickly remind you of the lineups.\n0:7 Comment: Genova has goalkeeper Perin number one, Izo second, team eighth Burdiso, 21st Orban, 10th Mcham, 11th Ocampos, 22nd Lazovic, 30th Viconi, 88th Rincon.\n0:22 Comment: And now Napoli may have a dangerous attack, Milik! Milik shoots from under the defenders and the ball goes for a corner, finishing with Jenova.\n0:32 Comment: 93rd Laxalt and ninth Simeone, head coach Ivan Juric.\n0:37 Comment: Napoli, 25th Rein on goal, 2nd Hewside, 26th Coulibaly, 31st Ghoulam, 33rd Albiol, 5th Alan, 8th Jorginho, 14th Mertens, 17th Team captain Hamsik , 7th Kaliekhon and 99th Milik.\n0:52 Comment: The head coach on your screens was Maurizio Sari, but for now the smell of Jose Callejon lingers on the lawn.\n1:0 Comment: There will be a corner.\n1:2 Comment: And May, by the way, today, in my opinion, all the corners that Napoli served, he served from this right flank and did it, as now, Fauzi Ghulam.\n1:12 Comment: Kaliekhon has not yet fully recovered.\n1:18 Comment: Gulyam runs away, well, everything seems to be fine with Kaliekhon, he should be served.\n1:22 Comment: And now a throw to the far post.\n1:25 Comment: In the first half, all serves were short.\n1:28 Comment: But now they decided to play it differently.\n1:30 Comment: By the way, you can see this from Coulibaly.\n1:33 Comment: That's where it goes, where the ball goes.\n1:35 Comment: Now he was walking through the center.\n1:38 Comment: Obviously there was a pass to him, I didn’t plan to pass it to Gulyam so widely, on such a scale.\n1:44 Comment: But the delivery worked.\n1:46 Comment: The result is a second corner, now from the other flank.\n1:49 Comment: And Kaliekhon is already on his way to serve.\n1:52 Comment: Serve, hit!\n1:57 Comment: And Albiol hit well.\n1:59 Comment: But the ball goes wide of the goal.\n2:1 Comment: Well, Napoleo began to become more active.\n2:5 Comment: Second half.\n2:8 Comment: I started with two corners.\n2:10 Comment: Judging panel.\n2:13 Comment: Under the leadership of Antonio Damatov,\n2:15 Comment: Biana Pretty, Alexandra Locichero, Paula Valeri, Gianluca Monganiella and Stefano Alassio.\n2:20 Comment: Here it is today.\n2:22 Comment: Today the composition of the referees, and Stanislav Kunin is still commenting on this meeting for you.\n2:27 Comment: Another attack by Napoleon.\n2:28 Comment: Alan delivers to the far post.\n2:33 Comment: And another one will be a corner.\n2:35 Comment: But they pressed me.\n2:36 Comment: Pinned.\n2:38 Comment: Napolé earned three corners in three minutes.\n2:41 Comment: And it becomes more and more difficult to defend the Genoese.\n2:53 Comment: Perechon will serve.\n2:55 Comment: Albiol jumps out again.\n2:58 Comment: Ocampos will let him in to Kulebali.\n3:4 Comment: No, he didn't let me in.\n3:5 Comment: But he didn’t let me in if I violated the rules.\n3:6 Comment: By the way, Kulebali earned a yellow card.\n3:9 Comment: In the first half, only one card was shown.\n3:12 Comment: It was awarded to Lukas Orban, the defender of Genoa.\n3:16 Comment: But as for Mr. Kulebali,\n3:20 Comment: then he will get Lucas Ocampos jamais for real.\n3:21 Comment: But he manages unique football players.\n3:21 Comment: And this does not mean that he will ban the location.\n3:22 Comment: Ocampos. This is not the first time\n3:24 Comment: so meets. There were\n3:26 Comment: different situations, un-awarded penalties\n3:28 Comment: and nerves, yes. But here\n3:30 Comment: shot down here in cold blood\n3:32 Comment: It seems to me quite. Could the referee\n3:34 Comment: Get the mustard plaster, but didn’t do it.\n3:37 Comment: Kulebali.\n3:38 Comment: There was no hand there and there was nothing to get excited about.\n3:40 Comment: Tribune\n3:41 Comment: stopped with my chest\n3:44 Comment: Kulebali ball.\n3:50 Comment: There is now a small area where\n3:51 Comment: the game was on. And the Neapolitans are uncomfortable\n3:54 Comment: felt. As a result\n3:55 Comment: brought the ball through Reina.\n3:58 Comment: And Albiol went forward.\n4:1 Comment: Bite.\n4:2 Comment: One shows. You can give it away.\n4:4 Comment: I was busy. I was busy.\n4:6 Comment: Albiol still left\n4:7 Comment: unprotected center. You need insurance there.\n4:10 Comment: And here\n4:11 Comment: didn't manage anything. Because Milik\n4:13 Comment: worked, and Alan played very well\n4:16 Comment: in this situation.\n4:21 Comment: And this time Milik\n4:30 Comment: won in front of him that, not you,\n4:32 Comment: then showing properties from Moneyraster.\n4:34 Comment: but nabisnik\n4:35 Comment: could not\n4:36 Comment: and bako\n4:38 Comment: indentxic\n4:40 Comment: Later\n4:42 Comment: somebody\n4:49 Comment: ITY\n4:51 Comment: From the highest level, Ivan Yurievich at the pre-match press conference, it was the coach of Genue, let me remind you, who said that Sari is top class.\n5:6 Comment: Coach, that this is a coach on the same level as Hasep Guardiola.\n5:12 Comment: Well, this may be a bit of praise, but Saria has indeed achieved very impressive successes.\n5:24 Comment: In honor of what he started, now he coaches one of the strongest teams in Italy, a team at the level of the Champions League and the level of the fight for the Scudetto.\n5:35 Comment: Diego Laxalt. This is not how Napoleo’s players allow him to develop his attack today.\n5:41 Comment: More, by the way, genurization.\n5:42 Comment: They begin to defend themselves. Today we have to.\n5:45 Comment: Well, meanwhile the reserves are warming up.\n5:52 Comment: Rigoni got the ball and as a result was confused. What to do with him? Laxalt saved the day.\n5:59 Comment: And the attack continues. Laxalt passes to Ucampas. Ukampas is greeted by Hysai.\n6:5 Comment: And here there will be mustard plaster. There are no questions here anymore.\n6:11 Comment: Elseid Hysay.\n6:12 Comment: Hysai. Yellow card. According to yellow cards, the score also became a draw.\n6:18 Comment: And I will note Diego Laxalt in this attack.\n6:21 Comment: It was an absolutely hopeless situation, it would seem.\n6:25 Comment: After Rigoni dug in, only the skill and only the technique of Diego Laxalt allowed his team to continue the attack.\n6:36 Comment: Well, Darko Lazovic will serve. Came from the other flank.\n6:39 Comment: Ucampas, who was shot down.\n6:41 Comment: I went to the penalty area. That's where he belongs. There he will fight.\n6:45 Comment: Now the tall Pavaletti is no longer there.\n6:48 Comment: Lukas Orban has arrived.\n6:51 Comment: And central defenders.\n6:53 Comment: And we are waiting for the submission. Burdiso is here. Here is Rigoni Rincon.\n6:57 Comment: But he feels at home everywhere.\n7:2 Comment: Reina knocks the ball out with her fists.\n7:5 Comment: Ball.\n7:9 Comment: Sea otter.\n7:11 Comment: Or to. He still makes it in time for this transfer.\n7:13 Comment: Well, this is what should have happened.\n7:15 Comment: Due to the intensity of Rincon from the first seconds of this match, the man was on the receiving end of a yellow card.\n7:24 Comment: Now he interrupted his opponent’s dangerously developing attack.\n7:30 Comment: Thomas Rincon. You're bitter.\n7:32 Comment: Has gone up.\n7:35 Comment: Rincon runs away.\n7:49 Comment: Rincon, by the way, spent 5 years in Hamburg. In the German Championship.\n7:54 Comment: Well, as for the national team, he was generally recognized as the best player at the 2011 Copa America.\n8:2 Comment: There, the Venezuelans reached the semifinals.\n8:10 Comment: But when Guntik a small Farley killed Victor Fedor.\n8:14 Comment: Look for them to be shot down along the front in Bol Tschuppen.\n8:18 Comment: Vitka himself.\n8:19 Comment: Killed Tao's bolt.\n8:20 Comment: Killedetchup Taulait.\n8:23 Comment: Yes.\n8:25 Comment: Of course nocciones, Bobbina.\n8:28 Comment: This is the edition of mainBe, the German champion.\n8:34 Comment: So.\n8:35 Comment: Media сgets in football.\n8:36 Comment: Why meta2?\n8:36 Comment: I'm not interested in the terrain.\n8:39 Comment: Because, membership.\n8:40 Comment: Maynopol.\n8:40 Comment: Technician.\n8:44 Comment: And he made it to the end very well.\n8:46 Comment: True, in violation of the rules.\n8:48 Comment: But still he did not allow the attack to begin.\n8:51 Comment: On the field.\n8:58 Comment: Shalan himself.\n9:0 Comment: Here I was hanging it on my T-shirt.\n9:2 Comment: But as a result, I ran into breaking the rules.\n9:5 Comment: On the field.\n9:9 Comment: The judge interfered.\n9:10 Comment: By the way, not only players are here.\n9:12 Comment: Orban.\n9:14 Comment: Ocampus.\n9:16 Comment: Laxalto movement.\n9:19 Comment: Alan is dying.\n9:20 Comment: The fight was tough.\n9:23 Comment: Callejon.\n9:24 Comment: Under attack.\n9:25 Comment: But here Gamshik’s aim was completely lost.\n9:30 Comment: But he thanked his partner.\n9:32 Comment: For rolling out the ball.\n9:34 Comment: By the way, that's enough.\n9:35 Comment: Comfortable.\n9:37 Comment: Look here.\n9:38 Comment: Here is an example of combat from the second half.\n9:41 Comment: On the verge of a foul.\n9:42 Comment: On the verge of violation.\n9:46 Comment: Football players do not spare each other.\n9:50 Comment: And they don’t spare themselves.\n9:53 Comment: I need glasses.\n10:0 Comment: If Napoleon is seriously thinking about winning the championship this season,\n10:4 Comment: then of course he won't.\n10:4 Comment: Such matches need to be chewed out.\n10:6 Comment: Complex.\n10:7 Comment: We need to move at the same distance as Juventus.\n10:12 Comment: Orban from the sideline.\n10:16 Comment: Discount.\n10:17 Comment: This is a zone free of Genoa football players.\n10:22 Comment: However, this is not only selection.\n10:29 Comment: Further.\n10:30 Comment: They believed it.\n10:31 Comment: Discount.\n10:32 Comment: This is a zone free of Genoa football players.\n10:33 Comment: However, the ball was picked up.\n10:36 Comment: Chama passes to Izo.\n10:39 Comment: Izo with Lazovic.\n10:43 Comment: And just like that back with defender Milik.\n10:47 Comment: Pressing.\n10:49 Comment: This is after the start of the second half onslaught by Naples.\n10:55 Comment: Genua managed to push the game away from their goal.\n10:59 Comment: Albiol back.\n11:1 Comment: The players have a voice.\n11:4 Comment: Pully Bolly.\n11:5 Comment: Bottom.\n11:6 Comment: The transfer took place on Georgini.\n11:8 Comment: They pulled his T-shirt here.\n11:11 Comment: It was Regoni.\n11:13 Comment: The Neapolitans played quickly.\n11:15 Comment: Albiol.\n11:16 Comment: And such a transfer to Mertens did not work.\n11:22 Comment: Ghoulam.\n11:23 Comment: The triangle was played here.\n11:25 Comment: As a result, we lost the ball.\n11:28 Comment: Lazovich.\n11:29 Comment: Regoni.\n11:31 Comment: The speed is low.\n11:32 Comment: Gamshik fires at him.\n11:33 Comment: But Genoa still has the ball.\n11:35 Comment: Canopy.\n11:36 Comment: Ocampus jumps out.\n11:37 Comment: Cham is still with the ball.\n11:38 Comment: Takes it away from Reyna.\n11:39 Comment: Leads away.\n11:40 Comment: Laxalt.\n11:41 Comment: Transfer to the right flank.\n11:43 Comment: The attack continues.\n11:44 Comment: Lazovich.\n11:45 Comment: Hit.\n11:46 Comment: And Reina takes the ball in the near corner.\n11:47 Comment: Well.\n11:48 Comment: Genoese had a good attack.\n11:49 Comment: And just like that.\n11:56 Comment: Well.\n11:57 Comment: The Genoese had a good attack.\n12:0 Comment: Keep it up.\n12:1 Comment: Both Naples and Genoa.\n12:2 Comment: I would like to see more attacks.\n12:5 Comment: The teams, I repeat, are trying to play interesting football.\n12:8 Comment: B complex.\n12:9 Comment: And the attack is the completion of such a pattern.\n12:13 Comment: Always, of course, decoration games.\n12:16 Comment: There are new violations.\n12:18 Comment: Jorginho is knocked down.\n12:19 Comment: There will be a quick draw again.\n12:24 Comment: Do not give.\n12:25 Comment: And just like that.\n12:26 Comment: But here the referee is already showing that you can get up\n12:32 Comment: Milku.\n12:33 Comment: Licham was deceived by Lana.\n12:39 Comment: Translation to Ocampos.\n12:40 Comment: Ocampos.\n12:41 Comment: It will be from Fusai.\n12:44 Comment: He will strike himself.\n12:45 Comment: No.\n12:46 Comment: Gives it to Lagsalt.\n12:47 Comment: And all that remains is to hang it.\n12:48 Comment: He does it.\n12:50 Comment: Jumps.\n12:51 Comment: But here Simeon of Coulibaly struggled.\n12:53 Comment: It is pointless.\n12:54 Comment: With such a height advantage.\n12:55 Comment: And here is Fusai.\n12:56 Comment: Genua, on close attack, Lazovic passes to Rigon.\n13:1 Comment: There was no abside.\n13:2 Comment: There will be a corner.\n13:5 Comment: A segment of the home team's advantage.\n13:10 Comment: But I think that Mauritso Sari is now thinking about some changes in the game of his team.\n13:15 Comment: In some substitutions.\n13:16 Comment: Maybe Insigna will appear.\n13:20 Comment: The second is just a corner for Genua.\n13:24 Comment: By weight.\n13:26 Comment: Orban fails to hit.\n13:32 Comment: Naples have other players in reserve.\n13:35 Comment: There is Manologo Beodini.\n13:36 Comment: But I don't think he will appear.\n13:39 Comment: There is a young Croatian, Marco Rock.\n13:42 Comment: Young Pole Piotr Zielinski.\n13:44 Comment: These are the players of the center of the field and the attack group.\n13:50 Comment: So I think we can wait for them.\n13:53 Comment: The appearance of Manuel Jequirini is also possible.\n13:55 Comment: He recovered.\n13:56 Comment: There was damage.\n13:59 Comment: He still hasn't played for his new team yet.\n14:2 Comment: Maybe Napolya will appear.\n14:10 Comment: The Neapolitans are playing the ball.\n14:12 Comment: They are looking for moves.\n14:22 Comment: Right control.\n14:24 Comment: Small.\n14:26 Comment: Pass.\n14:26 Comment: Albiol.\n14:28 Comment: Gives a lot to Hamshik.\n14:30 Comment: Gamshik.\n14:31 Comment: What will he come up with?\n14:32 Comment: Nothing yet.\n14:33 Comment: While the passing game continues.\n14:35 Comment: Alan.\n14:36 Comment: Casting\n14:37 Comment: And the ball doesn’t reach Kaliekhon.\n14:40 Comment: And it was cunning.\n14:41 Comment: The Neapolitans have 53% possession of the ball.\n14:47 Comment: Look here.\n14:47 Comment: Yes, there was an offsite.\n14:48 Comment: But overall, of course, it was a great idea.\n14:52 Comment: And it is worth mentioning Nicholas Burdisa.\n14:55 Comment: Old games.\n14:56 Comment: But the defender fights to the end.\n14:59 Comment: He excludes any possibility of attacks on his goal.\n15:3 Comment: And this can now be said about Nicholas Burdis.\n15:10 Comment: Cham.\n15:12 Comment: Falana hits.\n15:18 Comment: So far I don’t see anyone preparing to come on as a substitute for Naples.\n15:23 Comment: And an hour has already been played.\n15:26 Comment: Locksald.\n15:28 Comment: Received the ball.\n15:30 Comment: He gives it further.\n15:32 Comment: Gulyam intercepts.\n15:34 Comment: The Algerian walked forward.\n15:36 Comment: They met him.\n15:37 Comment: This is what happens to one team or the other all the time today.\n15:40 Comment: Meeting together.\n15:42 Comment: Extreme football player-rival.\n15:45 Comment: It works flawlessly.\n15:49 Comment: Ghouls in the fight.\n15:51 Comment: And as a result, Izo knocks the ball out.\n15:53 Comment: Izo, by the way, is a pupil of Napoleon.\n15:55 Comment: True, he did not play a single match for the Neopolitan adult team.\n16:1 Comment: Nevertheless, the team, by the way, remembers him from the stands of the building.\n16:5 Comment: Today he greeted such a person already at the age of a senior.\n16:15 Comment: One of Napoleon's group of coaches who should remember him.\n16:20 Comment: Then cross to Coulibaly.\n16:25 Comment: Alan decided to go back like this.\n16:29 Comment: Across the Rhine.\n16:33 Comment: What needs to be pulled out.\n16:37 Comment: Genoa.\n16:39 Comment: Avoid such extreme compactness.\n16:43 Comment: Liechon.\n16:44 Comment: Excellent transfer.\n16:45 Comment: But, no, the transmission just let us down a little.\n16:47 Comment: And the idea, the geometry is good.\n16:49 Comment: Milik.\n16:50 Comment: The shot landed in the near corner.\n16:51 Comment: And Perin not only reacts here, but also manages to pick up the ball.\n16:55 Comment: Milik, of course, did not plan to hit.\n16:58 Comment: He most likely shot.\n16:59 Comment: Everything was done great here.\n17:1 Comment: If only the transmission had been a little more precise and the episode had been sharper.\n17:5 Comment: The whistle sounds.\n17:7 Comment: Giovanni Simeon, apparently, was offside.\n17:12 Comment: We left this episode behind the scenes.\n17:14 Comment: Yes, offside.\n17:16 Comment: This is where Lily makes it clear.\n17:20 Comment: Gamshik.\n17:22 Comment: Don't let it show.\n17:24 Comment: Carambal.\n17:25 Comment: Kamoloy.\n17:26 Comment: But Gamshik is also quite a candidate for a replacement, in my opinion.\n17:28 Comment: Not everything works out for him.\n17:32 Comment: Lazovic just plays great.\n17:36 Comment: Knocks the ball away from Gulyam.\n17:38 Comment: And we are waiting for the next corner.\n17:56 Comment: There should be one more.\n17:58 Comment: And here he is.\n17:59 Comment: Got it.\n18:0 Comment: And here he is.\n18:7 Comment: There should be one more.\n18:8 Comment: The canopy is not working for the head of Unapole today.\n18:11 Comment: One was when Milik headed into the near corner, but it was offside.\n18:17 Comment: And that's all, perhaps.\n18:18 Comment: But Unapole has taken seven corners.\n18:22 Comment: These feeds don't work.\n18:24 Comment: And by the way, it must be said that Unapole is a team that is one of the worst in the series in terms of playing on the second floor.\n18:33 Comment: Many football players are not very tall.\n18:36 Comment: Well, take the same Mertons, Alan.\n18:40 Comment: How should they fight?\n18:42 Comment: But, nevertheless, time after time today they try to use the second floor when playing standards.\n18:55 Comment: In general, Unapole's recent games have been successful here.\n18:59 Comment: The last four are in Genoa against Genoa.\n19:2 Comment: One draw, three wins.\n19:4 Comment: Collejon, by the way, also brought these victories, among other things.\n19:15 Comment: Well, last season, however, we played here as a 0-0 draw.\n19:19 Comment: I would not like this account to be repeated today.\n19:25 Comment: Orencon.\n19:28 Comment: Murban.\n19:29 Comment: Collejon intercepts the ball.\n19:31 Comment: And we need to connect partners.\n19:32 Comment: There is a connection.\n19:34 Comment: Mertons missed the ball to Hamsik.\n19:38 Comment: And he played unsuccessfully.\n19:40 Comment: It was necessary, of course, to catch the ball.\n19:43 Comment: Because Milik was not there.\n19:46 Comment: Milik was positioned wider.\n19:48 Comment: What a great fellow Collejon is here.\n19:52 Comment: The pass from Mertons was to the feet.\n19:54 Comment: But Gamshik missed.\n19:58 Comment: Touch grip.\n20:0 Comment: Great in developing the Collejon attack.\n20:3 Comment: Well...\n20:8 Comment: Spoiled the attack of Kose Collejon.\n20:11 Comment: Of course, the Napoli players are not playing their best matches.\n20:15 Comment: Attack group. And the group is very impressive.\n20:18 Comment: Now Lorenzo Incini is preparing to appear.\n20:20 Comment: Let's see who instead.\n20:22 Comment: Not instead of Lee Hamshik.\n20:25 Comment: In terms of position, this is, of course, more likely to replace Mertons.\n20:29 Comment: Which today plays with flashes.\n20:33 Comment: But it is quite possible that instead of Hamshik.\n20:38 Comment: And then there will be a changeover to the 4-24 scheme.\n20:44 Comment: Ocampus.\n20:47 Comment: Rigoni.\n20:49 Comment: Submission to Ocampus.\n20:51 Comment: He couldn't break through. I tried to stop the ball.\n20:57 Comment: Laxald.\n20:59 Comment: I went to the penalty area.\n21:1 Comment: Here...\n21:2 Comment: Kvalibali. He puts his foot up.\n21:4 Comment: Still, Diego Laxald squeezes the wit out of every episode to the end.\n21:10 Comment: This is what I like about him.\n21:11 Comment: He can literally eat on a scarf.\n21:13 Comment: The ball seems to stick to his foot.\n21:15 Comment: Great technique.\n21:17 Comment: And always to the end.\n21:19 Comment: Always works to the end.\n21:20 Comment: This is where his partner interfered with him.\n21:22 Comment: And yet corner Laxald survived.\n21:25 Comment: He just plays great.\n21:29 Comment: And now there’s the delivery.\n21:30 Comment: His own.\n21:35 Comment: Lazovich.\n21:37 Comment: Another feint. Lays it down.\n21:39 Comment: And Rincon strikes.\n21:41 Comment: And above the gate.\n21:48 Comment: Rincon is the holder of a yellow card today.\n21:50 Comment: Instead of whom is Lorenzo Nesinha.\n21:52 Comment: But we'll see. Yes, instead of Darris Mertens.\n21:54 Comment: Replacement by position.\n21:56 Comment: I decided not to rebuild the scheme.\n21:58 Comment: Mauritso.\n21:59 Comment: Sarri.\n22:1 Comment: Well, let's look at Lorenzo Nesinha.\n22:14 Comment: They immediately let him touch the ball.\n22:17 Comment: Gamshik.\n22:19 Comment: Feint.\n22:21 Comment: Fights to the end.\n22:23 Comment: And out.\n22:25 Comment: Kuzunapole.\n22:27 Comment: Mauritso.\n22:28 Comment: As a result, the game was stopped because Tomas Rincón was holding onto a sore spot.\n22:37 Comment: And this is what it looks like.\n22:38 Comment: Problem from Boris Nesinya.\n22:40 Comment: Listen, you can't.\n22:43 Comment: Wear.\n22:45 Comment: And so.\n22:46 Comment: I took it.\n22:48 Comment: And so.\n22:49 Comment: I took it.\n22:58 Comment: The serve went to Kaliekhon.\n23:0 Comment: Now there is a new activation of Napoli.\n23:5 Comment: But here is Jen's answer.\n23:6 Comment: And Laxalto again.\n23:8 Comment: The focus was on Simeone making the pass.\n23:10 Comment: Kulebali.\n23:14 Comment: It would seem that, based on Napoli's status, they are the favorite in this meeting.\n23:18 Comment: But as a result, the game actually goes down to a goal.\n23:22 Comment: And so.\n23:24 Comment: I took it.\n23:25 Comment: Ghoulam\n23:34 Comment: Diagonal, and what's here?\n23:41 Comment: Here to rise\n23:42 Comment: The referee shows it, and it’s painfully picturesque\n23:45 Comment: Arkady Shmidt fell\n23:46 Comment: It seemed in the dynamics that he was being pulled\n23:48 Comment: That he was dropped\n23:50 Comment: But the referee\n23:52 Comment: I looked at this\n23:54 Comment: Directly\n23:55 Comment: AND\n23:58 Comment: I decided that there were no violations\n24:1 Comment: We'll get this episode again\n24:3 Comment: But the Neapolitans will have complaints\n24:7 Comment: After all, this is not the first time that an arbitrator\n24:8 Comment: Could have awarded a penalty in the first half\n24:10 Comment: It was really cold\n24:12 Comment: When in the hand of Akampas\n24:14 Comment: The ball hit\n24:23 Comment: Here\n24:24 Comment: Locas Acampas, he's with the ball\n24:26 Comment: Cham, on Loxalto\n24:28 Comment: Went for a run Loxalt\n24:32 Comment: Receives the ball\n24:33 Comment: He immediately turns around and catches the movement.\n24:36 Comment: Rigoni\n24:37 Comment: But it was difficult to give Rigoni the ball\n24:40 Comment: Cham\n24:41 Comment: Rincon\n24:46 Comment: Bidzo\n24:49 Comment: The game is already on the other flank\n24:52 Comment: Let's go, Lazovich is falling here\n24:54 Comment: The ball is intercepted\n24:55 Comment: Insigna\n24:56 Comment: Gamshik\n24:58 Comment: Dragged, dragged\n25:1 Comment: Next Marek Hamsik\n25:3 Comment: Translation\n25:4 Comment: Callajon\n25:5 Comment: Beat, beat, beat\n25:7 Comment: To the near upper corner\n25:8 Comment: Aimed but hit\n25:11 Comment: Into the net behind the goal\n25:15 Comment: In the net fencing off the fans\n25:19 Comment: Field\n25:20 Comment: Well, Milik turned around here\n25:22 Comment: This is where he was caught\n25:24 Comment: Hand\n25:25 Comment: He felt it in the most beautiful way\n25:27 Comment: And fell\n25:29 Comment: They grabbed my hand, yes\n25:33 Comment: Let it be that Orbán simply knocked him over\n25:35 Comment: It’s impossible, Milik has already been released from custody\n25:39 Comment: And probably could continue moving\n25:42 Comment: That's what the judge decided\n25:44 Comment: This is how he regarded this episode\n25:46 Comment: Well now\n25:50 Comment: Peter Zhilinsky\n25:52 Comment: Will appear on the field\n25:53 Comment: And here he is, Milik, on the field\n25:54 Comment: Apparently we will have two Poles\n25:57 Comment: I doubt that instead of Milik\n25:58 Comment: I think instead of Alan\n26:0 Comment: Quicker\n26:1 Comment: who could get tired\n26:3 Comment: Or instead of Gamshik\n26:5 Comment: Translation\n26:8 Comment: Callajon\n26:9 Comment: Boxalt\n26:11 Comment: Translation\n26:14 Comment: Sets the ball\n26:16 Comment: Looking for a better option\n26:18 Comment: Regoni began to come to him constantly\n26:21 Comment: Mcham\n26:22 Comment: Translation\n26:24 Comment: Peter\n26:25 Comment: Ali\n26:32 Comment: Olympia\n26:34 Comment: Gates\n26:35 Comment: Silvia\n26:37 Comment: Saveleva\n26:38 Comment: Simeon\n26:39 Comment: Rincon\n26:40 Comment: Further\n26:41 Comment: Izo\n26:42 Comment: Simeone\n26:43 Comment: Against Kuleibali\n26:44 Comment: The couple ends up together\n26:45 Comment: Simeone puts his foot down and it seemed to me that Naples should have the ball\n26:52 Comment: I didn’t shit myself here that I went over Giovanni Simeon’s feet.\n26:57 Comment: Alan leaves.\n27:0 Comment: Instead, Zhilinsk.\n27:5 Comment: I must say that in the last match against Bologna\n27:9 Comment: Alan did not play from the first lot, but it was Peter Zhilinsk who played.\n27:15 Comment: And already in the second half he was replaced by Alan.\n27:18 Comment: Well, now the replacement is in reverse order.\n27:22 Comment: Peter Zhilinsky.\n27:24 Comment: The new acquisition, by the way, is on the field.\n27:27 Comment: Came from Udinese.\n27:29 Comment: Spent last season in Empol.\n27:42 Comment: Well, now, by the way, he is the center of attention.\n27:47 Comment: Gamshik is still translating.\n27:48 Comment: And Orbán's interception.\n27:55 Comment: Cham.\n27:58 Comment: Translation is not precise.\n28:5 Comment: Sometimes players’ nerves can’t stand it.\n28:10 Comment: A tense, very intense match.\n28:13 Comment: The account is a reflection of this.\n28:14 Comment: There are actually few dangerous moments.\n28:17 Comment: I wonder what it's all about...\n28:18 Comment: Everything will be resolved after all.\n28:20 Comment: Leijona pushes Laxald in the back.\n28:23 Comment: He's behind him.\n28:24 Comment: Where Califon goes, so goes Laxald.\n28:27 Comment: This is due to its frequent shift to the center.\n28:37 Comment: An unprotected cube hits Laxald.\n28:39 Comment: By the way, there is already a conversation about him.\n28:41 Comment: He played for Empolé in the 14-15 season,\n28:46 Comment: who then coached Sari.\n28:47 Comment: And many...\n28:48 Comment: As he knows, Lorenzo Insigne doesn't get the shot from Napoleonsigne.\n28:54 Comment: The ball falls, falls.\n28:56 Comment: But it was a real possibility.\n29:7 Comment: This is Genoa.\n29:9 Comment: Genoa has only used one replacement so far.\n29:12 Comment: Free flank.\n29:14 Comment: He returns to Cham.\n29:15 Comment: Cham here should get some mustard.\n29:18 Comment: Although, yes, Kaliphon was already moving to the center.\n29:24 Comment: But he Cham pulled him.\n29:27 Comment: Clearly trying to stop a dangerous attack.\n29:42 Comment: Holds.\n29:50 Comment: Jorginho will serve.\n29:52 Comment: 3-1 on yellow cards.\n29:57 Comment: Here Genua is ahead.\n29:59 Comment: The team hasn’t come up with a single goal yet\n30:5 Comment: two.\n30:6 Comment: Hysai.\n30:7 Comment: Jorginho.\n30:8 Comment: Bullied.\n30:9 Comment: Insigne stumbled slightly.\n30:12 Comment: Translation.\n30:13 Comment: Too strong for Genoa.\n30:14 Comment: Bullied.\n30:17 Comment: Too much for Jose Callejon.\n30:32 Comment: Arizio Sari glances.\n30:34 Comment: No no.\n30:35 Comment: Yes, and for the clock.\n30:37 Comment: Play for another 15 minutes.\n30:39 Comment: Well, of course the referee will add a plus.\n30:41 Comment: I think about 3 minutes for sure.\n30:45 Comment: There will be a reason.\n30:47 Comment: Movie.\n30:48 Comment: For defense.\n30:49 Comment: Bullied.\n30:51 Comment: OK it's all over Now.\n30:52 Comment: Show.\n30:53 Comment: Bullied.\n30:55 Comment: Kills.\n30:56 Comment: Cotton air.\n30:57 Comment: Boxalt.\n30:58 Comment: Kills the ball.\n30:59 Comment: He's good today.\n31:0 Comment: Good in attack occasionally.\n31:1 Comment: But of course you remember this.\n31:6 Comment: Bullied.\n31:7 Comment: Khulibali was dropped.\n31:8 Comment: And the fourth mustard plaster.\n31:9 Comment: This time Giovanni Simeone.\n31:10 Comment: Chopped.\n31:11 Comment: Bullied.\n31:16 Comment: I'm telling you, they're intertwined.\n31:21 Comment: Okulibali meets Simeon, and now Simeon himself has gone back to fight with the defender Jenu.\n31:29 Comment: Replacement. The Genoese corner is being prepared.\n31:34 Comment: Elbow in the back.\n31:38 Comment: Cards are fair.\n31:42 Comment: Lazovic leaves.\n31:43 Comment: Well, instead of it, number 24 Mungers appears.\n31:49 Comment: This is a protector.\n31:51 Comment: Defender instead of player Brov.\n31:53 Comment: Now there will be a rebuild.\n31:55 Comment: The Genoese feel that under pressure they will finish this meeting.\n32:1 Comment: Meeting.\n32:11 Comment: Well, let's see.\n32:13 Comment: To Mungers. He always acts closer to the left edge.\n32:17 Comment: This is the central defender.\n32:19 Comment: Now, however, the situation is different.\n32:21 Comment: Now we need to defend against the standard.\n32:23 Comment: 29 meters to the gate.\n32:25 Comment: It is possible to break through, but it is difficult.\n32:27 Comment: What will Ensigne do?\n32:28 Comment: Ensigne takes a shot at goal and misses.\n32:35 Comment: I went into the game actively.\n32:37 Comment: He is fighting, of course, for a place in the starting lineup.\n32:39 Comment: Here I spun the ball into the near corner.\n32:43 Comment: But for now, Matio Perin plays for the night.\n32:47 Comment: Matio Perin is only playing his second match.\n32:50 Comment: Played in the first rounds of Eugenio Lamana.\n32:52 Comment: Perin had crosses.\n32:59 Comment: Cruciate ligament rupture in April.\n33:4 Comment: He didn't play for almost six months.\n33:6 Comment: That is why I did not go as a reserve to the European Championships in France.\n33:10 Comment: So they were going to take him.\n33:13 Comment: Kryshtu is a very talented goalkeeper.\n33:19 Comment: Interception of Mcham.\n33:22 Comment: Ocampos.\n33:24 Comment: Drives the penalty box.\n33:27 Comment: And he decided to shoot. Don't stop, don't beat, don't feint.\n33:32 Comment: Locksald.\n33:33 Comment: His pitch.\n33:36 Comment: Fight for the ball. It's breaking the rules here.\n33:39 Comment: It will be possible to continue.\n33:42 Comment: And another yellow card.\n33:45 Comment: Roof of Jorginho.\n33:50 Comment: But it should be a free kick, after all.\n33:53 Comment: Then Neapolitan. This is another episode.\n34:0 Comment: Why did you get Jorginho?\n34:3 Comment: He was not involved in any way.\n34:6 Comment: In this situation, apparently, for disputes.\n34:9 Comment: With the referee, because Naples have the ball.\n34:13 Comment: That is, Jorginho has now punished Damata for his long tongue.\n34:19 Comment: Plays a little more than ten, if you take the main time.\n34:25 Comment: And still 0-0.\n34:30 Comment: Maybe one of the teams will devote the ending to the assault.\n34:37 Comment: Playing.\n34:39 Comment: Jorginho.\n34:40 Comment: And Ridoni.\n34:41 Comment: The ball was scratched.\n34:42 Comment: They meet him.\n34:43 Comment: And they just start beating each other, in my opinion, football players.\n34:47 Comment: The game is very tough.\n34:49 Comment: Here come the yellow cards.\n35:1 Comment: Norban.\n35:7 Comment: Well, Peter Zhilinsky was on your screens.\n35:15 Comment: Young talent.\n35:17 Comment: In Poland he played only for junior clubs.\n35:23 Comment: He quickly moved to Italy.\n35:25 Comment: They wanted to see him in Foggy Albion.\n35:29 Comment: Well, I stayed in Italy.\n35:31 Comment: Zhilinsky now plays for Naples.\n35:34 Comment: Well, of course, he is also involved in the Polish national team.\n35:36 Comment: Cliffo.\n35:37 Comment: He started some kind of twist there.\n35:39 Comment: As a result, I lost it.\n35:40 Comment: Axalt.\n35:43 Comment: And the ball went away.\n35:44 Comment: The campus may not be trying.\n35:46 Comment: Yurich is very active.\n35:53 Comment: Shows you what to find ahead.\n35:55 Comment: Where, where to fight, intercept.\n36:0 Comment: I don’t know if Genua will be happy with a draw.\n36:4 Comment: Basically, the result with Napol.\n36:6 Comment: Good, but I would like more.\n36:8 Comment: Manolu Debiadine will appear.\n36:10 Comment: I don’t know whether as a second striker or instead of Milik, who\n36:13 Comment: I didn't play my best match today.\n36:15 Comment: About Campus.\n36:17 Comment: There will be a third substitution for Naples.\n36:30 Comment: Yes, Arkadyush Milik is leaving.\n36:32 Comment: Here is the applause from some of the fans.\n36:34 Comment: Manolou Debiadine comes out.\n36:36 Comment: Debiadine had just started the game against Bologna.\n36:43 Comment: With my former team.\n36:45 Comment: But he didn’t excel there.\n36:47 Comment: Distant cast.\n36:49 Comment: Lichon.\n36:51 Comment: Con.\n36:53 Comment: Orban.\n36:55 Comment: Orban now plays simply as a pure left-back.\n36:58 Comment: Because Maunos came out.\n37:0 Comment: Well, Denis is on the right.\n37:2 Comment: Sick.\n37:3 Comment: Well, Hilson is acting on the right.\n37:5 Comment: Genua has rebuilt.\n37:9 Comment: Genua earned another corner.\n37:12 Comment: By weight.\n37:23 Comment: The blow doesn't come right now.\n37:25 Comment: And here the blow was already quite good by Tomas Rincón.\n37:30 Comment: Teopyrine.\n37:34 Comment: Splitka on the Rhine.\n37:41 Comment: Jorginho.\n37:47 Comment: Kulebali.\n37:55 Comment: Albiol translation.\n38:1 Comment: So it develops slowly.\n38:3 Comment: Ghoulam.\n38:5 Comment: This is how they let Gamshik and Gulyam play around.\n38:7 Comment: What next?\n38:8 Comment: Next is this canopy.\n38:19 Comment: hulibaly.\n38:22 Comment: Joerginho.\n38:29 Comment: The insignia to the entire front is now in effect.\n38:34 Comment: Attacks shift to the right.\n38:43 Comment: So slow. Still very slow.\n38:46 Comment: You can't get around Genoa at such speeds.\n38:50 Comment: Canopy.\n38:51 Comment: Reached out to Dobiadina.\n38:52 Comment: Close-up on your screens.\n39:1 Comment: By the way, he is a well-known player in Genoa.\n39:6 Comment: He played two seasons for another Genoese team, for Sambdoria.\n39:11 Comment: But it’s better for Genoa fans not to say anything about her.\n39:15 Comment: Well, in general, the city is not a stranger to him.\n39:22 Comment: Boxalt.\n39:28 Comment: Rigoni.\n39:30 Comment: I went myself.\n39:32 Comment: Ocampos.\n39:37 Comment: Keeps the ball.\n39:38 Comment: Rigoni is very cool.\n39:40 Comment: Ocampos kicks and hits Husay.\n39:42 Comment: And it was planned, executed.\n39:44 Comment: The combination itself was great.\n39:48 Comment: Interception.\n39:49 Comment: A very strong element of Genoa's game.\n39:51 Comment: Rincon.\n39:52 Comment: And what?\n39:52 Comment: Here.\n39:53 Comment: And here Reina is magnificent.\n39:55 Comment: But the attack continues.\n39:56 Comment: Boxalt hits.\n39:57 Comment: Hit the defender.\n39:59 Comment: It hits Gamshik, or rather, who was defending himself in this situation.\n40:3 Comment: Well.\n40:4 Comment: Genua had just an excellent, I won’t even say, period.\n40:8 Comment: But the episode was good.\n40:10 Comment: And I will especially note, of course, the rebounds.\n40:13 Comment: Genua is working masterfully on rebounds today.\n40:16 Comment: Very often the ball is snatched.\n40:18 Comment: And she manages to carry out a second wave of attack.\n40:20 Comment: Well.\n40:23 Comment: Pepper Reyna rescued his team after a rather dangerous hit.\n40:32 Comment: Let's hope that we will see a repeat of this situation today.\n40:36 Comment: Transfer to Simeon.\n40:43 Comment: Insignia.\n40:47 Comment: Casting\n40:49 Comment: And here Napol is already on the selection list.\n40:50 Comment: And the fight continues.\n40:52 Comment: Gabiaddine.\n40:54 Comment: It is given until the end.\n40:56 Comment: Using hands.\n40:58 Comment: Orencon.\n41:0 Comment: Kurdiso.\n41:2 Comment: Orencon.\n41:4 Comment: I waited until my partner was free.\n41:6 Comment: Signor.\n41:20 Comment: Regone.\n41:24 Comment: Ocampas.\n41:25 Comment: He is also, of course, very good today.\n41:28 Comment: Hysai doesn't let him leave.\n41:31 Comment: .\n41:41 Comment: The referee's whistle is not silent.\n41:44 Comment: It turns out that the violation was on Luksi Arban.\n41:47 Comment: .\n41:53 Comment: Push in the back.\n41:55 Comment: .\n41:58 Comment: And Ocampas leaves.\n42:0 Comment: And instead of him a Brazilian football player appears.\n42:7 Comment: It's none other than Eden Neils.\n42:13 Comment: The second, another new player, on loan from Udinese.\n42:19 Comment: .\n42:36 Comment: Yankees.\n42:45 Comment: .\n42:52 Comment: Geno is closer to scoring now.\n43:4 Comment: Mcham serves.\n43:7 Comment: AND...\n43:8 Comment: Orban made a turn.\n43:14 Comment: Play for two more minutes.\n43:19 Comment: The main thing, I repeat, is time.\n43:22 Comment: AND...\n43:23 Comment: But the ball here actually went away from Elbioli, of course.\n43:33 Comment: The arbitrator made a different decision.\n43:34 Comment: Give the ball to Napoleon.\n43:36 Comment: Bite.\n43:42 Comment: Still, little space, of course, is provided to the players Napola Estegenov.\n43:49 Comment: Yes, sometimes it occurs on the flanks.\n43:52 Comment: But in the center everything is very compact.\n43:55 Comment: Can't stretch it.\n43:58 Comment: Today we saw virtually no good opposition attacks from Napoleon.\n44:3 Comment: Something happened in a hurry.\n44:6 Comment: Simeone.\n44:7 Comment: Jorginho kills forward.\n44:24 Comment: Regoni.\n44:34 Comment: Napoleon wins the ball.\n44:35 Comment: Well, they'll figure it out.\n44:37 Comment: for attack.\n44:40 Comment: Gamshik.\n44:53 Comment: Uli Bali.\n44:59 Comment: Yes, and...\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Genoa hosted Napoli in a Serie A clash at the iconic Luigi Ferraris stadium. Both teams came into the game with strong credentials, promising an exciting and competitive match. However, as the game unfolded, it became clear that while both teams had moments of brilliance and opportunities, neither side could break the deadlock, and the match ended in a goalless draw.\n\n### First Half\nThe game began with Genoa attacking towards the left and Napoli defending on the right. Early on, it was evident that both teams were comfortable with the ball and looked to establish control in the midfield. Genoa, showing early aggression, attacked through Lazovic, who tried to pass back to his defenders, setting the tone for a game filled with strategic plays.\n\nNapoli, struggling to gain an early hold on the ball, faced an attacking Genoa side. Pavoletti, a key player for Genoa, was particularly lively, causing problems for Napoli’s defense. The game saw several players slipping on the field, among them Lucarigone, whose distinctive blond hair made him easy to spot. Genoa continued to press high and threw long balls effectively.\n\nBoth teams exhibited dynamic football with defenders joining the attack when in possession. Notably, Genoa’s system allowed one of their central defenders to advance into attacking positions, evidenced by Armando Izzo’s forward movements. \n\nThe stands at Luigi Ferraris were nearly full, with fans creating an electrifying atmosphere. The early exchanges saw Genoa maintaining possession and pressing high, making it difficult for Napoli to establish their rhythm. However, as time progressed, Napoli started to find their footing, with Dries Mertens and Marek Hamsik often at the heart of their forward thrusts.\n\nHamsik, the unyielding Slovak in Napoli's midfield, was instrumental, often breaking up Genoa’s play and transitioning into attack. In a notable sequence, Mertens fell but managed to retain the ball, leading to Hamsik attempting a long-range shot that went wide.\n\nGenoa's Lazovic and Napoli's Ghoulam had a fascinating battle on the flanks, with both players showcasing their defensive and offensive skills. Genoa won a significant number of aerial duels, specifically through the impressive Thomas Rincon, who was pivotal in breaking up Napoli’s set-pieces. Napoli, despite their efforts, could not make their corner kicks count, with Genoa’s defense standing firm.\n\nDefensive solidity from both sides was punctuated by occasional bursts of attacking play. Genoa’s Lazovic consistently troubled Napoli’s defense with his swift movements and crosses, while Napoli, despite looking dangerous, struggled to break down Genoa’s compact defense.\n\nMidway through the first half, the game saw Napoli earn multiple corners, with Ghoulam and Callejon delivering crosses. However, Genoa’s defense, marshaled by Burdiso and Orban, stood tall. Despite Napoli’s territorial possession, Genoa’s counter-attacks, led by Laxalt and Ocampos, kept Napoli’s defense on high alert. \n\nOne of the most notable moments of the half came when Hamsik’s shot struck the crossbar, leaving the Genoa defense scrambling. Genoa, quickly transitioning from defense to attack, forced Napoli’s goalkeeper, Pepe Reina, into a crucial save from Laxalt’s effort. The first half was an engaging contest, albeit without a decisive blow from either team.\n\n### Second Half\nThe second half began with Napoli showing more intent. Early pressure from Napoli resulted in a series of corners, with players like Albiol coming close. Despite their efforts, Genoa's defense, led by the impressive Perin in goal, continued to thwart Napoli's advances.\n\nAs the game progressed, the battles in midfield intensified, with fouls and robust challenges marking the play. Hysai of Napoli and Genoa’s Laxalt both received yellow cards for their aggressive play. Genoa, continuing their defensive resilience, managed to push Napoli’s game away from their goal, showing effective compactness in their defensive organization.\n\nGenoa's tactical discipline was evident as they countered Napoli’s attempts with well-timed interceptions and breakaways. At one point, Napoli’s solid possession play was undone by Genoa’s swift counter-attacking moves, with Ocampos and Rigoni leading the charge. Napoli’s frequent ball recoveries, like that of Culibaly or Ghoulam, were often undercut by Genoa’s spirited and quick breakaways, emphasizing the end-to-end nature of the game.\n\nThe game’s physical intensity was unrelenting, reflected in the frequent stoppages for fouls and resultant bookings. Genoa’s Orban and Napoli’s Culibaly, among others, were caught up in tough duels, illustrating the high stakes and competitive spirit of the match.\n\nAround the 60th minute mark, both teams started preparing substitutions to inject fresh energy. Genoa brought on Simeone to replace the injured Pavoletti, while Napoli introduced Insigne and later Zielinski to add more creative spark in their midfield and attack.\n\nNapoli’s attempts to find a breakthrough continued, with Ghoulam, Hamsik, and Callejon trying to unlock Genoa’s defense. However, Perin remained steadfast in the Genoa goal, making key saves to keep his team in the game. Conversely, Genoa’s sporadic attacks, primarily through Laxalt and Rigoni, tested Napoli’s defense and Reina’s goalkeeping.\n\nThe match’s emotional and physical intensity was exemplified by the numerous face-offs and resilient defensive play from both sides. The game saw its fair share of yellow cards, highlighting the tenacious spirit and determination of the players.\n\nDespite both teams’ best efforts, including several close chances from Napoli’s Milik and Insigne, and Genoa’s relentless counter-attacks, neither side could find the back of the net. The game ended in a hard-fought 0-0 draw, encapsulating the epitome of competitive and strategic football.\n\n### Conclusion\nIn summary, the Genoa vs. Napoli match showcased strategic depth, defensive robustness, and flashes of attacking brilliance from both sides. Genoa’s defensive discipline and counter-attacking prowess matched Napoli’s possession-based approach and attacking intent. The goalless draw reflected a finely balanced contest that, while it lacked goals, was rich in tactical nuance and competitive spirit. Both teams will take positives from the game, but also know they need to find more cutting edge in future encounters."
}