{
    "segments": {
        "0": [
            0.0,
            5.28,
            "y gana de esta manera un delantero el Valencia para ser un poco más incisivo."
        ],
        "1": [
            5.28,
            13.52,
            "Terminó el partido muy entretenido, vamos a ver si este segundo tiempo nos depara por"
        ],
        "2": [
            13.52,
            15.0,
            "lo menos emociones parecidas."
        ],
        "3": [
            15.0,
            19.08,
            "Se juega ya en Mestalla con ese cambio que mencionaba Jorge Valdano, Ricardo Rossetti"
        ],
        "4": [
            19.08,
            21.68,
            "a pie de césped, se marchó Montoya, entró Munir."
        ],
        "5": [
            21.68,
            26.24,
            "Sí, y eso provoca la posición más retrasada de Joao Cancelo, pero ahí está Munir, el"
        ],
        "6": [
            26.24,
            30.44,
            "exjugador del FC Barcelona en el terreno de juego para esta segunda parte."
        ],
        "7": [
            30.44,
            35.64,
            "Se ha retirado Montoya en un final del primer tiempo muy tenso, se ha respirado mucha tensión"
        ],
        "8": [
            35.64,
            37.44,
            "en el acceso al túnel de vestuarios."
        ],
        "9": [
            37.44,
            41.28,
            "Allí esperaba Suso García Pitas para protestar por lo sucedido en la primera parte."
        ],
        "10": [
            41.28,
            47.2,
            "Umtiti, también ha entrado muy nervioso Diego Alves, ya se han intercambiado las camisetas"
        ],
        "11": [
            47.2,
            50.36,
            "Enzo Pérez y Leo Messi antes de entrar a los vestuarios."
        ],
        "12": [
            51.36,
            54.36,
            "Jugando el FC Barcelona, jugando Umtiti."
        ],
        "13": [
            56.36,
            61.36,
            "Por cierto, que seguimos sin tener noticias oficiales o comunicados por parte del FC Barcelona"
        ],
        "14": [
            61.36,
            65.36,
            "del estado de Andrés Iniesta, pero ya hemos visto a Ricard Pruna, jefe de los servicios"
        ],
        "15": [
            65.36,
            68.36,
            "médicos del Barça, ocupar su sitio en el banquillo."
        ],
        "16": [
            68.36,
            72.36,
            "No había salido en toda la primera parte del vestuario desde el momento en el que entró"
        ],
        "17": [
            72.36,
            74.36,
            "Iniesta lesionado."
        ],
        "18": [
            74.36,
            76.36,
            "¿Y de Gallá sabemos algo?"
        ],
        "19": [
            76.36,
            80.36,
            "No, todavía tampoco tenemos noticias de la lesión del futbolista del Valencia, aunque"
        ],
        "20": [
            80.36,
            82.36,
            "en ese caso tenía más pinta de muscular."
        ],
        "21": [
            83.36,
            88.36,
            "Ahí falta, favorable al Valencia, la falta cometida por Lucas Niñe sobre Munir el Haddadi."
        ],
        "22": [
            88.36,
            90.36,
            "De hecho, se convierte en tarjeta amarilla."
        ],
        "23": [
            91.36,
            95.36,
            "Sí, para el futbolista del FC Barcelona, la primera de esta segunda parte."
        ],
        "24": [
            95.36,
            100.36,
            "Eso ha provocado también algunos aplausos irónicos en la grada de Mestalla."
        ],
        "25": [
            100.36,
            105.36,
            "María Paradiñe, por esa acción con el dorsal número 9 del Valencia."
        ],
        "26": [
            105.36,
            111.36,
            "Sí, saca el codo para impulsarse en el salto, pero bueno, el reglamento ahora es claro al"
        ],
        "27": [
            111.36,
            112.36,
            "respecto."
        ],
        "28": [
            112.36,
            117.36,
            "De todas maneras, el árbitro, insisto, ha sido muy, muy errático a la hora de aplicar"
        ],
        "29": [
            117.36,
            118.36,
            "el reglamento."
        ],
        "30": [
            119.36,
            124.36,
            "Ahí fuera de juego de Rodrigo Moreno, en ese envío largo a la espalda de la defensa."
        ],
        "31": [
            124.36,
            128.36,
            "Levantó el banderín el asistente de Undiano Mallenco, mientras comprobamos ahora, ya en"
        ],
        "32": [
            128.36,
            133.36,
            "fase defensiva o preparándose para recibir el ataque del Barça del Valencia, cómo sigue"
        ],
        "33": [
            133.36,
            137.36,
            "disponiendo esa línea de cuatro con Joao Cancelo como lateral diestro y Munir es el"
        ],
        "34": [
            137.36,
            141.36,
            "que cae al costado diestro y entra ahora como extremo en el lugar o en la ubicación de"
        ],
        "35": [
            141.36,
            144.36,
            "la que antes partía el jugador portugués."
        ],
        "36": [
            144.36,
            151.36,
            "Sí, lo que ocurre también con respecto al primer tiempo es que el Valencia propone"
        ],
        "37": [
            151.36,
            156.36,
            "una presión un poco más alta y eso va a cambiar la dinámica del partido."
        ],
        "38": [
            157.36,
            162.36,
            "Distribuye Enzo Pérez, apertura con el exterior hacia la posición de Aymen Abdenur."
        ],
        "39": [
            162.36,
            167.36,
            "Avanza el tunecino, frenado por Sergi Roberto, tiene que recular, juega atrás para Nani,"
        ],
        "40": [
            167.36,
            169.36,
            "el balón salió, sí."
        ],
        "41": [
            170.36,
            174.36,
            "Se escapó ese balón, no llegó a tiempo Nani, o al menos así lo entendió Undiano"
        ],
        "42": [
            174.36,
            175.36,
            "Mallenco."
        ],
        "43": [
            176.36,
            182.36,
            "Es que Abdenur como lateral izquierdo juega forzado y ya cuando llega a la posición de"
        ],
        "44": [
            182.36,
            188.36,
            "extremo izquierda es como un elefante en una cacharrería."
        ],
        "45": [
            189.36,
            193.36,
            "Le duró poquito la pelota al Barcelona, saca de banda Abdenur, luchando Rodrigo Moreno"
        ],
        "46": [
            193.36,
            194.36,
            "que la gana de Mascherano."
        ],
        "47": [
            195.36,
            198.36,
            "Mascherano entra con contundencia y se queda ese balón."
        ],
        "48": [
            200.36,
            204.36,
            "Intenta resolver la situación Busquets que se equivoca en ese pase, presión arriba del"
        ],
        "49": [
            204.36,
            207.36,
            "Valencia y de momento esa nueva actitud le está dando frutos."
        ],
        "50": [
            207.36,
            208.36,
            "Sí, eso es."
        ],
        "51": [
            208.36,
            212.36,
            "Recordemos que en el primer tiempo esperó de mitad de cancha hacia atrás, ahora porque"
        ],
        "52": [
            212.36,
            216.36,
            "el resultado lo impone su actitud es otra."
        ],
        "53": [
            217.36,
            220.36,
            "Balón largo de Joao Cancelo, no se entendió con Mario Suárez."
        ],
        "54": [
            221.36,
            224.36,
            "Recoge la pelota marca André Ter Stegen que toca en corto para un titi."
        ],
        "55": [
            227.36,
            230.36,
            "Otra vez Ter Stegen, achucha Dani Parejo."
        ],
        "56": [
            231.36,
            234.36,
            "Completa la apertura el portero de Monsieur Gladbach."
        ],
        "57": [
            234.36,
            238.36,
            "De cabeza Sergi Roberto, Abdenur tirándole un sombrerito a Leo Messi."
        ],
        "58": [
            239.36,
            243.36,
            "Y yo decía que no se adaptaba a la posición, un sombrero a Leo Messi."
        ],
        "59": [
            246.36,
            249.36,
            "Neymar va a meter la puntera tras la apertura de Garay."
        ],
        "60": [
            250.36,
            252.36,
            "Balón otra vez para Ter Stegen que juega en largo."
        ],
        "61": [
            253.36,
            256.36,
            "De nuevo Abdenur y Messi, ahora la bajó con el pecho el jugador argentino del Barça."
        ],
        "62": [
            259.36,
            261.36,
            "Arranca Leo Messi, colándose entre dos."
        ],
        "63": [
            261.36,
            264.36,
            "Entrega Messi para Suárez, de primeras, pelota para Neymar."
        ],
        "64": [
            264.36,
            268.36,
            "Neymar perfil ante Cancelo, le pega Neymar, la saca Alves."
        ],
        "65": [
            268.36,
            273.36,
            "El disparo de Rakitic al palo, estaba habilitado el jugador croata del Barça."
        ],
        "66": [
            273.36,
            278.36,
            "La acaba de tener el FC Barcelona para el segundo, al palo el disparo de Rakitic."
        ],
        "67": [
            279.36,
            283.36,
            "Bueno es el efecto de jugársela con una presión más adelantada."
        ],
        "68": [
            283.36,
            287.36,
            "Engancha una pelota a Messi, hace una conducción extraordinaria."
        ],
        "69": [
            287.36,
            292.36,
            "Acelera todo el juego del Barcelona, suelta la pelota en el momento justo."
        ],
        "70": [
            292.36,
            295.36,
            "Y eso lo termina Neymar con un muy buen tiro."
        ],
        "71": [
            295.36,
            298.36,
            "El rebote le llega a Rakitic."
        ],
        "72": [
            298.36,
            303.36,
            "Había ángulo, le pega muy ajustado, la pelota la devuelve el palo."
        ],
        "73": [
            303.36,
            309.36,
            "Tardó el Barcelona casi 25 minutos en el primer tiempo para crear la primera ocasión de gol."
        ],
        "74": [
            309.36,
            317.36,
            "En esta segunda parte los espacios le van a permitir quizás menos participación de los delanteros, pero mucho más peligro."
        ],
        "75": [
            318.36,
            321.36,
            "Entrega André Gómez para Diñe, de primeras Neymar."
        ],
        "76": [
            321.36,
            324.36,
            "Otra vez André Gómez y otra vez Neymar."
        ],
        "77": [
            324.36,
            328.36,
            "Error en el pase del brasileño, recupera el Valencia que quiere salir rápido."
        ],
        "78": [
            328.36,
            330.36,
            "Este es Munir, entrega Munir para Parejo."
        ],
        "79": [
            330.36,
            333.36,
            "Munir al suelo tras el choque con Neymar, enseguida lo vemos repetido."
        ],
        "80": [
            333.36,
            337.36,
            "Antes el directo en acción que acaba en fuera de juego de Rodrigo Moreno."
        ],
        "81": [
            337.36,
            339.36,
            "Amarilla para Neymar, Ricardo."
        ],
        "82": [
            339.36,
            345.36,
            "Sí, yo creo que por esa acción en la que chocaba con el futbolista del Valencia, con Munir el Haddadi,"
        ],
        "83": [
            345.36,
            355.36,
            "se sorprende Neymar por la amonestación en esa jugada que ya continuaba pero que fue anulada por fuera de juego."
        ],
        "84": [
            355.36,
            357.36,
            "Un día no la vio, ley de la ventaja en un principio."
        ],
        "85": [
            357.36,
            362.36,
            "Amarilla posteriormente para el futbolista brasileño del FC Barcelona."
        ],
        "86": [
            362.36,
            365.36,
            "Parece más una obstrucción que un codazo, ¿no?"
        ],
        "87": [
            367.36,
            374.36,
            "Obstrucción que es una falta que parece que ha desaparecido del reglamento, que hace años que no se pita, ¿no?"
        ],
        "88": [
            374.36,
            379.36,
            "Pero no me pareció en esta ocasión merecedora de tarjeta Amarilla."
        ],
        "89": [
            379.36,
            384.36,
            "Es la quinta del partido, ya gana a tarjetas entre comillas 3-2 el Barça al Valencia."
        ],
        "90": [
            385.36,
            389.36,
            "Las dos que contabilizas del Valencia, la de Garay y la de Alves en la protesta en la acción del gol, ¿verdad?"
        ],
        "91": [
            389.36,
            390.36,
            "Correcto."
        ],
        "92": [
            392.36,
            395.36,
            "Cae Nani, no hay falta de Rakitis, dice Donziano Mallenco."
        ],
        "93": [
            395.36,
            398.36,
            "Toca Rakitis, rápido para André Gómez."
        ],
        "94": [
            398.36,
            406.36,
            "Intenta armar la jugada de ataque el portugués, pero aparece, no se sabe de dónde munir para meter la puntera y arrebatarle la pelota al centrocampista del Barça."
        ],
        "95": [
            406.36,
            412.36,
            "El único que puede proponer un contragolpe conduciendo la pelota es Messi."
        ],
        "96": [
            413.36,
            417.36,
            "Parejo levanta la cabeza, ha visto a Rodrigo, la pone en la frontal, ahí está el disparo."
        ],
        "97": [
            417.36,
            426.36,
            "¡Gol!"
        ],
        "98": [
            427.36,
            431.36,
            "Del Valencia en el 52, ¡gol de Munir el Haddadi!"
        ],
        "99": [
            431.36,
            437.36,
            "Entró por la derecha Dani Parejo, levantó la cabeza, atisbó la llegada en la frontal de Munir."
        ],
        "100": [
            437.36,
            441.36,
            "Y la puso rasa para ese disparo de primeras a medio camino entre el empeño y el exterior."
        ],
        "101": [
            441.36,
            444.36,
            "Se quedó parado, se quedó plantado Ter Stegen."
        ],
        "102": [
            444.36,
            447.36,
            "No festejó el tanto Munir, empate del Valencia."
        ],
        "103": [
            447.36,
            450.36,
            "Valencia 1, FC Barcelona 1."
        ],
        "104": [
            450.36,
            458.36,
            "Le da rédito el mayor riesgo que asume el Valencia en esta segunda parte, llevando la presión un poco más adelante."
        ],
        "105": [
            458.36,
            467.36,
            "Muy bien Parejo, sobre todo en la descarga hacia atrás y el tiro es magnífico, seco al primer palo, indefendible para Ter Stegen."
        ],
        "106": [
            467.36,
            474.36,
            "Le viene bien a Parejo que en la primera parte se le había visto algo incómodo."
        ],
        "107": [
            474.36,
            480.36,
            "Es de estos jugadores que necesitan de la confianza de una buena jugada para meterse en el partido."
        ],
        "108": [
            480.36,
            488.36,
            "Muy buen gol del Valencia, el partido se iguala y se hace todavía más interesante."
        ],
        "109": [
            489.36,
            495.36,
            "Y lo ha celebrado por todo lo alto, la afición de Mestalla lo ha celebrado todo el mundo del Valencia."
        ],
        "110": [
            495.36,
            497.36,
            "Menos uno, menos Munir."
        ],
        "111": [
            497.36,
            503.36,
            "Curiosamente su primer tanto con la camiseta del Valencia ha sido ante su ex equipo, el FC Barcelona."
        ],
        "112": [
            503.36,
            508.36,
            "No lo ha celebrado el dorsal 9 del Valencia que ya había marcado esta temporada."
        ],
        "113": [
            508.36,
            511.36,
            "Pero en Supercopa de España y con el Barça ahora pone el empate a uno."
        ],
        "114": [
            512.36,
            518.36,
            "Pues cambia completamente el decorado, el panorama del partido con este gol de Munir a los 7 minutos de la segunda parte, Jorge."
        ],
        "115": [
            518.36,
            525.36,
            "Sí, exactamente. Ahora vamos a ver cómo responde el Barcelona, que hasta hace un minuto tenía algo que cuidar."
        ],
        "116": [
            525.36,
            534.36,
            "Pero ahora el empate no es un buen negocio. Vamos a ver hasta dónde muestra una respuesta adecuada a la situación."
        ],
        "117": [
            536.36,
            541.36,
            "El Barcelona que recordemos perdió su último partido de Liga fuera de casa, fue en Balaidos en el campo del Celta."
        ],
        "118": [
            541.36,
            544.36,
            "Pero anteriormente lo había ganado todo lejos de su estadio."
        ],
        "119": [
            546.36,
            548.36,
            "Parejo de primeras para Enzo Pérez."
        ],
        "120": [
            549.36,
            552.36,
            "Buena maniobra de Enzo dejando pasar a André Gómez."
        ],
        "121": [
            552.36,
            556.36,
            "Sigue buscando la mejor opción el jugador mendocino que descarga sobre Enaní."
        ],
        "122": [
            556.36,
            562.36,
            "Quiere encarar, quiere divertirse el 17, cambia de ritmo de Sergio Roberto, la pone al segundo palo, puede ser buena."
        ],
        "123": [
            562.36,
            564.36,
            "Aparece Munir para salvar ese balón."
        ],
        "124": [
            565.36,
            567.36,
            "Se queda emparejado junto al corte con Lucas Niñe."
        ],
        "125": [
            567.36,
            570.36,
            "Taquito intenta darse la vuelta, sigue Munir."
        ],
        "126": [
            570.36,
            574.36,
            "Buen balón para Parejo, el toque de primeras buscaba la incorporación de Cancelo."
        ],
        "127": [
            574.36,
            578.36,
            "Y por ese hueco que dejó Cancelo, es por el que quería avanzar Neymar."
        ],
        "128": [
            578.36,
            581.36,
            "Digo quería, porque la pelota no pudo acomodar la gola del pecho."
        ],
        "129": [
            581.36,
            586.36,
            "Y la posición vuelve a ser para el Valencia que está en plena efervescencia después del empate a uno."
        ],
        "130": [
            586.36,
            593.36,
            "Eso es, está en plena efervescencia y el Barcelona, que le cuesta tener posesiones largas de balón,"
        ],
        "131": [
            593.36,
            597.36,
            "está regalando la posesión con demasiada facilidad."
        ],
        "132": [
            597.36,
            602.36,
            "Y además entre un equipo y otro hay una diferencia de decisión física."
        ],
        "133": [
            603.36,
            611.36,
            "Se va la disputa, los jugadores del Valencia van a la disputa con mucha más agresividad que los jugadores del Barcelona."
        ],
        "134": [
            611.36,
            617.36,
            "Y así poco a poco han ido dando vuelta una situación que parecía muy comprometida."
        ],
        "135": [
            617.36,
            620.36,
            "Otra de Nani, que se ha activado tras el descanso."
        ],
        "136": [
            620.36,
            629.36,
            "Acaba de forzar un córner que ejecutará Dani Parejo buscando la cabeza de Mario Suárez, de Van Gaal, de Ezequiel Galáez y de Rodrigo Moreno."
        ],
        "137": [
            632.36,
            636.36,
            "Marca jugada el futbolista de Coslada, la pone Parejo al primer palo."
        ],
        "138": [
            636.36,
            640.36,
            "Con Tutente, Umtiti, Insiste, Enzo Pérez buscando a Parejo."
        ],
        "139": [
            640.36,
            643.36,
            "Llega para meter la cabeza Lucas Niñe."
        ],
        "140": [
            643.36,
            646.36,
            "Propone otra vez el Valencia, es Nani."
        ],
        "141": [
            646.36,
            648.36,
            "¡Qué balón de Nani, buenísimo Rodrigo!"
        ],
        "142": [
            648.36,
            659.36,
            "¡GOL!"
        ],
        "143": [
            660.36,
            664.36,
            "¡Del Valencia en el 56! ¡Gol de Rodrigo Moreno!"
        ],
        "144": [
            664.36,
            675.36,
            "Recibió Nani, le aplicó pausa, levantó la cabeza y metió la punterita debajo de la bola para elevarla, para darle parábola, para dibujar un pase de fantasía sobre el desmarque de Rodrigo."
        ],
        "145": [
            675.36,
            679.36,
            "Que la engancha de primeras para culminar la remontada en cuatro minutos."
        ],
        "146": [
            679.36,
            682.36,
            "Marca el Valencia, marca Rodrigo Moreno."
        ],
        "147": [
            682.36,
            685.36,
            "Valencia 2, FC Barcelona 1."
        ],
        "148": [
            685.36,
            689.36,
            "Sí, se está sintiendo a gusto Nani en la banda izquierda."
        ],
        "149": [
            689.36,
            694.36,
            "En esta ocasión descargó un pase perfecto para Rodrigo."
        ],
        "150": [
            694.36,
            706.36,
            "Que aún haciendo una diagonal muy complicada, engancha la pelota a la perfección con la pierna izquierda, cambia de palo y mete el segundo gol."
        ],
        "151": [
            707.36,
            709.36,
            "No, no hay fuera de juego."
        ],
        "152": [
            710.36,
            720.36,
            "Y el Barcelona que ha estado muy contemplativo en estos primeros minutos, la está pagando muy cara esa actitud."
        ],
        "153": [
            721.36,
            731.36,
            "Y ahí veíamos a Cesare Brandelli, ha acudido a la grada, se ha acercado a la primera fila detrás de su banquillo a celebrar el tanto ha estallado y de qué manera amestalla."
        ],
        "154": [
            731.36,
            735.36,
            "Que está viviendo muy intensamente este arranque de la segunda parte."
        ],
        "155": [
            735.36,
            738.36,
            "En apenas 12 minutos le ha dado la vuelta esto al Valencia."
        ],
        "156": [
            738.36,
            741.36,
            "Primero con el tanto de Munir, ahora de Rodrigo."
        ],
        "157": [
            741.36,
            744.36,
            "Es el segundo gol de Rodrigo con la camiseta del Valencia."
        ],
        "158": [
            744.36,
            746.36,
            "El otro lo marcaba en el 2-3 con el Betis."
        ],
        "159": [
            746.36,
            749.36,
            "No le sirvió de nada al Valencia para puntuar."
        ],
        "160": [
            749.36,
            752.36,
            "Este le sirve para haberle dado la vuelta al partido."
        ],
        "161": [
            752.36,
            755.36,
            "2-1 gana el Valencia con toda la segunda parte por delante."
        ],
        "162": [
            755.36,
            761.36,
            "Y ahora el Valencia vuelve al plan inicial, a juntar mucha gente de mitad de cancha hacia atrás."
        ],
        "163": [
            761.36,
            766.36,
            "Y vamos a ver cómo el Barcelona se las ingenia para abrir espacios en ese muro."
        ],
        "164": [
            767.36,
            772.36,
            "Neymar encarando a Munir, estira por la izquierda Lucas Niñe."
        ],
        "165": [
            773.36,
            777.36,
            "Sigue Neymar Junior tocando en corto para Sergio Busquets."
        ],
        "166": [
            777.36,
            784.36,
            "Todos los jugadores del Valencia excepto Rodrigo por detrás de la línea imaginaria que marcaría la pelota en ese momento en el que Busquets intentaba hacerse un gol."
        ],
        "167": [
            785.36,
            788.36,
            "Neymar tiene que asociarse para avanzar hacia la meta de Alves."
        ],
        "168": [
            788.36,
            792.36,
            "Calienta Denis Suárez en el FC Barcelona."
        ],
        "169": [
            792.36,
            795.36,
            "De momento es el único jugador que está calentando por parte de ambos equipos."
        ],
        "170": [
            795.36,
            800.36,
            "Sí, no calienta nadie más salvo los movimientos de la primera parte con las lesiones."
        ],
        "171": [
            800.36,
            808.36,
            "Y ese momento en el que vimos a Medrán también hacer ejercicios de calentamiento, a Santimina, incluso un momento a Fede Cartavia, a Tenur que es el que entraba."
        ],
        "172": [
            808.36,
            812.36,
            "Ahora mismo no calienta nadie, insisto, salvo Denis Suárez en el banquillo de Luis Enrique."
        ],
        "173": [
            812.36,
            825.36,
            "Hemos visto en la realización ese detalle del banquillo del FC Barcelona con Luis Enrique en la acción o en el momento posterior a la jugada del 2-1 consultando en esa tableta con Juan Carlos Unzúe."
        ],
        "174": [
            825.36,
            831.36,
            "Algún dato, alguna estadística, alguna variable que tenga que ver por supuesto con el desarrollo del partido."
        ],
        "175": [
            831.36,
            834.36,
            "Desde que ha llegado el 2-1 no se ha vuelto a sentar."
        ],
        "176": [
            835.36,
            846.36,
            "No, no, están viviendo los dos técnicos de manera muy intensa, más Prandelli, más gesticulante, pero también Luis Enrique de pie casi en el límite de su área técnica todo el partido."
        ],
        "177": [
            846.36,
            852.36,
            "No volvió el Barcelona del vestuario en el segundo tiempo."
        ],
        "178": [
            852.36,
            856.36,
            "Naní, en cara otra vez a Sergi Roberto."
        ],
        "179": [
            856.36,
            863.36,
            "Buscaba la maniobra de Fantasía pasándose la bola por detrás, le quitaron la bola, le quitaron el esférico al jugador nacido en Cabo Verde."
        ],
        "180": [
            864.36,
            868.36,
            "Pero recupera rápidamente Enzo Pérez para el Valencia."
        ],
        "181": [
            872.36,
            875.36,
            "Trocede Zekiel Garay para Alves, la presión es de Rakitic."
        ],
        "182": [
            876.36,
            881.36,
            "Pelota larga de Alves hacia un Naní que se sabía fuera de juego y por eso no fue a por ella."
        ],
        "183": [
            882.36,
            887.36,
            "Posesión para el FC Barcelona cuando estamos ya rozando la primera hora de juego."
        ],
        "184": [
            887.36,
            892.36,
            "Con los goles de Munir y Rodrigo le acaba de dar vuelta la situación en Valencia."
        ],
        "185": [
            893.36,
            896.36,
            "Después del tanto inicial de Leo Messi."
        ],
        "186": [
            896.36,
            904.36,
            "Parejo, buen balón para Munir, ahí aparece Munir, llega a Diño un instante antes para arrebatarle la posibilidad de disparar a Munir el Haddadi."
        ],
        "187": [
            905.36,
            913.36,
            "Un cruce perfecto de Diño porque era otra situación de gol clarísima, muy bien Parejo, habilitando, cambiando el frente de la jugada."
        ],
        "188": [
            913.36,
            918.36,
            "Muy conectado el Valencia al partido salió en esta segunda mitad."
        ],
        "189": [
            918.36,
            929.36,
            "Messi, sube por la izquierda Diño, busca el pase interior Messi, aparece André Gómez, antes lo hace Mangalá para llevarse el aplauso del público con este despeje."
        ],
        "190": [
            935.36,
            943.36,
            "De nuevo Neymar ante Munir, sube por la derecha Sergi Roberto, le ha visto Sergio Busquets."
        ],
        "191": [
            944.36,
            949.36,
            "Recibe el de Reus, la pone Sergi Roberto, despeja a Mangalá, es saque de esquina."
        ],
        "192": [
            949.36,
            952.36,
            "Buscará el empate a pelota parada del FC Barcelona."
        ],
        "193": [
            952.36,
            966.36,
            "El día de hoy no está Gerard Piqué, que es una de las principales bazas, de los principales argumentos en las acciones a balón parado del Barça."
        ],
        "194": [
            966.36,
            971.36,
            "La pone Neymar, va al primer palo, ahí está la parada de Álvarez, rechazo para Suárez."
        ],
        "195": [
            972.36,
            981.36,
            "Goooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooool."
        ],
        "196": [
            981.36,
            985.36,
            "Del Barça en el 61 empata Luis Suárez."
        ],
        "197": [
            985.36,
            996.36,
            "El lanzamiento de Neymar desde la esquina, el primer remate de cabeza creo que de Rakitic, lo falnea de manera brillante Álvarez, pero la pelota suelta en el segundo palo en la zona de los goles."
        ],
        "198": [
            996.36,
            1000.36,
            "La detecta, la huele y la convierte en el empate Luis Suárez."
        ],
        "199": [
            1000.36,
            1003.36,
            "Marca el uruguayo, Valencia 2, FC Barcelona 2."
        ],
        "200": [
            1003.36,
            1015.36,
            "Responde el Barcelona, aún Valencia desatado en esta segunda mitad y de la manera más imprevista, porque efectivamente no está Piqué para ir a buscar esos lanzamientos."
        ],
        "201": [
            1015.36,
            1031.36,
            "El corner de Neymar fue muy bien lanzado, cabecea demasiado solo Rakitic, la pelota sale rebotada después de una parada extraordinaria una vez más de Álvarez y le pega el goleador con toda la decisión del mundo."
        ],
        "202": [
            1031.36,
            1044.36,
            "No se le puede pegar mejor con la pierna izquierda, es derecho Suárez, pero cuando huele el gol le da igual la pierna, es tremendo con qué determinación termina resolviendo."
        ],
        "203": [
            1045.36,
            1056.36,
            "Jorge, no sé si es válido la jugada para ejemplificarlo, pero a lo mejor sirve para explicar aquello de que cuanto más te alejas de la pelota más te puedes acercar al gol, porque estaba Suárez casi casi desentendiéndose del posible remate del gol."
        ],
        "204": [
            1056.36,
            1065.36,
            "Sí, exacto, sí. El control fue, o sea, no necesitó hacer un control, la tomó de primera con una fuerza realmente tremenda."
        ],
        "205": [
            1066.36,
            1077.36,
            "Vamos a ver cuál es la respuesta física y psíquica de los dos equipos ante esta situación. Esperábamos un segundo tiempo muy bueno, pero estamos viendo un segundo tiempo desatado."
        ],
        "206": [
            1078.36,
            1085.36,
            "Es el séptimo gol de Luis Suárez, el que le coloca en solitario como máximo realizador, como pichichi de la Liga Santander."
        ],
        "207": [
            1085.36,
            1093.36,
            "Y celebraciones las justas, apenas la de Luis Suárez porque todo el mundo en el Barça se dio la vuelta rápidamente para intentar sacar de centro porque el Barça quiere ganar el partido."
        ],
        "208": [
            1094.36,
            1112.36,
            "Aprovecha Prandelli para mover su banquillo, salen a calentar Fede Cartavia, Bakali y Santi Mina, que ha aprovechado para saludarse con el preparador físico del FC Barcelona, con quien coincidió, con el por cuerpo técnico del Barça, coincidió en el Celta de Vigo."
        ],
        "209": [
            1115.36,
            1116.36,
            "Juega André Gómez."
        ],
        "210": [
            1119.36,
            1127.36,
            "Entrega Sergio Busquets para Javier Mascherano, estira por la derecha Sergi Roberto, le tapa Abdenor, otra vez Mascherano."
        ],
        "211": [
            1129.36,
            1133.36,
            "Lo intentará ahora por la izquierda el equipo dirigido por Luis Enrique, ya la tiene Lucas Diñe."
        ],
        "212": [
            1134.36,
            1135.36,
            "Neymar."
        ],
        "213": [
            1135.36,
            1146.36,
            "Intentaba amagar para salir en velocidad pegado a la línea, pero se le acabó el campo directamente, ese último toque no fue preciso y le otorga la posesión al Valencia."
        ],
        "214": [
            1147.36,
            1156.36,
            "Rodrigo Moreno con un toque de cabeza lleno de sentido, Mourir de primeras para Parejo, está corriendo Nani, buscaba el pase interior Dani Parejo, lo intuyó Sergio Busquets."
        ],
        "215": [
            1157.36,
            1163.36,
            "Rakitic con Caño incluido, combinando con Busquets, Messi se da la vuelta, no le permite continuar avanzando."
        ],
        "216": [
            1163.36,
            1166.36,
            "Ezequiel Garay, saque de banda para el Barça."
        ],
        "217": [
            1173.36,
            1187.36,
            "Toca Mascherano en horizontal para Ontiti, por momentos hay lances que se van encadenando en el partido Jorge, y que si no miramos a la zona superior izquierda de la pantalla y no nos fijamos en que quedan 25 minutos, cualquiera creería que estamos en el minuto 88."
        ],
        "218": [
            1188.36,
            1194.36,
            "Mascherano, a punto de arrebatarle la pelota a Rodrigo, hay falta sobre Javier Mascherano."
        ],
        "219": [
            1195.36,
            1213.36,
            "Ninguno de los dos equipos está contento con la situación porque los dos tuvieron fases del partido en las que se sintieron ganadores, y yo creo que el sentimiento de pérdida es mayor en el Valencia porque regalar un gol de Körner después de haber hecho el sacrificio que hizo para ganar el partido."
        ],
        "220": [
            1213.36,
            1218.36,
            "Es demasiado regalo, yo creo que Prandelli no debe estar muy feliz con la defensa de ese Körner."
        ],
        "221": [
            1220.36,
            1224.36,
            "Diñe, llega antes Joao Cancelo, le está pidiendo en la derecha a Munir y le han visto."
        ],
        "222": [
            1225.36,
            1228.36,
            "Salón largo para que corra el jugador cedido por el FC Barcelona."
        ],
        "223": [
            1229.36,
            1232.36,
            "Qué buena maniobra de Munir, que eso sí, no pudo con Neymar en el último momento."
        ],
        "224": [
            1234.36,
            1237.36,
            "Es original hasta por ahora, pero es un buen partido."
        ],
        "225": [
            1237.36,
            1240.36,
            "Sergio Roberto, Suárez."
        ],
        "226": [
            1244.36,
            1249.36,
            "Dirigen las operaciones Leo Messi, balón en diagonal hacia la carrera de Neymar."
        ],
        "227": [
            1250.36,
            1254.36,
            "Despeja la defensa del Valencia, al suelo Rodrigo, hay falta de Mascherano."
        ],
        "228": [
            1255.36,
            1258.36,
            "Interesante el duelo de los Ricardo que están teniendo Mascherano y Suárez."
        ],
        "229": [
            1258.36,
            1263.36,
            "Sí, antes le veíamos en una acción del valencianista sobre el barcelonista, pedía perdón Rodrigo, ahora es al revés."
        ],
        "230": [
            1264.36,
            1266.36,
            "Falta de Mascherano sobre Rodrigo, pelota para el Barça."
        ],
        "231": [
            1267.36,
            1273.36,
            "Seguimos sin tener noticias oficiales por parte del Barça de confirmación de lesión por parte de Andrés Iniesta."
        ],
        "232": [
            1274.36,
            1278.36,
            "En el caso del Valencia ya sabemos que Gallardo no está muy bien, no está muy bien."
        ],
        "233": [
            1279.36,
            1283.36,
            "No hay nada que decirle a los jugadores, no hay nada que decirle a los jugadores."
        ],
        "234": [
            1283.36,
            1287.36,
            "En el caso del Valencia ya sabemos que Gallardo no está muy bien, no está muy bien."
        ],
        "235": [
            1288.36,
            1292.36,
            "No hay nada que decirle a los jugadores, no hay nada que decirle a los jugadores."
        ],
        "236": [
            1293.36,
            1298.36,
            "La sensación es que los dos equipos se están dando un punto de tregua en estos momentos."
        ],
        "237": [
            1303.36,
            1309.36,
            "Preciso en el sesaque de banda Cancelo, no se entendió con sus compañeros y le acabó entregando la posición al cuadro rival."
        ],
        "238": [
            1309.36,
            1310.36,
            "Un titi."
        ],
        "239": [
            1312.36,
            1318.36,
            "De primeras a André Gómez, o a dos toques mejor dicho, control y devolución sobre un titi."
        ],
        "240": [
            1324.36,
            1326.36,
            "Entrega Mascherano para Sergio Busquets."
        ],
        "241": [
            1327.36,
            1328.36,
            "Rakitic."
        ],
        "242": [
            1330.36,
            1334.36,
            "Le cuesta salir de ahí, combinando al FC Barcelona, ahora sí tiene que salir."
        ],
        "243": [
            1335.36,
            1340.36,
            "Le cuesta salir de ahí, combinando al FC Barcelona, ahora sí tiene metros por delante un titi."
        ],
        "244": [
            1340.36,
            1343.36,
            "Y muy abierto en la izquierda, le está esperando Dignez. Recibe sin embargo Neymar."
        ],
        "245": [
            1343.36,
            1345.36,
            "También libre en la derecha Sergio Roberto."
        ],
        "246": [
            1346.36,
            1348.36,
            "Neymar quería conectar directamente con Suárez."
        ],
        "247": [
            1349.36,
            1355.36,
            "No pudo entregárselo al futbolista uruguayo. Es el turno del Valencia, es el turno de Cancelo."
        ],
        "248": [
            1360.36,
            1361.36,
            "Enzo Pérez."
        ],
        "249": [
            1362.36,
            1368.36,
            "Nani, otra vez Enzo, va abajo y la gana Rakitic. Puede ser buena para el Barça, pelota en carrera para Messi."
        ],
        "250": [
            1368.36,
            1374.36,
            "La protege Garay. Parecía que dudaba Diego Alves. Al final se queda con la pelota del portero carioca."
        ],
        "251": [
            1374.36,
            1382.36,
            "La protegió perfecto Garay. Primero le ganó la posición, luego cubrió la pelota con su enorme envergadura."
        ],
        "252": [
            1382.36,
            1388.36,
            "Pero era una situación de peligro al que el defensor de Valencia respondió muy pero muy bien."
        ],
        "253": [
            1391.36,
            1396.36,
            "Rodrigo Moreno intentando complicarle la vida a un titi. Salió con elegancia el central francés del Barça."
        ],
        "254": [
            1398.36,
            1407.36,
            "No cometió ningún error un titi hasta el momento. Está jugando con mucha sobriedad, con mucho sentido posicional."
        ],
        "255": [
            1408.36,
            1416.36,
            "Y se le ve un chico muy preparado para resolver los problemas defensivos del Barcelona cuando le toque."
        ],
        "256": [
            1417.36,
            1420.36,
            "Siguiendo la línea un poco que ya trazó en el último partido contra el Manchester City."
        ],
        "257": [
            1420.36,
            1434.36,
            "Le falta al Barcelona una cierta dinámica en el toque. Son posesiones muy lentas, muy laterales."
        ],
        "258": [
            1435.36,
            1443.36,
            "Da la sensación que los únicos que están habilitados para cambiarle la velocidad al partido son los tres de arriba."
        ],
        "259": [
            1444.36,
            1447.36,
            "Pero el toque tiene que tener más gracia, tiene que ser más ágil."
        ],
        "260": [
            1448.36,
            1453.36,
            "Lo primero, amarilla para Mario Suárez por esa acción con Neymar. Pudo ver en la primera parte el centrocampista del Valencia."
        ],
        "261": [
            1454.36,
            1459.36,
            "Pero ha sido en esta oportunidad donde ha visto esa amonestación por parte de Dundino Mayencos la tercera para el Valencia."
        ],
        "262": [
            1460.36,
            1466.36,
            "Y va a haber doble cambio. En primer lugar en el Barça se prepara Denis Suárez para ver si puede cambiar eso que comentaba ahora Jorge Valdano."
        ],
        "263": [
            1467.36,
            1472.36,
            "Y en el Valencia también se va a producir un cambio aunque desde aquí no sé si es Medrano o Santi Mina."
        ],
        "264": [
            1473.36,
            1480.36,
            "El que puede ingresar en el terreno de juego es Santi Mina, el exjugador del Celta de Vigo, el que va a ingresar de un instante a otro en el partido."
        ],
        "265": [
            1481.36,
            1490.36,
            "Mientras tanto aprovechando la pausa, Luis Enrique tenía una parte con Sergi Roberto que ahora está haciendo llegar las instrucciones que acaba de recibir al resto de sus compañeros."
        ],
        "266": [
            1491.36,
            1492.36,
            "Como por ejemplo Ivan Rakitic."
        ],
        "267": [
            1493.36,
            1497.36,
            "Y mientras todo esto ocurría Messi ganó un metro por lo menos en este tiro libre."
        ],
        "268": [
            1498.36,
            1500.36,
            "Que estaba muy lejos, ahora solo está lejos."
        ],
        "269": [
            1501.36,
            1507.36,
            "Se prepara el 10, se prepara Messi que buscará el 2-3 a balón parado. Ahí está el lanzamiento de Messi, arriba."
        ],
        "270": [
            1508.36,
            1513.36,
            "Arriba el intento de Leo Messi, saque de meta para el Valencia. Parece que antes podría llegar el cambio Ricardo."
        ],
        "271": [
            1514.36,
            1522.36,
            "Sí, en el conjunto de Prandelli está Boro preparado, el delegado el que ha actuado como entrenador puente entre Paco Allestarán y César Prandelli."
        ],
        "272": [
            1522.36,
            1525.36,
            "El que se marcha del terreno de juego es Eso Dorsal, 19."
        ],
        "273": [
            1526.36,
            1530.36,
            "Rodrigo Moreno, el autor del segundo tanto del partido de hoy."
        ],
        "274": [
            1531.36,
            1536.36,
            "Su segundo gol con la camiseta del Valencia que provocaba en ese momento la remontada deja su lugar en el terreno de juego a Santi Mina."
        ],
        "275": [
            1537.36,
            1539.36,
            "Así que cambio de piezas en el ataque del equipo de César Prandelli."
        ],
        "276": [
            1540.36,
            1548.36,
            "Y el que se marcha en el Barça es André Gómez, el exjugador del Valencia, el futbolista portugués, campeón de Europa con su selección este pasado verano."
        ],
        "277": [
            1548.36,
            1555.36,
            "Va a dejar su lugar en el terreno de juego a Denis Suárez, que en las últimas semanas no estaba disponiendo de demasiados minutos."
        ],
        "278": [
            1556.36,
            1561.36,
            "Hoy va a disponer de los 20 que restan más el tiempo añadido hasta el final del partido."
        ],
        "279": [
            1562.36,
            1569.36,
            "Algún que otro aplauso en la salida del terreno de juego de André Gómez, pero parecía que se imponían los pitos. Ha estado la cuestión dividida."
        ],
        "280": [
            1570.36,
            1571.36,
            "Los pitos suenan más que los aplausos, ¿no?"
        ],
        "281": [
            1572.36,
            1573.36,
            "También es cierto, hace más ruido."
        ],
        "282": [
            1573.36,
            1578.36,
            "Es una división de opiniones. Unos aplaudían, otros pitaban. A gusto de todos."
        ],
        "283": [
            1579.36,
            1587.36,
            "Sea como sea, lo que tiene que ver con el desarrollo del partido es que se ha marchado André Gómez, que el día de hoy aparecía como titular junto a Inés de Jotovusquets."
        ],
        "284": [
            1588.36,
            1589.36,
            "Entra en su lugar Denis Suárez."
        ],
        "285": [
            1590.36,
            1599.36,
            "Cuando hablaba de decisión me refería a esto, ¿no? A esto que acaba de hacer ahora Abdenur, que es entrar con muchísima decisión a cada pelota dividida."
        ],
        "286": [
            1600.36,
            1608.36,
            "Insistimos, ya está Denis Suárez en el terreno de juego y en el Valencia el jugador que se ha retirado ha sido el goleador Rodrigo Moreno para que entre Santi Mina."
        ],
        "287": [
            1611.36,
            1617.36,
            "Un jugador muy interesante que le va a agregar potencia al ataque del Valencia."
        ],
        "288": [
            1620.36,
            1621.36,
            "Primera participación de Denis."
        ],
        "289": [
            1622.36,
            1626.36,
            "Que es uno de los jugadores que le puede dar al juego del Barcelona una mayor dinámica."
        ],
        "290": [
            1629.36,
            1634.36,
            "Balón largo de Mascherano. Llega Abdenur, que intenta salvarla sobre la línea pero no lo consigue."
        ],
        "291": [
            1635.36,
            1637.36,
            "Sacará de banda Denis Suárez."
        ],
        "292": [
            1642.36,
            1645.36,
            "Atrás Sergi Roberto para Javier Mascherano."
        ],
        "293": [
            1647.36,
            1652.36,
            "Parece Jorge que Santi Mina se ha ubicado en la banda izquierda y que el que ejerce como nueve es Naní."
        ],
        "294": [
            1652.36,
            1653.36,
            "Eso es, sí."
        ],
        "295": [
            1655.36,
            1660.36,
            "Podría ser cualquiera de los tres, tanto con Naní como Munir o como Santi Mina."
        ],
        "296": [
            1661.36,
            1672.36,
            "Pero yo creo que Naní necesita ahí arriba mayor tiempo de reposo para recuperarse y para intentar hacer pesar su velocidad."
        ],
        "297": [
            1672.36,
            1675.36,
            "Amarilla para Messi por protestarle al juez de línea."
        ],
        "298": [
            1676.36,
            1681.36,
            "No estaba conforme el capitán del Barça con la falta que le había señalado sobre Abdenur."
        ],
        "299": [
            1682.36,
            1684.36,
            "Insisto, no es por la falta, es por la protesta."
        ],
        "300": [
            1686.36,
            1688.36,
            "La amonestación para el capitán del FC Barcelona."
        ],
        "301": [
            1693.36,
            1697.36,
            "Ahí tenemos la acción repetida, como metió falta Messi sobre Abdenur."
        ],
        "302": [
            1698.36,
            1699.36,
            "Y Messi sigue con el..."
        ],
        "303": [
            1699.36,
            1701.36,
            "Messi viene a hablar con el juez de línea. Messi fue al barco hundiano."
        ],
        "304": [
            1702.36,
            1705.36,
            "Viene también ahora a hablar con el juez de línea a pedirle explicaciones por la amonestación."
        ],
        "305": [
            1706.36,
            1710.36,
            "Ahí se queda ya... Bueno, iba a decir que ahí se queda, no, pero Messi sigue hablando con el asistente."
        ],
        "306": [
            1711.36,
            1713.36,
            "Hasta que Messi recibe el balón."
        ],
        "307": [
            1714.36,
            1716.36,
            "Ahí se activa otra vez, ahí se involucra otra vez en el juego el 10."
        ],
        "308": [
            1717.36,
            1718.36,
            "La pone Messi cruzada buscando a Luis Suárez."
        ],
        "309": [
            1719.36,
            1723.36,
            "Atrapa a Diego Alves. Cuanto menos curiosa la situación que has visto desde cerca, Ricardo."
        ],
        "310": [
            1723.36,
            1728.36,
            "La de Messi. Bueno, la protesta en el momento de hacer la falta, se da la vuelta y..."
        ],
        "311": [
            1729.36,
            1731.36,
            "Espera un segundo, José, te explico ahora."
        ],
        "312": [
            1732.36,
            1735.36,
            "Perfecto. Antes el ataque de la Valencia. Manda lo que manda, manda el directo."
        ],
        "313": [
            1737.36,
            1738.36,
            "Parejo."
        ],
        "314": [
            1740.36,
            1743.36,
            "Error en esa combinación. La rebaña de Denis Suárez."
        ],
        "315": [
            1744.36,
            1748.36,
            "Se equivoca posteriormente Sergio Busquets, así que la posesión otra vez para el equipo local."
        ],
        "316": [
            1749.36,
            1750.36,
            "Bueno, acaba la jugada y te cuento."
        ],
        "317": [
            1750.36,
            1752.36,
            "Balón arriba, buscando a Denis, se la queda Ter Stegen."
        ],
        "318": [
            1753.36,
            1757.36,
            "Te preguntaba sobre todo, Ricardo, porque ese camino que han recorrido juntos, el asistente y Messi, estaba muy cerquita de tu posición."
        ],
        "319": [
            1758.36,
            1759.36,
            "Sí, pero espera que tenemos noticia."
        ],
        "320": [
            1760.36,
            1766.36,
            "Iniesta, lesión parcial del ligamento lateral externo y de la cápsula posterior de la rodilla derecha."
        ],
        "321": [
            1768.36,
            1770.36,
            "Messi, Messi, Messi dentro del área. Messi al suelo."
        ],
        "322": [
            1771.36,
            1775.36,
            "Intervención limpia del zaguero. Lo hizo Enzo Pérez, que acaba echando la pelota afuera."
        ],
        "323": [
            1775.36,
            1780.36,
            "En el momento en el que el futbolista llega a Barcelona se someterá a más pruebas para saber el alcance exacto de la lesión."
        ],
        "324": [
            1781.36,
            1785.36,
            "Insisto, lesión parcial del ligamento lateral externo y de la cápsula posterior de la rodilla derecha."
        ],
        "325": [
            1787.36,
            1791.36,
            "Pues no parecen demasiado halagüeñas las noticias que llegan respecto al estado físico de Andrés Iniesta,"
        ],
        "326": [
            1792.36,
            1798.36,
            "aunque todo queda sujeto, supeditado a más exploraciones en cuanto llegue a Barcelona después de la disputa del partido."
        ],
        "327": [
            1799.36,
            1801.36,
            "Mientras tanto, y falta muy peligroso al fútbol club Barcelona,"
        ],
        "328": [
            1801.36,
            1804.36,
            "falta que no sé si se va a traducir en una posible amonestación."
        ],
        "329": [
            1805.36,
            1807.36,
            "Está un hielo mágico esperando a que se levante Enzo Pérez."
        ],
        "330": [
            1808.36,
            1812.36,
            "Enzo Pérez le muestra cartulina amarilla por esa entrada sobre Leo Messi que le cuesta la amonestación"
        ],
        "331": [
            1813.36,
            1817.36,
            "después de esa acción en la que se reclamaba penalti sobre Messi, aunque ahí está el saludo de los futbolistas,"
        ],
        "332": [
            1818.36,
            1821.36,
            "que se han intercambiado la camiseta en el túnel de vestuarios al final de la primera parte."
        ],
        "333": [
            1822.36,
            1826.36,
            "Y esa es la acción que me comentabas, ¿no? Pues nada más conocer la falta, se da la vuelta, le protestaban."
        ],
        "334": [
            1827.36,
            1828.36,
            "Yo no escuchaba nada, yo no escuchaba nada."
        ],
        "335": [
            1828.36,
            1832.36,
            "Yo no he escuchado lo que ha podido decir, pero el juez de línea ha avisado rápidamente a Undiano Mallenco."
        ],
        "336": [
            1833.36,
            1834.36,
            "Undiano le ha mostrado la cartulina amarilla."
        ],
        "337": [
            1835.36,
            1837.36,
            "Messi ha ido a hablar con Undiano y posteriormente con el juez de línea."
        ],
        "338": [
            1841.36,
            1845.36,
            "Se coloca, parece que lleno de intención de pegarle ese balón Luis Suárez,"
        ],
        "339": [
            1846.36,
            1848.36,
            "pero es que cerca de la pelota también está Messi."
        ],
        "340": [
            1849.36,
            1851.36,
            "Así que el lanzamiento en esta ocasión va a estar más que disputado,"
        ],
        "341": [
            1852.36,
            1855.36,
            "aunque Luis Suárez ya ha marcado un par de goles esta temporada de libre directo"
        ],
        "342": [
            1855.36,
            1856.36,
            "desde posiciones más o menos similares."
        ],
        "343": [
            1857.36,
            1859.36,
            "Autoriza Undiano, ¿quién le pega? El nuevo gol 10, va Suárez."
        ],
        "344": [
            1860.36,
            1865.36,
            "Suárez arriba, muy, muy arriba el distal de Luis Suárez, no tuvo tiempo a caer ese balón."
        ],
        "345": [
            1866.36,
            1868.36,
            "Pasó el peligro para Diego Alves."
        ],
        "346": [
            1875.36,
            1878.36,
            "Se lamenta el atacante internacional por Uruguay."
        ],
        "347": [
            1879.36,
            1880.36,
            "Ahí tenemos el lanzamiento."
        ],
        "348": [
            1880.36,
            1882.36,
            "Notablemente por encima de la meta el Valencia."
        ],
        "349": [
            1885.36,
            1890.36,
            "Hoy es uno de esos días en donde se ve que el Barcelona de alguna manera está cambiando de pie."
        ],
        "350": [
            1891.36,
            1896.36,
            "Ya no tiene ese dominio sobre los partidos, esa larguísima posesión de la pelota,"
        ],
        "351": [
            1897.36,
            1902.36,
            "esa dinámica para tocar en el medio con precisión, con criterio."
        ],
        "352": [
            1903.36,
            1905.36,
            "La búsqueda de los goles, la búsqueda de los goles,"
        ],
        "353": [
            1905.36,
            1910.36,
            "la búsqueda de los delanteros provoca que los partidos se hagan un poco más de ida y vuelta."
        ],
        "354": [
            1912.36,
            1915.36,
            "Cometió falta Luis Suárez sobre Dani Parejo."
        ],
        "355": [
            1916.36,
            1920.36,
            "Recuperado ya el 10 del Valencia, jugando otra vez los chicos de César Eplandeli,"
        ],
        "356": [
            1921.36,
            1922.36,
            "buscando la espalda de Lucas Diñe."
        ],
        "357": [
            1923.36,
            1927.36,
            "Pelea Munir, resuelve la situación el jugador del Barça."
        ],
        "358": [
            1928.36,
            1931.36,
            "La pelota no ha salido, intenta lanzarse un autopase muy, muy extraño,"
        ],
        "359": [
            1931.36,
            1933.36,
            "pero que a punto estuvo de salirle Sergio Busquets."
        ],
        "360": [
            1934.36,
            1936.36,
            "Ahí aparece otra vez el de Badía, tocando rápido para Messi."
        ],
        "361": [
            1937.36,
            1940.36,
            "La está pidiendo en la derecha Denis Suárez, sigue en conducción el 10, más de Messi."
        ],
        "362": [
            1941.36,
            1944.36,
            "Ahora sí, pelota para Denis, leg up de Nur, que no es lateral izquierdo,"
        ],
        "363": [
            1945.36,
            1947.36,
            "pero está afirmando una actuación notable en esa posición."
        ],
        "364": [
            1948.36,
            1954.36,
            "Sí, desde la determinación se ha sobrepuesto a una posición que no le viene demasiado bien."
        ],
        "365": [
            1955.36,
            1959.36,
            "Pero ha decidido defender su lugar con un buen partido."
        ],
        "366": [
            1959.36,
            1965.36,
            "Defender su lugar con una tremenda determinación y se ha metido al público en el bolsillo."
        ],
        "367": [
            1969.36,
            1970.36,
            "Umtiti."
        ],
        "368": [
            1973.36,
            1974.36,
            "Apertura de Mascherano."
        ],
        "369": [
            1976.36,
            1978.36,
            "Sergi Roberto al centro para Rakitic."
        ],
        "370": [
            1979.36,
            1984.36,
            "Busca la forma de acercarse a la portería de Alves mediante la combinación, el equipo de Luis Enrique."
        ],
        "371": [
            1985.36,
            1987.36,
            "Este es Messi, que se frena en segundos ante Santi Mina y se la vuelve a hacer."
        ],
        "372": [
            1987.36,
            1991.36,
            "Sigue Messi, mete el cuerpo a Anía y falta del portugués Dani."
        ],
        "373": [
            1993.36,
            1996.36,
            "Ahí es hombro con hombre, a mí no me parece que haya falta."
        ],
        "374": [
            2000.36,
            2005.36,
            "Pero bueno, son cuestiones menores. Al partido le pasaron demasiadas cosas en el tema arbitral como para entretenerse en esto."
        ],
        "375": [
            2010.36,
            2014.36,
            "Ahí tenemos la acción repetida y este es el lance anterior del leg up de Nur con ese despeje contundente."
        ],
        "376": [
            2015.36,
            2017.36,
            "Se llevó el aplauso de la hinchada de Mestalla."
        ],
        "377": [
            2019.36,
            2021.36,
            "Nueva acción a balón, parado para el FC Barcelona."
        ],
        "378": [
            2022.36,
            2026.36,
            "Y ahora sí han subido Umtiti, Busquets, Mascherano y compañía."
        ],
        "379": [
            2031.36,
            2035.36,
            "Autoriza un diano, cerca de la pelota está Neymar, la pone Neymar al punto de penalti."
        ],
        "380": [
            2036.36,
            2037.36,
            "Despeja Ezequiel Garay."
        ],
        "381": [
            2038.36,
            2040.36,
            "Munir el Haddad y entrega para Naní."
        ],
        "382": [
            2040.36,
            2042.36,
            "Garay quiere armar el contragolpe, lo valencia."
        ],
        "383": [
            2043.36,
            2045.36,
            "Levanta la cabeza a Naní, le acompaña también Santimina."
        ],
        "384": [
            2046.36,
            2048.36,
            "Naní se viene para dentro, zona incluso de golpeo, se frena a Naní."
        ],
        "385": [
            2049.36,
            2053.36,
            "A punto de llegar Mascherano, Santimina dentro del área, la pisa Santimina, se la deja atrás."
        ],
        "386": [
            2054.36,
            2058.36,
            "Pasó el peligro para el FC Barcelona y falta de Santimina sobre Denis Suárez."
        ],
        "387": [
            2060.36,
            2065.36,
            "3 contra 4, ya le cuesta al Valencia desprender gente desde atrás porque hay hombres muy cansados."
        ],
        "388": [
            2066.36,
            2074.36,
            "Enzo Pérez es uno de ellos, ya tuvo algún síntoma de calambre y prefieren desgastar sus últimas energías."
        ],
        "389": [
            2075.36,
            2076.36,
            "Aquí tenemos al héroe de la tarde."
        ],
        "390": [
            2077.36,
            2080.36,
            "Otra de Abdenur y todas más o menos cortadas por el mismo patrón, ¿no?"
        ],
        "391": [
            2081.36,
            2082.36,
            "Yendo con todo y enganchándola tal cual viene."
        ],
        "392": [
            2083.36,
            2091.36,
            "Provoca además el murmullo y la, iba a decir admiración, pero por lo menos el reconocimiento de Mestalla con cada acción."
        ],
        "393": [
            2091.36,
            2095.36,
            "En donde Abdenur entra sin ningún tipo de contemplación."
        ],
        "394": [
            2096.36,
            2104.36,
            "Todo ello después de un primer año del Valencia más que complicado y en el que se puso en cuestión la gran inversión realizada por la entidad para atraerle."
        ],
        "395": [
            2105.36,
            2106.36,
            "Jugador muy cotizado cuando estaba en el Mónaco."
        ],
        "396": [
            2107.36,
            2112.36,
            "Había muchísimos equipos de grandes ligas europeas intentando hacerse con Abdenur y finalmente lo consiguió el Valencia."
        ],
        "397": [
            2112.36,
            2116.36,
            "Yo creo que la presencia de Garay ha asentado mucho la defensa."
        ],
        "398": [
            2117.36,
            2125.36,
            "Es un jugador de categoría, un jugador tranquilo, ordenado, que además mide muy bien los tiempos y juega muy bien."
        ],
        "399": [
            2126.36,
            2127.36,
            "Suárez."
        ],
        "400": [
            2128.36,
            2129.36,
            "Tiene muy buena pegada."
        ],
        "401": [
            2130.36,
            2131.36,
            "Intenta darse la vuelta, se ofrece Denis."
        ],
        "402": [
            2132.36,
            2139.36,
            "Denis quiere escapar de la vigilancia de Abdenur, a punto está de conseguirlo, pero es difícil dejar atrás al jugador tunecino."
        ],
        "403": [
            2139.36,
            2140.36,
            "Nani."
        ],
        "404": [
            2142.36,
            2144.36,
            "Escapa de Sergio Busquets, la está pidiendo Mario Suárez."
        ],
        "405": [
            2145.36,
            2146.36,
            "Ahí recibe el de Alcobendas."
        ],
        "406": [
            2147.36,
            2149.36,
            "Rápido Mario Suárez para Joao Cancelo."
        ],
        "407": [
            2150.36,
            2151.36,
            "Sigue Cancelo."
        ],
        "408": [
            2152.36,
            2153.36,
            "Balón en profundidad para quién? Para nadie."
        ],
        "409": [
            2154.36,
            2159.36,
            "Todo el mundo le estaba pidiendo al pie y la puso en espacio, la puso detrás de la defensa Joao Cancelo."
        ],
        "410": [
            2161.36,
            2164.36,
            "Estamos ya en los últimos 10 minutos del tiempo reglamentario del partido."
        ],
        "411": [
            2164.36,
            2166.36,
            "Todo por resolver, todo por decidir en Mestalla."
        ],
        "412": [
            2167.36,
            2168.36,
            "De empatanados el Valencia y el Barça."
        ],
        "413": [
            2173.36,
            2174.36,
            "Mario."
        ],
        "414": [
            2179.36,
            2181.36,
            "Recibe Parejo, pegado a la banda."
        ],
        "415": [
            2182.36,
            2183.36,
            "Buen balón de Parejo para Nani."
        ],
        "416": [
            2184.36,
            2185.36,
            "Parece que no hay fuera de juego."
        ],
        "417": [
            2186.36,
            2187.36,
            "Nani, Nani, Nani."
        ],
        "418": [
            2188.36,
            2189.36,
            "La ha tenido el Valencia."
        ],
        "419": [
            2190.36,
            2191.36,
            "La ha tenido el Valencia."
        ],
        "420": [
            2191.36,
            2192.36,
            "La acaba de tener Nani."
        ],
        "421": [
            2193.36,
            2194.36,
            "El pase de Parejo desde el costado derecho."
        ],
        "422": [
            2195.36,
            2196.36,
            "No había fuera de juego."
        ],
        "423": [
            2197.36,
            2198.36,
            "O al menos no lo indicó un día."
        ],
        "424": [
            2199.36,
            2200.36,
            "No."
        ],
        "425": [
            2201.36,
            2203.36,
            "Nani ha tenido en ese disparo con el pie derecho el 3 a 2 para el equipo de Prandelli."
        ],
        "426": [
            2204.36,
            2205.36,
            "Pegó muy, muy fuerte."
        ],
        "427": [
            2206.36,
            2207.36,
            "La pelota salió desviada."
        ],
        "428": [
            2208.36,
            2211.36,
            "Difícil encontrar una ocasión más clara en lo que resta de partido."
        ],
        "429": [
            2212.36,
            2213.36,
            "No había fuera de juego."
        ],
        "430": [
            2214.36,
            2215.36,
            "Le pega fuerte y al primer palo."
        ],
        "431": [
            2216.36,
            2219.36,
            "Pero lo que sí es cierto es que Nani ha tenido el pase de Parejo."
        ],
        "432": [
            2219.36,
            2224.36,
            "Pero lo que sí es cierto es que el Barcelona está teniendo un problema de orden tremendo."
        ],
        "433": [
            2225.36,
            2233.36,
            "Quiere salir a ganar el partido olvidándose de la organización y está regalando unos contragolpes realmente muy, muy arriesgados."
        ],
        "434": [
            2235.36,
            2239.36,
            "Esta es la réplica del FC Barcelona con Luis Suárez combinando hacia Denis."
        ],
        "435": [
            2241.36,
            2242.36,
            "Entrega Denis hacia Leo Messi."
        ],
        "436": [
            2244.36,
            2245.36,
            "Messi tapado por Enzo Pérez."
        ],
        "437": [
            2246.36,
            2247.36,
            "Apertura para Neymar. Le dobla a Diñe."
        ],
        "438": [
            2247.36,
            2249.36,
            "Neymar contra el cuerpo de Cancelo."
        ],
        "439": [
            2250.36,
            2252.36,
            "Puede reelaborar la jugada de Diñe. Continúa dentro del área."
        ],
        "440": [
            2253.36,
            2256.36,
            "Recibe otra vez Neymar. Buena pisadita. Intenta orientarse para el disparo."
        ],
        "441": [
            2257.36,
            2261.36,
            "Sigue Neymar. No encuentra la espalda de Eidman. Attenor."
        ],
        "442": [
            2262.36,
            2263.36,
            "La saca el jugador tunecino."
        ],
        "443": [
            2264.36,
            2265.36,
            "Insiste el Barcelona con Luis Suárez."
        ],
        "444": [
            2268.36,
            2269.36,
            "Rakitic."
        ],
        "445": [
            2271.36,
            2273.36,
            "Diñe prepara el centro. La pone Diñe."
        ],
        "446": [
            2274.36,
            2276.36,
            "Llevado al segundo palo. La puede recoger Denis que está dentro del área."
        ],
        "447": [
            2277.36,
            2280.36,
            "Tapado por Mangalá. Sigue Denis. La pone Denis. Punto de penalti."
        ],
        "448": [
            2281.36,
            2282.36,
            "El rechazo le cae a Sergi Roberto."
        ],
        "449": [
            2283.36,
            2287.36,
            "Balón colgado por Roberto Suárez. Arriba. Arriba el remate de Luis Suárez."
        ],
        "450": [
            2288.36,
            2289.36,
            "La respuesta, la oportunidad de Nani."
        ],
        "451": [
            2290.36,
            2292.36,
            "Está el partido más que abierto en los últimos minutos."
        ],
        "452": [
            2293.36,
            2296.36,
            "Sí. Los dos equipos están buscando el gol."
        ],
        "453": [
            2297.36,
            2304.36,
            "Eso enciende Mestalla que va a terminar viendo unos últimos minutos realmente apasionantes."
        ],
        "454": [
            2304.36,
            2307.36,
            "Llegó bien Suárez. Llegó Suárez en segunda línea."
        ],
        "455": [
            2308.36,
            2311.36,
            "Estaba distraído por la presencia de Messi y Garay."
        ],
        "456": [
            2312.36,
            2314.36,
            "Y Suárez llega absolutamente solo."
        ],
        "457": [
            2315.36,
            2318.36,
            "Ocasión en una portería y en otra portería."
        ],
        "458": [
            2319.36,
            2321.36,
            "Vibrando la hinchada aquí en Mestalla."
        ],
        "459": [
            2322.36,
            2324.36,
            "¿Y cómo se está viviendo todo esto a pie de campo?"
        ],
        "460": [
            2325.36,
            2327.36,
            "¿Cómo se está viviendo en el área técnica tanto de Prandelli como de Luis Enrique?"
        ],
        "461": [
            2328.36,
            2333.36,
            "Pues con la misma intensidad en las gradas que con Prandelli dando constantes indicaciones de colocación a sus servicios."
        ],
        "462": [
            2334.36,
            2339.36,
            "Lo mismo por parte de Luis Enrique pero con menos gestos porque el italiano sí que gesticula mucho."
        ],
        "463": [
            2340.36,
            2341.36,
            "Calienta Matié, el ex del Valencia."
        ],
        "464": [
            2342.36,
            2344.36,
            "Comienza a calentar con Rafael Pol, el preparo físico del Barça."
        ],
        "465": [
            2346.36,
            2350.36,
            "En el largo apdenur llegan Sergi y Roberto antes que Santi Mina."
        ],
        "466": [
            2352.36,
            2353.36,
            "Denis."
        ],
        "467": [
            2355.36,
            2361.36,
            "No llega Busquets muy forzado y ese error permite el proyecto de contragolpe que gestiona ahora mismo Dani Parejo."
        ],
        "468": [
            2361.36,
            2363.36,
            "Parejo para Santi Mina."
        ],
        "469": [
            2364.36,
            2366.36,
            "Encarando el Viguesa Sergi Roberto."
        ],
        "470": [
            2367.36,
            2368.36,
            "Acelera, cambia de ritmo, pisa área, sigue Santi."
        ],
        "471": [
            2369.36,
            2372.36,
            "Va abajo con todo Sergi Roberto, la deja salir el atacante del Valencia."
        ],
        "472": [
            2373.36,
            2379.36,
            "Tal el desorden de Barcelona que en esta jugada Luis Suárez terminó de defensa central."
        ],
        "473": [
            2380.36,
            2387.36,
            "Todo el mundo se sacrifica mucho pero es desde el orden donde el equipo tiene que encontrar su dinámica."
        ],
        "474": [
            2388.36,
            2395.36,
            "Y el Barcelona seguramente por la ambición de dar vuelta el resultado ha perdido orden en los últimos minutos."
        ],
        "475": [
            2396.36,
            2397.36,
            "En este segundo tiempo."
        ],
        "476": [
            2398.36,
            2401.36,
            "Partido físicamente muy exigente, veíamos a Luis Suárez agotado tras ese carrerón."
        ],
        "477": [
            2402.36,
            2403.36,
            "Lo mismo le ocurre a Enzo Pérez en el Valencia."
        ],
        "478": [
            2404.36,
            2406.36,
            "Lanzamiento de Parejo, caída en el punto de penalti."
        ],
        "479": [
            2407.36,
            2408.36,
            "Le va a caer a Mangalá."
        ],
        "480": [
            2409.36,
            2410.36,
            "Ha taponado la defensa del Barça."
        ],
        "481": [
            2411.36,
            2412.36,
            "Insiste Garay, centra de primeras."
        ],
        "482": [
            2413.36,
            2414.36,
            "Mete la cabeza Mario Suárez."
        ],
        "483": [
            2415.36,
            2416.36,
            "También un titi, rechazo para Araní que va con el disparo."
        ],
        "484": [
            2417.36,
            2420.36,
            "Ahí está, golpea desde lejos a las manos de Marc André Ter Stegen."
        ],
        "485": [
            2421.36,
            2422.36,
            "Lo intentó Munir el Haddadi."
        ],
        "486": [
            2429.36,
            2431.36,
            "Sergi Roberto, de primeras Busquets."
        ],
        "487": [
            2435.36,
            2436.36,
            "Aparece otra vez Busquets."
        ],
        "488": [
            2438.36,
            2441.36,
            "Se lleva la mano a la rodilla, se llevó un golpe en esa acción con Enzo Pérez."
        ],
        "489": [
            2442.36,
            2446.36,
            "Puede ocurrir cualquier cosa en este partido, porque ahora ya juega el desorden, la ambición, el cansancio."
        ],
        "490": [
            2447.36,
            2449.36,
            "Todos los elementos que ayudan al desequilibrio."
        ],
        "491": [
            2450.36,
            2454.36,
            "Esa es la pugna que se protestaba como penalti, la de Mascherano con Mangalá."
        ],
        "492": [
            2455.36,
            2456.36,
            "¿Qué te ha parecido?"
        ],
        "493": [
            2457.36,
            2458.36,
            "No la vi, francamente."
        ],
        "494": [
            2465.36,
            2469.36,
            "Aguanta Mascherano para Sergi Roberto, a ver si podemos ver otra vez esa acción."
        ],
        "495": [
            2469.36,
            2471.36,
            "Repetida en ese lanzamiento desde la esquina."
        ],
        "496": [
            2475.36,
            2479.36,
            "Estaban emparejados, perdón, Mascherano y Eliakim Mangalá."
        ],
        "497": [
            2481.36,
            2487.36,
            "La acción continuó y acabó resolviendo Munir el Haddadi con ese disparo desde la frontal que se quedaba Ter Stegen."
        ],
        "498": [
            2488.36,
            2489.36,
            "Neymar."
        ],
        "499": [
            2494.36,
            2498.36,
            "Intenta escapar de la vigilancia del defensor, de primeras Busquets, buscando a Suárez."
        ],
        "500": [
            2499.36,
            2500.36,
            "La idea era brillante."
        ],
        "501": [
            2502.36,
            2503.36,
            "Lo impidió Ezequiel Garay."
        ],
        "502": [
            2504.36,
            2505.36,
            "Y esta es la réplica del Valencia, esto está roto."
        ],
        "503": [
            2506.36,
            2508.36,
            "Este partido está precioso, se lo puede llevar cualquiera."
        ],
        "504": [
            2513.36,
            2514.36,
            "Error de Santimina."
        ],
        "505": [
            2515.36,
            2519.36,
            "Se lamenta la hinchada de Mestalla y ahora a quien le toca proponer es al Barça con Neymar."
        ],
        "506": [
            2521.36,
            2525.36,
            "La construcción de los ataques generalmente lleva poco tiempo, son jugados muy, muy rápidos."
        ],
        "507": [
            2526.36,
            2528.36,
            "El balón va de un extremo a otro con muchísima facilidad."
        ],
        "508": [
            2529.36,
            2530.36,
            "La vuelta favorable al Valencia."
        ],
        "509": [
            2533.36,
            2537.36,
            "Se quedaba tendido sobre el terreno del juego Munir, el autor del primer tanto del conjunto Che."
        ],
        "510": [
            2538.36,
            2541.36,
            "Tiene un diálogo con el exjugador del Barça."
        ],
        "511": [
            2542.36,
            2543.36,
            "Y ahí vemos la acción repetida."
        ],
        "512": [
            2547.36,
            2550.36,
            "Aquí tenemos la acción en la que se reclamó penalti por la caída de Mangalá junto a Mascherano."
        ],
        "513": [
            2551.36,
            2556.36,
            "Pues sí, pero hay seis de esos por partido, pero la respuesta es sí, claro."
        ],
        "514": [
            2560.36,
            2562.36,
            "Preparado para ejecutar el largo Alves."
        ],
        "515": [
            2567.36,
            2573.36,
            "Balón largo del portero brasileño del Valencia, que lo ubicó prácticamente junto al banderín de córner,"
        ],
        "516": [
            2574.36,
            2577.36,
            "lo cual le permite al menos a su equipo estirarse, ganar metros e intentar dificultar otra vez al Barça."
        ],
        "517": [
            2578.36,
            2581.36,
            "Neymar con un reverso fantástico, la pide Denis Suárez en la derecha."
        ],
        "518": [
            2582.36,
            2584.36,
            "Entrega Neymar para Messi, que se perfila para el golpeo."
        ],
        "519": [
            2585.36,
            2587.36,
            "Sigue Messi, buen trabajo defensivo de Mario Suárez."
        ],
        "520": [
            2587.36,
            2590.36,
            "No quiere saber nada del asunto, Joao Cancelo."
        ],
        "521": [
            2599.36,
            2600.36,
            "Toca Sergi Roberto para Mascherano."
        ],
        "522": [
            2605.36,
            2606.36,
            "Rakitic."
        ],
        "523": [
            2607.36,
            2608.36,
            "Digne."
        ],
        "524": [
            2608.36,
            2613.36,
            "Levanta la cabeza Sergio Busquets, este Sergi Roberto y este Denis Suárez."
        ],
        "525": [
            2614.36,
            2615.36,
            "Otra vez Abdenur yendo con todo."
        ],
        "526": [
            2616.36,
            2618.36,
            "Parece que tocó el balón antes, pero le indican la falta, Ricardo."
        ],
        "527": [
            2619.36,
            2620.36,
            "Sí, le indican la falta, se queja."
        ],
        "528": [
            2621.36,
            2624.36,
            "Entrada también contundente de Abdenur, la señala un guión a Mayenco."
        ],
        "529": [
            2625.36,
            2626.36,
            "Esa acción sobre Denis Suárez."
        ],
        "530": [
            2627.36,
            2632.36,
            "Yo creo que llega claro sobre la pelota, pero cuando muestras la suela, el reglamento ya dice."
        ],
        "531": [
            2633.36,
            2642.36,
            "Pero es una disputa, es una disputa que gana Abdenur una vez más, porque la decisión con la que ha jugado, la verdad, es que es encomiable."
        ],
        "532": [
            2644.36,
            2648.36,
            "Y el árbitro hoy, un día no ha tenido un día especialmente inspirado."
        ],
        "533": [
            2649.36,
            2653.36,
            "Se prepara para ejecutar desde el costado Messi, ya en el último minuto del tiempo reglamentario."
        ],
        "534": [
            2654.36,
            2657.36,
            "Ahí está el lanzamiento de Messi, intenta prolongar Suárez, el rechazo le cae en el corazón."
        ],
        "535": [
            2657.36,
            2661.36,
            "Hay que mirar ese perfil, la ha tocado Cancelo, la quiere Rakitic, llega antes Abdenur."
        ],
        "536": [
            2662.36,
            2663.36,
            "A correr, dice Santi Mina."
        ],
        "537": [
            2664.36,
            2667.36,
            "Es un 3 para 2, la acompaña Nani, en la derecha está solo Munir."
        ],
        "538": [
            2668.36,
            2671.36,
            "Sigue Santi Mina, la pone para Munir, el pase no fue muy ventajoso, se la queda Munir."
        ],
        "539": [
            2672.36,
            2675.36,
            "Sin embargo, Munir para Parejo, que ya pisa área, Parejo con todo, llega también Digne."
        ],
        "540": [
            2676.36,
            2682.36,
            "Resuelve la situación, el FC Barcelona tenía el Valencia-Jorge, una contrata, pero no se ha dado."
        ],
        "541": [
            2682.36,
            2690.36,
            "Se apresura Santi Mina en lanzar ese balón para Parejo, y convierte una clara situación de gol en una situación de disputa."
        ],
        "542": [
            2691.36,
            2694.36,
            "Ahí, desprenderse de la pelota en el momento justo es esencial."
        ],
        "543": [
            2696.36,
            2701.36,
            "Saca rápidamente Messi, levanta el cartelón del asistente, por ciento, el cuarto árbitro mejor dicho."
        ],
        "544": [
            2702.36,
            2705.36,
            "Serán dos minutos y un minuto, el partido sigue en el mismo momento."
        ],
        "545": [
            2706.36,
            2711.36,
            "Saca rápidamente Messi, levanta el cartelón del asistente, por ciento, el cuarto árbitro mejor dicho."
        ],
        "546": [
            2712.36,
            2713.36,
            "Serán dos minutos de añadido."
        ],
        "547": [
            2714.36,
            2718.36,
            "Toca de cabeza a Denis Suárez, no consigue controlar, es saque de meta para el Valencia."
        ],
        "548": [
            2719.36,
            2724.36,
            "Cuando estamos ya dentro de ese tiempo de prolongación, dentro de ese alargue, ha terminado dos minutos, un piano."
        ],
        "549": [
            2728.36,
            2734.36,
            "No hubo más cambios en el primer tiempo que en el segundo tiempo, y en esta segunda parte no hubo ninguna interrupción."
        ],
        "550": [
            2735.36,
            2738.36,
            "Por lo tanto, tampoco me parece mal que agregue apenas dos minutos."
        ],
        "551": [
            2739.36,
            2744.36,
            "Si lo tenemos en cuenta, el capítulo de los cambios, quiero decir, ha habido dos en la primera parte y uno durante el descanso."
        ],
        "552": [
            2745.36,
            2748.36,
            "Con lo cual, solo ha habido tres durante el tiempo de juego de la segunda parte."
        ],
        "553": [
            2749.36,
            2754.36,
            "Se interpreta medio minuto por cada cambio, y el otro medio minuto lo habrá sacado de quien sabe dónde."
        ],
        "554": [
            2756.36,
            2758.36,
            "Pero bueno, está bien, me parece una buena interpretación."
        ],
        "555": [
            2759.36,
            2763.36,
            "Denis Suárez, le persigue a Abdenur, que está a punto de recuperar."
        ],
        "556": [
            2764.36,
            2767.36,
            "Este es Sergio Busquets, apertura de Busquets, ¿le llegará o no le llegará a animar?"
        ],
        "557": [
            2768.36,
            2771.36,
            "No, buena anticipación de Cancelo. Cancelo toca para Munir."
        ],
        "558": [
            2772.36,
            2774.36,
            "Munir aplica un poco de pausa y se le entrega a Mario Suárez."
        ],
        "559": [
            2775.36,
            2779.36,
            "Daní, otra vez Mario, Mario de primeras para Santi Mina, que venía desde atrás y no estaba fuera de juego."
        ],
        "560": [
            2781.36,
            2785.36,
            "Santi Mina está acompañado por Parejo y por Daní, sigue Mina, recorta, se le escapa el balón."
        ],
        "561": [
            2786.36,
            2790.36,
            "Y ahí se pierde la posibilidad para el Valencia de Cesare Prandelli."
        ],
        "562": [
            2791.36,
            2793.36,
            "Quiere tener la última al Barça, quiere tener la última a Suárez."
        ],
        "563": [
            2794.36,
            2798.36,
            "Entrega a Suárez para animar, no hay tregua, 30 segundos para llegar al 92."
        ],
        "564": [
            2800.36,
            2806.36,
            "Suárez, Messi, Messi se gira ante Daní Parejo, combina con Neymar, Messi dentro del área."
        ],
        "565": [
            2807.36,
            2809.36,
            "Suárez, al suelo se pide penalti, lo indica el colegiado."
        ],
        "566": [
            2809.36,
            2813.36,
            "Hay penalti, hay penalti favorable al FC Barcelona."
        ],
        "567": [
            2814.36,
            2817.36,
            "Penalti sobre Luis Suárez en la última acción del partido."
        ],
        "568": [
            2825.36,
            2828.36,
            "La última acción del partido en la que el Barça puede ganar el encuentro."
        ],
        "569": [
            2829.36,
            2836.36,
            "El entusiasmo que tan buen resultado le dio a Denur en la banda no se lo dio dentro del área."
        ],
        "570": [
            2837.36,
            2843.36,
            "Es aquí donde la descarga de Messi es extraordinaria, ve donde no ve nadie."
        ],
        "571": [
            2844.36,
            2849.36,
            "Acomoda bien el cuerpo y efectivamente el derribo es clarísimo."
        ],
        "572": [
            2850.36,
            2855.36,
            "Diego Alves hablando con Messi, está Rakitic, quiere ganar esa guerra psicológica, le frena un diano."
        ],
        "573": [
            2856.36,
            2861.36,
            "Ahí está el guardameta del Valencia, el portero que más penaltis para en la historia de la liga."
        ],
        "574": [
            2862.36,
            2865.36,
            "Delante de Leo Messi, el mejor futbolista del mundo."
        ],
        "575": [
            2866.36,
            2870.36,
            "Es lo único que le faltaba a este partido, un duelo Messi-Alves, que no tiene punto de penalti."
        ],
        "576": [
            2871.36,
            2875.36,
            "Messi se lo quiere llevar, Diego Alves insiste en continuar hablando con Leo Messi."
        ],
        "577": [
            2876.36,
            2879.36,
            "Viene Mascherano, un diano le quiere ubicar en la portería."
        ],
        "578": [
            2880.36,
            2885.36,
            "Y ahora sí, Diego Alves, el guardameta brasileño, recibe el aplauso de Mestalla."
        ],
        "579": [
            2886.36,
            2890.36,
            "Ojo que en el partido ante el Atlético de Madrid, no paró uno, paró dos, a Griezmann y a Gabi."
        ],
        "580": [
            2891.36,
            2894.36,
            "Querías un epílogo brillante para un partido brillante, pero con las cosas de lo que ocurre y como varía el resultado."
        ],
        "581": [
            2894.36,
            2896.36,
            "Fíjate que duelo mano a mano."
        ],
        "582": [
            2897.36,
            2903.36,
            "Messi y Alves, autoriza un diano. Messi que quiere el tercero, Alves bajo palos, se pega Messi."
        ],
        "583": [
            2904.36,
            2913.36,
            "¡GOL!"
        ],
        "584": [
            2914.36,
            2917.36,
            "¡Del Barça, en el último suspiro del partido!"
        ],
        "585": [
            2918.36,
            2919.36,
            "¡Gol de Leo Messi!"
        ],
        "586": [
            2919.36,
            2920.36,
            "¡Ojo, ojo, que ha caído!"
        ],
        "587": [
            2921.36,
            2927.36,
            "Algo desde el fondo, hay dos futbolistas tendidos sobre el terreno de juego, caen objetos, se encara Messi."
        ],
        "588": [
            2928.36,
            2931.36,
            "Está Luis Suárez, Neymar, mira todo lo que ha caído desde la banda."
        ],
        "589": [
            2932.36,
            2938.36,
            "Viene Sergi Roberto a hablar con un diano, un diano se acerca, es Diego Alves el que manda a la grada dejar de tirar objetos."
        ],
        "590": [
            2939.36,
            2945.36,
            "Pero ha impactado la cabeza de Luis Suárez y también la de Neymar Jr. que todavía no se ha levantado del terreno de juego."
        ],
        "591": [
            2945.36,
            2953.36,
            "En esa celebración, en el fondo donde se encuentran los seguidores del Valencia del tercer gol del FC Barcelona, está Messi hablando con el asistente."
        ],
        "592": [
            2954.36,
            2961.36,
            "Ricardo, estamos viendo la repetición, estamos viendo la repetición, es el lanzamiento desde una botella con tapón y con líquido que cae."
        ]
    }
}