{
    "segments": {
        "0": [
            30.0,
            36.6,
            "around their champions league season. Barcelona hoping to advance to the knockout stages with two games to spare."
        ],
        "1": [
            39.1,
            50.0,
            "But you just see these two giants of European football, the two names, Terry, have all kinds of theatrical possibilities, don't they?"
        ],
        "2": [
            50.4,
            56.4,
            "Yeah, I think we're going to see slick passing from both teams and primarily it's going to be Ajax playing on the counter-attack."
        ],
        "3": [
            56.4,
            63.4,
            "They'll be forced into playing on the counter-attack. In general, Ajax do dominate possession but they're not going to do that against Barcelona."
        ],
        "4": [
            70.4,
            72.4,
            "Suarez to Messi."
        ],
        "5": [
            73.4,
            81.4,
            "Hadken had to end this development and Moisander in the heart of the Ajax defence. The goalkeeper is Silisson."
        ],
        "6": [
            82.4,
            89.4,
            "There was a coursing goal for Holland when they humiliated Spain in the World Cup finals in the summer."
        ],
        "7": [
            90.4,
            102.4,
            "Former Barcelona man is in charge of Ajax of course. Frank de Boer played with Luis Enrique. They were together for a number of years under Bobby Robson."
        ],
        "8": [
            103.4,
            104.4,
            "Another new cap."
        ],
        "9": [
            107.4,
            109.4,
            "Great first-time ball, Messi."
        ],
        "10": [
            112.4,
            116.4,
            "Got away there from the central defender, Veltman."
        ],
        "11": [
            117.4,
            122.4,
            "It was a wonderful first touch from Xavi to take the ball away from the Ajax player, Serrero."
        ],
        "12": [
            124.4,
            127.4,
            "That's the perfect pass to Messi."
        ],
        "13": [
            133.4,
            142.4,
            "We know about the possibilities when we have a front three of Messi, Neymar and Suarez."
        ],
        "14": [
            143.4,
            146.4,
            "I assume they have to start firing together."
        ],
        "15": [
            147.4,
            150.4,
            "Since they've been together, only Neymar has scored out of the three of them."
        ],
        "16": [
            151.4,
            155.4,
            "After that defeat against Real, great ball through. Messi maybe not expecting it."
        ],
        "17": [
            156.4,
            162.4,
            "He should be getting passes from an even greater level now that Suarez is his supporting act."
        ],
        "18": [
            163.4,
            168.4,
            "It's going to be interesting to see how they line up. They've started with Suarez on the right, Messi in the middle."
        ],
        "19": [
            169.4,
            172.4,
            "Neymar on the left. You can see Suarez has already drifted infield."
        ],
        "20": [
            173.4,
            178.4,
            "Playing closer to Lionel Messi. Neymar is still staying predominantly on the left side."
        ],
        "21": [
            186.4,
            189.4,
            "Mugazi, back to Van Rijn."
        ],
        "22": [
            195.4,
            199.4,
            "This is Marta, selective ahead of Gerard Pique."
        ],
        "23": [
            200.4,
            201.4,
            "Who's against?"
        ],
        "24": [
            203.4,
            207.4,
            "Must be a dream for a midfielder when you look ahead and you've got those three to aim for."
        ],
        "25": [
            208.4,
            214.4,
            "Messi, cute ball. Alva plays it in. Neymar is offside."
        ],
        "26": [
            216.4,
            219.4,
            "Good height defensive line. He's working to an extent."
        ],
        "27": [
            220.4,
            222.4,
            "Three times almost Barcelona have broken through."
        ],
        "28": [
            223.4,
            226.4,
            "They persevere with a quick pass in which they're going to Barcelona."
        ],
        "29": [
            227.4,
            230.4,
            "Make sure the pass is delivered at the right time, the run is made at the right time."
        ],
        "30": [
            232.4,
            236.4,
            "It is the right decision as Neymar finishes off that move."
        ],
        "31": [
            238.4,
            240.4,
            "Gordiola is just a shade offside."
        ],
        "32": [
            245.4,
            252.4,
            "It's a risky tactic. You have to make sure there's pressure on the ball."
        ],
        "33": [
            253.4,
            256.4,
            "That's not always going to be the case with the Barcelona midfield."
        ],
        "34": [
            257.4,
            261.4,
            "Therefore you feel you do have to drop off."
        ],
        "35": [
            262.4,
            264.4,
            "Picks up the knock."
        ],
        "36": [
            265.4,
            268.4,
            "He stayed down after colliding with Lionel Messi."
        ],
        "37": [
            269.4,
            271.4,
            "That's why the referee stopped the game and he's hobbling back on."
        ],
        "38": [
            272.4,
            275.4,
            "Not too often that Messi leaves his mark on the goalkeeper."
        ],
        "39": [
            276.4,
            277.4,
            "It's a good sign for Barcelona."
        ],
        "40": [
            278.4,
            283.4,
            "That is showing intensity there in terms of closing down, winning the ball as high up the pitch as possible."
        ],
        "41": [
            284.4,
            285.4,
            "Boilesen."
        ],
        "42": [
            286.4,
            288.4,
            "There's Jordi Alba."
        ],
        "43": [
            289.4,
            290.4,
            "Götz."
        ],
        "44": [
            291.4,
            295.4,
            "Emi Ester of course for Barcelona tonight."
        ],
        "45": [
            296.4,
            298.4,
            "Nursing an injury."
        ],
        "46": [
            298.4,
            299.4,
            "There's a calf problem."
        ],
        "47": [
            300.4,
            302.4,
            "Ian Matthew left at home."
        ],
        "48": [
            307.4,
            309.4,
            "It's a great pass there from Ter Stegen under pressure."
        ],
        "49": [
            310.4,
            316.4,
            "That's one of the big reasons why Barcelona invested so much money in buying the young German goalkeeper."
        ],
        "50": [
            317.4,
            322.4,
            "We haven't seen as much from Claudio Brome, despite him doing really well in terms of being a normal goalkeeper."
        ],
        "51": [
            323.4,
            325.4,
            "It's something that Victor Valdez was particularly good at."
        ],
        "52": [
            325.4,
            330.4,
            "Ter Stegen seems to have similar attributes when it comes to passing the ball out the back."
        ],
        "53": [
            343.4,
            344.4,
            "There's Sigtorsson."
        ],
        "54": [
            345.4,
            347.4,
            "He tries to weave his way through Rakitic."
        ],
        "55": [
            348.4,
            350.4,
            "He aids the Ajax striker."
        ],
        "56": [
            351.4,
            352.4,
            "Serrano."
        ],
        "57": [
            352.4,
            353.4,
            "Van Rijn."
        ],
        "58": [
            354.4,
            355.4,
            "Now El Ghazi."
        ],
        "59": [
            357.4,
            358.4,
            "He doesn't like to run and defend."
        ],
        "60": [
            359.4,
            361.4,
            "What's against him is the extra cover."
        ],
        "61": [
            370.4,
            379.4,
            "Xavi started the season pretty much as an extra at Barcelona, but in recent weeks Luis Enrique has called upon the club."
        ],
        "62": [
            379.4,
            381.4,
            "The club captain to show some leadership."
        ],
        "63": [
            390.4,
            391.4,
            "Schörner."
        ],
        "64": [
            393.4,
            395.4,
            "He's down the right-hand side."
        ],
        "65": [
            409.4,
            411.4,
            "Rami Clarsen looking for Sigtorsson."
        ],
        "66": [
            412.4,
            416.4,
            "That is awkwardly uncertain clearance."
        ],
        "67": [
            417.4,
            419.4,
            "Dani Alves doesn't get it out of the area."
        ],
        "68": [
            424.4,
            425.4,
            "Bernanda."
        ],
        "69": [
            426.4,
            427.4,
            "The goalkeeper takes his time."
        ],
        "70": [
            428.4,
            429.4,
            "Marc-Andre Ter Stegen."
        ],
        "71": [
            430.4,
            434.4,
            "A new Barcelona signing in for the best part of the last 12 months."
        ],
        "72": [
            435.4,
            438.4,
            "I expected him to be the undisputed number one, but Claudio Bravo."
        ],
        "73": [
            439.4,
            444.4,
            "That's been an exceptional form of course with the first eight league matches without conceding a goal."
        ],
        "74": [
            445.4,
            447.4,
            "So Ter Stegen is the Champions League keeper."
        ],
        "75": [
            450.4,
            452.4,
            "Unfortunately arrived as an in-form pre-season."
        ],
        "76": [
            453.4,
            454.4,
            "Picked up a slight injury."
        ],
        "77": [
            455.4,
            456.4,
            "Pre-season preparation."
        ],
        "78": [
            458.4,
            460.4,
            "Claudio Bravo certainly taking his chance."
        ],
        "79": [
            461.4,
            463.4,
            "The referee not liking the challenge there from Mascherano."
        ],
        "80": [
            464.4,
            469.4,
            "It's again a case sometimes of how the laws translate into different footballing languages."
        ],
        "81": [
            470.4,
            472.4,
            "In the Premier League I think Mascherano would have been applauded for that challenge."
        ],
        "82": [
            473.4,
            483.4,
            "But the Portuguese referee saw the challenge from the Argentinian on the Dutch player to be illegal."
        ],
        "83": [
            484.4,
            485.4,
            "I think it was a foul."
        ],
        "84": [
            486.4,
            488.4,
            "Whatever law there's applied to the game it was a side foot challenge."
        ],
        "85": [
            489.4,
            490.4,
            "It was a hard challenge."
        ],
        "86": [
            490.4,
            495.4,
            "More often than not when you get a player that shows more determination in the challenge than the other player."
        ],
        "87": [
            496.4,
            497.4,
            "The referee deems that to be unfair."
        ],
        "88": [
            498.4,
            499.4,
            "It is unfair on Mascherano."
        ],
        "89": [
            500.4,
            501.4,
            "It was a good challenge."
        ],
        "90": [
            502.4,
            503.4,
            "Side of the foot. Won the ball cleanly."
        ],
        "91": [
            504.4,
            505.4,
            "Just good determined play from the Argentine."
        ],
        "92": [
            506.4,
            507.4,
            "No surprise there though."
        ],
        "93": [
            512.4,
            513.4,
            "Xherrano."
        ],
        "94": [
            514.4,
            515.4,
            "Zing Thorsen."
        ],
        "95": [
            516.4,
            521.4,
            "Dani Alves has been forced to defend a little more than he's not been comfortable with."
        ],
        "96": [
            522.4,
            523.4,
            "And his push gets..."
        ],
        "97": [
            525.4,
            528.4,
            "...a little lucky to come away from the referee."
        ],
        "98": [
            529.4,
            532.4,
            "He's going kind of crazy in the early minutes of this game."
        ],
        "99": [
            535.4,
            540.4,
            "El Ghazi looks puzzled as to why he's received the first caution for Ajax."
        ],
        "100": [
            541.4,
            542.4,
            "Strong challenge."
        ],
        "101": [
            543.4,
            544.4,
            "And a foul."
        ],
        "102": [
            545.4,
            548.4,
            "The two fouls we've had so far haven't warranted yellow cards."
        ],
        "103": [
            549.4,
            550.4,
            "Which is a worry I have to admit."
        ],
        "104": [
            551.4,
            552.4,
            "This early in the game."
        ],
        "105": [
            556.4,
            560.4,
            "I'm pretty sure we're not going to see a dirty game tonight between these two teams."
        ],
        "106": [
            561.4,
            563.4,
            "It's not really the nature of either side is it?"
        ],
        "107": [
            564.4,
            566.4,
            "As a referee you'd look at this game and probably think..."
        ],
        "108": [
            567.4,
            569.4,
            "I can referee this with some common sense."
        ],
        "109": [
            570.4,
            573.4,
            "I'm not going to have to lay down the law in the early stages of the game."
        ],
        "110": [
            573.4,
            576.4,
            "You can see Busquets pick up an injury at the weekend with blood to his mouth."
        ],
        "111": [
            577.4,
            579.4,
            "He did take a bang on the back of the head."
        ],
        "112": [
            582.4,
            585.4,
            "I've said many times before it's a contact sport. It's an occupational hazard."
        ],
        "113": [
            586.4,
            588.4,
            "As a footballer you do get bumps and bruises."
        ],
        "114": [
            589.4,
            594.4,
            "And that shouldn't have been a yellow card for either Mascherano or El Ghazi."
        ],
        "115": [
            596.4,
            598.4,
            "They've got a good little spell from Ajax though. They've got the ball up the pitch."
        ],
        "116": [
            599.4,
            600.4,
            "That's where they want to be."
        ],
        "117": [
            600.4,
            603.4,
            "They've got a big kill on the defence. Big kill is Hill. Barcelona will always be in defence."
        ],
        "118": [
            604.4,
            606.4,
            "Very strong midfield line-up from Barcelona tonight."
        ],
        "119": [
            607.4,
            608.4,
            "A world class attacking trio."
        ],
        "120": [
            609.4,
            611.4,
            "Ajax will still believe if they can get the back four."
        ],
        "121": [
            612.4,
            613.4,
            "That's where their best opportunity lies."
        ],
        "122": [
            614.4,
            615.4,
            "To get there at pace and speed."
        ],
        "123": [
            616.4,
            618.4,
            "And enthusiasm to keep the ball in the danger area."
        ],
        "124": [
            619.4,
            620.4,
            "Will give them their best chance of winning this game."
        ],
        "125": [
            621.4,
            622.4,
            "Not the usual Ajax style."
        ],
        "126": [
            623.4,
            624.4,
            "That's the style I think they're approaching tonight."
        ],
        "127": [
            625.4,
            628.4,
            "Ten minutes gone. The game is yet to explode into action."
        ],
        "128": [
            631.4,
            633.4,
            "Busquets dishes the ball out."
        ],
        "129": [
            634.4,
            635.4,
            "Now we have to take it."
        ],
        "130": [
            641.4,
            642.4,
            "Willerson."
        ],
        "131": [
            643.4,
            644.4,
            "Back to Silas."
        ],
        "132": [
            647.4,
            650.4,
            "Good days. Busquets is back in the action."
        ],
        "133": [
            651.4,
            656.4,
            "Doesn't help when there are 50,000 Dutch supporters whistling around your ears."
        ],
        "134": [
            660.4,
            666.4,
            "I'm surprised at the situation with Barcelona in terms of pressing higher up the pitch."
        ],
        "135": [
            667.4,
            669.4,
            "Xavi wants to do it. Messi at the moment doesn't look too interested."
        ],
        "136": [
            670.4,
            671.4,
            "Suarez and Neymar drop in deep really quick."
        ],
        "137": [
            672.4,
            673.4,
            "They're all in Ajax."
        ],
        "138": [
            674.4,
            676.4,
            "Play the ball out quite easily from the back into midfield."
        ],
        "139": [
            677.4,
            678.4,
            "That will suit Ajax."
        ],
        "140": [
            678.4,
            679.4,
            "Ajax will always try to play out the back."
        ],
        "141": [
            680.4,
            683.4,
            "If you press up the pitch you've got a really good chance of winning the ball back."
        ],
        "142": [
            684.4,
            687.4,
            "Barcelona are not appearing to be doing that at the moment."
        ],
        "143": [
            688.4,
            692.4,
            "You don't want Suarez and Neymar playing in almost left-back and right-back positions."
        ],
        "144": [
            694.4,
            697.4,
            "It's a very laid-back approach from the Catalan club so far."
        ],
        "145": [
            704.4,
            706.4,
            "A bit of soul-searching going on between..."
        ],
        "146": [
            708.4,
            709.4,
            "...Luis Enrique and his players."
        ],
        "147": [
            710.4,
            711.4,
            "They dominated the game against Celta at the weekend."
        ],
        "148": [
            712.4,
            715.4,
            "They hit the woodwork on four occasions but they didn't score."
        ],
        "149": [
            716.4,
            719.4,
            "And Luis Enrique's old club beat them by one goal to nil."
        ],
        "150": [
            720.4,
            723.4,
            "Leaves them in fourth place in the Spanish standings."
        ],
        "151": [
            727.4,
            730.4,
            "It's never a good day when Barcelona are two points behind Real Madrid."
        ],
        "152": [
            731.4,
            732.4,
            "If you support this club..."
        ],
        "153": [
            736.4,
            737.4,
            "...the club is."
        ],
        "154": [
            738.4,
            739.4,
            "It's a very good day."
        ],
        "155": [
            743.4,
            744.4,
            "Sure are."
        ],
        "156": [
            747.4,
            750.4,
            "Neymar has hardly had a kick at the ball so far."
        ],
        "157": [
            753.4,
            754.4,
            "Here's Xavi."
        ],
        "158": [
            755.4,
            756.4,
            "It's against Rakitic."
        ],
        "159": [
            757.4,
            758.4,
            "Maybe Barcelona feel they can just click into gear at will."
        ],
        "160": [
            762.4,
            763.4,
            "Rakitic again."
        ],
        "161": [
            764.4,
            765.4,
            "Albert with space."
        ],
        "162": [
            765.4,
            769.4,
            "They're not blessed with tall players in the centre so they try to take the low route."
        ],
        "163": [
            770.4,
            773.4,
            "Silasen, as if they have a challenger for those kinds of catchers."
        ],
        "164": [
            780.4,
            782.4,
            "It's a timely challenge by Veltman on Neymar."
        ],
        "165": [
            783.4,
            784.4,
            "Although I thought Neymar made the wrong choice with his touch."
        ],
        "166": [
            785.4,
            787.4,
            "Taking him towards the Ajax defender."
        ],
        "167": [
            788.4,
            790.4,
            "He's probably got Neymar running with the ball in the 18-yard box."
        ],
        "168": [
            791.4,
            792.4,
            "But a really good challenge by Veltman."
        ],
        "169": [
            796.4,
            797.4,
            "Guardiola."
        ],
        "170": [
            798.4,
            800.4,
            "I saw the pass which was Eiffel Gazi."
        ],
        "171": [
            803.4,
            804.4,
            "Xavi."
        ],
        "172": [
            805.4,
            808.4,
            "His 144th appearance in the Champions League."
        ],
        "173": [
            813.4,
            814.4,
            "Alves."
        ],
        "174": [
            815.4,
            816.4,
            "Suarez."
        ],
        "175": [
            818.4,
            819.4,
            "And he's got it."
        ],
        "176": [
            820.4,
            821.4,
            "It's a good chance for Neymar."
        ],
        "177": [
            821.4,
            822.4,
            "Alves."
        ],
        "178": [
            823.4,
            824.4,
            "Suarez."
        ],
        "179": [
            833.4,
            838.4,
            "I think the two teams are familiar with each other but it's been an intimate start by both sides."
        ],
        "180": [
            840.4,
            843.4,
            "Nobody yet willing to take a major chance."
        ],
        "181": [
            844.4,
            845.4,
            "Electrified again."
        ],
        "182": [
            846.4,
            848.4,
            "Challenge from behind by Moisander."
        ],
        "183": [
            852.4,
            855.4,
            "I actually think the Hanks are taking a little bit of a leap in the opening."
        ],
        "184": [
            856.4,
            857.4,
            "Almost 15 minutes."
        ],
        "185": [
            858.4,
            861.4,
            "The first five minutes as you'd expect from Barcelona."
        ],
        "186": [
            862.4,
            864.4,
            "A quick pass in. Xavi on the ball."
        ],
        "187": [
            866.4,
            869.4,
            "Slowly but surely the Hanks are making it more than even a fair."
        ],
        "188": [
            882.4,
            889.4,
            "Suarez going to be drawn that long distance centre forward to join Barcelona and end up slightly disgruntled that they're playing on the wing."
        ],
        "189": [
            892.4,
            893.4,
            "The ball inside by..."
        ],
        "190": [
            895.4,
            896.4,
            "...Torsen."
        ],
        "191": [
            897.4,
            901.4,
            "Off and comes a bit. Haven't truly entered the Barcelona penalty area so far."
        ],
        "192": [
            902.4,
            903.4,
            "Ajax."
        ],
        "193": [
            906.4,
            909.4,
            "Here's Rakitic. He's broken from his midfield role."
        ],
        "194": [
            909.4,
            910.4,
            "They're tidying up."
        ],
        "195": [
            915.4,
            916.4,
            "He's sat down."
        ],
        "196": [
            919.4,
            920.4,
            "Van Rijn."
        ],
        "197": [
            923.4,
            928.4,
            "This is where Barcelona are pressing now. Trying to push Ajax back."
        ],
        "198": [
            929.4,
            930.4,
            "Luis Enrique off the bench."
        ],
        "199": [
            931.4,
            932.4,
            "Attempting to stir his players up."
        ],
        "200": [
            933.4,
            934.4,
            "De Boer."
        ],
        "201": [
            934.4,
            939.4,
            "De Boer nervously heads back to a seat alongside Dennis Bergkamp."
        ],
        "202": [
            942.4,
            948.4,
            "The fact that Xavi is the one instigating the high pressing game suggests that that is the instruction from Luis Enrique."
        ],
        "203": [
            950.4,
            953.4,
            "Three forwards for Barcelona. I'm not prepared to do that. I'm not sure how to do it."
        ],
        "204": [
            954.4,
            956.4,
            "Neymar. Rakitic has made a brilliant run."
        ],
        "205": [
            956.4,
            964.4,
            "Trying to pass on the responsibility. I suppose that is the temptation when you look up and you see Messi, Suarez and Neymar anticipating a pass."
        ],
        "206": [
            965.4,
            966.4,
            "They choose not to be greedy."
        ],
        "207": [
            968.4,
            969.4,
            "Sometimes greed is good."
        ],
        "208": [
            970.4,
            974.4,
            "I think Luis Suarez has been guilty in his first two games of playing a little bit too polite."
        ],
        "209": [
            975.4,
            983.4,
            "Instead of being a lovely wuss when he was at Liverpool and Ajax and being quite, I wouldn't say selfish, but single-minded when it comes to finishing off chances, going direct to a goal."
        ],
        "210": [
            984.4,
            989.4,
            "He's been looking up in a polite way trying to find Messi, trying to find Neymar."
        ],
        "211": [
            991.4,
            997.4,
            "It is a dilemma for Luis Enrique. You see Neymar on the right side now. He has to get the balance right with the front three."
        ],
        "212": [
            1003.4,
            1006.4,
            "So they're not playing a pretty dangerous game."
        ],
        "213": [
            1007.4,
            1008.4,
            "Alverde."
        ],
        "214": [
            1010.4,
            1014.4,
            "We talk about total football for Ajax and they're playing it from the back. Now El Ghazi."
        ],
        "215": [
            1015.4,
            1019.4,
            "Dwarfing his marker, Alba. He's passed it, runs into Mascherano."
        ],
        "216": [
            1020.4,
            1021.4,
            "As well to keep the ball up."
        ],
        "217": [
            1022.4,
            1025.4,
            "Dani Alves with a timid clearance."
        ],
        "218": [
            1026.4,
            1029.4,
            "And Ter Stegen watches the shots of Lucas Alves and go awfully close."
        ],
        "219": [
            1030.4,
            1031.4,
            "Brilliant football."
        ],
        "220": [
            1031.4,
            1036.4,
            "Good hard pressing from Barcelona but Ajax stick to their principles. They've got their way out, works it up the pitch."
        ],
        "221": [
            1037.4,
            1039.4,
            "It's a decent effort from Lucas Andersen."
        ],
        "222": [
            1039.4,
            1041.4,
            "Ter Stegen has it covered."
        ],
        "223": [
            1041.4,
            1043.4,
            "And Guy's falling to his post."
        ],
        "224": [
            1044.4,
            1047.4,
            "A terrific play from the young likes team, especially Serrero."
        ],
        "225": [
            1048.4,
            1050.4,
            "Another bench head on, here is Andersen."
        ],
        "226": [
            1051.4,
            1053.4,
            "El Ghazi drops the shoulder."
        ],
        "227": [
            1054.4,
            1057.4,
            "Falls to the floor. The referee ably plays to..."
        ],
        "228": [
            1059.4,
            1060.4,
            "...to kick him off."
        ],
        "229": [
            1060.4,
            1062.4,
            "He was booked earlier on."
        ],
        "230": [
            1063.4,
            1068.4,
            "It's maybe a little bit fortunate the referee hasn't seen fit to caution him there for simulation."
        ],
        "231": [
            1073.4,
            1075.4,
            "Oh, he must have made a..."
        ],
        "232": [
            1075.4,
            1079.4,
            "...just inclinations. It was a dive. He would normally pick up a yellow card."
        ],
        "233": [
            1080.4,
            1083.4,
            "It would have been harsh because of the first yellow."
        ],
        "234": [
            1083.4,
            1085.4,
            "You can see El Ghazi there looking quite worried anyway."
        ],
        "235": [
            1085.4,
            1087.4,
            "Taken very quickly by Barcelona."
        ],
        "236": [
            1087.4,
            1091.4,
            "Not allowing Ajax to sit back or to readjust."
        ],
        "237": [
            1092.4,
            1096.4,
            "Neymar back on his feet. Look, he has three prowling around him."
        ],
        "238": [
            1098.4,
            1099.4,
            "Jordi Alba."
        ],
        "239": [
            1099.4,
            1100.4,
            "Mascherano."
        ],
        "240": [
            1104.4,
            1105.4,
            "Alves."
        ],
        "241": [
            1105.4,
            1106.4,
            "Suarez."
        ],
        "242": [
            1115.4,
            1116.4,
            "A free-held whistle."
        ],
        "243": [
            1117.4,
            1119.4,
            "And that it is taken by Luis Suarez."
        ],
        "244": [
            1119.4,
            1123.4,
            "That is the penalty everybody knows well from his days as an Ajax player."
        ],
        "245": [
            1124.4,
            1125.4,
            "Orlis Sinclairs."
        ],
        "246": [
            1128.4,
            1131.4,
            "It's been a very laid-back start from Barcelona."
        ],
        "247": [
            1131.4,
            1132.4,
            "Suarez."
        ],
        "248": [
            1133.4,
            1134.4,
            "Lionel Messi."
        ],
        "249": [
            1134.4,
            1135.4,
            "Neymar."
        ],
        "250": [
            1135.4,
            1136.4,
            "Teases it up for Messi."
        ],
        "251": [
            1136.4,
            1139.4,
            "Messi can't quite take it into his tiny stride."
        ],
        "252": [
            1140.4,
            1142.4,
            "All good here for Ajax."
        ],
        "253": [
            1142.4,
            1143.4,
            "And Simonsson."
        ],
        "254": [
            1144.4,
            1145.4,
            "Screaming for the ball."
        ],
        "255": [
            1146.4,
            1147.4,
            "To poor Clarence and Veltman."
        ],
        "256": [
            1151.4,
            1152.4,
            "Xavi."
        ],
        "257": [
            1157.4,
            1160.4,
            "And Marcelo trying to increase the heat on Ajax."
        ],
        "258": [
            1162.4,
            1163.4,
            "Messi."
        ],
        "259": [
            1164.4,
            1165.4,
            "Suarez."
        ],
        "260": [
            1166.4,
            1167.4,
            "Alves."
        ],
        "261": [
            1171.4,
            1172.4,
            "Rakitic."
        ],
        "262": [
            1176.4,
            1179.4,
            "All 11 Ajax players back behind the ball."
        ],
        "263": [
            1181.4,
            1182.4,
            "Mascherano."
        ],
        "264": [
            1183.4,
            1184.4,
            "Kewpess."
        ],
        "265": [
            1185.4,
            1187.4,
            "Alba couldn't control it."
        ],
        "266": [
            1187.4,
            1188.4,
            "Alba."
        ],
        "267": [
            1193.4,
            1194.4,
            "Albatra."
        ],
        "268": [
            1194.4,
            1196.4,
            "A surprising collision for Barcelona tonight."
        ],
        "269": [
            1197.4,
            1198.4,
            "Good ball from him."
        ],
        "270": [
            1199.4,
            1200.4,
            "Jordi Alba."
        ],
        "271": [
            1203.4,
            1206.4,
            "Intense concentration being kept by Ajax."
        ],
        "272": [
            1206.4,
            1208.4,
            "Heads the 0-0 scoreline."
        ],
        "273": [
            1210.4,
            1215.4,
            "Almost looks like Barcelona have been stirred into action since that near-miss from Anderson."
        ],
        "274": [
            1218.4,
            1221.4,
            "Flame in the attacking half of the pitch now for Barcelona."
        ],
        "275": [
            1221.4,
            1223.4,
            "All the Ajax players back behind the ball."
        ],
        "276": [
            1224.4,
            1226.4,
            "El Ghazi and Shona on defensive duties."
        ],
        "277": [
            1227.4,
            1230.4,
            "Sigtorsen being slightly left isolated up front."
        ],
        "278": [
            1232.4,
            1233.4,
            "Rakitic."
        ],
        "279": [
            1234.4,
            1236.4,
            "It's a great defence putting ball."
        ],
        "280": [
            1237.4,
            1238.4,
            "Van Rinklares."
        ],
        "281": [
            1238.4,
            1242.4,
            "Two were offside but not Neymar who the pass was intended for."
        ],
        "282": [
            1244.4,
            1245.4,
            "El Ghazi."
        ],
        "283": [
            1246.4,
            1248.4,
            "Gives it to Chavi."
        ],
        "284": [
            1249.4,
            1250.4,
            "Now Messi."
        ],
        "285": [
            1251.4,
            1252.4,
            "Easy for Boyacan."
        ],
        "286": [
            1258.4,
            1259.4,
            "Sigtorsen."
        ],
        "287": [
            1261.4,
            1262.4,
            "Lovely ball to Van Rink."
        ],
        "288": [
            1263.4,
            1265.4,
            "Alba stands his ground."
        ],
        "289": [
            1267.4,
            1268.4,
            "Ricardo Van Rink."
        ],
        "290": [
            1270.4,
            1271.4,
            "To Shona."
        ],
        "291": [
            1272.4,
            1274.4,
            "Now there's a spring in the step of the Dutch side."
        ],
        "292": [
            1274.4,
            1275.4,
            "Brilliant run."
        ],
        "293": [
            1276.4,
            1279.4,
            "He was just willing somebody to foul him in the area there, Lucas Anderson."
        ],
        "294": [
            1279.4,
            1281.4,
            "But Barcelona kept their cool."
        ],
        "295": [
            1281.4,
            1282.4,
            "Lionel Messi."
        ],
        "296": [
            1283.4,
            1284.4,
            "Neymar."
        ],
        "297": [
            1285.4,
            1288.4,
            "Had gone just a step or two too early."
        ],
        "298": [
            1289.4,
            1290.4,
            "It's been a brilliant passage of play."
        ],
        "299": [
            1290.4,
            1293.4,
            "We did have a stoppage for about three or four minutes."
        ],
        "300": [
            1293.4,
            1295.4,
            "And both teams showing great technical qualities."
        ],
        "301": [
            1295.4,
            1297.4,
            "Neymar has to do better than that."
        ],
        "302": [
            1298.4,
            1300.4,
            "Can't just make that run in there and hope."
        ],
        "303": [
            1300.4,
            1301.4,
            "You have to make sure you're onside."
        ],
        "304": [
            1301.4,
            1303.4,
            "Half a pitch to run into."
        ],
        "305": [
            1303.4,
            1305.4,
            "More pace than the defender."
        ],
        "306": [
            1306.4,
            1308.4,
            "They should have done better there, Neymar."
        ],
        "307": [
            1311.4,
            1312.4,
            "A wonderful game of football."
        ],
        "308": [
            1313.4,
            1315.4,
            "With the emphasis on the football."
        ],
        "309": [
            1316.4,
            1317.4,
            "Pure passing."
        ],
        "310": [
            1318.4,
            1320.4,
            "The team has followed imagination."
        ],
        "311": [
            1328.4,
            1330.4,
            "Free warm scoreline in the first game."
        ],
        "312": [
            1330.4,
            1332.4,
            "Didn't tell the whole story."
        ],
        "313": [
            1333.4,
            1335.4,
            "Marsler didn't have a bit of a scare later on."
        ],
        "314": [
            1335.4,
            1338.4,
            "When Luis Enrique threw on some of the youngsters."
        ],
        "315": [
            1339.4,
            1343.4,
            "Took off the big names with El Gran Classico in mind."
        ],
        "316": [
            1346.4,
            1349.4,
            "Marsler only got the third goal four minutes into stoppage time."
        ],
        "317": [
            1351.4,
            1352.4,
            "Wilson."
        ],
        "318": [
            1353.4,
            1354.4,
            "Wilson."
        ],
        "319": [
            1355.4,
            1357.4,
            "Off the ball from Serrano."
        ],
        "320": [
            1359.4,
            1360.4,
            "Shona."
        ],
        "321": [
            1366.4,
            1368.4,
            "Well, there's the one player under Frank de Boer."
        ],
        "322": [
            1368.4,
            1370.4,
            "Who's been given a little bit of a license to roam about the pitch."
        ],
        "323": [
            1370.4,
            1371.4,
            "A little bit more freely."
        ],
        "324": [
            1372.4,
            1373.4,
            "Sigtorsen is the centre forward."
        ],
        "325": [
            1373.4,
            1376.4,
            "El García staying to the right side of attack."
        ],
        "326": [
            1377.4,
            1379.4,
            "Shona is a player that likes to drift around."
        ],
        "327": [
            1379.4,
            1381.4,
            "Not playing in the number 10 position."
        ],
        "328": [
            1381.4,
            1383.4,
            "But he's mainly on the left side."
        ],
        "329": [
            1384.4,
            1385.4,
            "When they're out of possession."
        ],
        "330": [
            1385.4,
            1387.4,
            "And when they're in possession he can drift about."
        ],
        "331": [
            1387.4,
            1388.4,
            "Find little bits of space."
        ],
        "332": [
            1390.4,
            1391.4,
            "He has an eye for goal."
        ],
        "333": [
            1391.4,
            1393.4,
            "A player that Barcelona have to be aware of."
        ],
        "334": [
            1397.4,
            1398.4,
            "Alves."
        ],
        "335": [
            1403.4,
            1406.4,
            "It's an interesting reception that the Ajax supporters have given to Luis Suárez."
        ],
        "336": [
            1406.4,
            1407.4,
            "There's no booing."
        ],
        "337": [
            1407.4,
            1409.4,
            "No turning on their former player."
        ],
        "338": [
            1409.4,
            1411.4,
            "They're enjoying it when he's been to the ball by one of their defenders."
        ],
        "339": [
            1423.4,
            1428.4,
            "Ajax really in need of a win to keep their chances of advancing alive."
        ],
        "340": [
            1431.4,
            1434.4,
            "Last season they finished third in the group."
        ],
        "341": [
            1434.4,
            1438.4,
            "As they did in 2012 when they were drawn with Real Madrid and Lyon."
        ],
        "342": [
            1440.4,
            1447.4,
            "Last time they made it out of the group stages was back in 2005-2006."
        ],
        "343": [
            1447.4,
            1449.4,
            "They got to the round of 16."
        ],
        "344": [
            1450.4,
            1452.4,
            "What is this young team capable of?"
        ],
        "345": [
            1453.4,
            1455.4,
            "Defending by Bertrand."
        ],
        "346": [
            1457.4,
            1458.4,
            "Mascherano."
        ],
        "347": [
            1470.4,
            1471.4,
            "Cerreiro."
        ],
        "348": [
            1475.4,
            1476.4,
            "Deltman."
        ],
        "349": [
            1478.4,
            1479.4,
            "Moisander."
        ],
        "350": [
            1486.4,
            1487.4,
            "Abuelas."
        ],
        "351": [
            1489.4,
            1491.4,
            "A game of patience being played here."
        ],
        "352": [
            1491.4,
            1494.4,
            "Waiting for Barcelona to maybe lose their shape."
        ],
        "353": [
            1494.4,
            1495.4,
            "Sigtorsson lays it off."
        ],
        "354": [
            1496.4,
            1497.4,
            "Now Anderson."
        ],
        "355": [
            1498.4,
            1502.4,
            "Now it's a long way around to try and get a shot on goal."
        ],
        "356": [
            1506.4,
            1509.4,
            "A drive-in ball that certainly came off the rear of the Barcelona defender."
        ],
        "357": [
            1512.4,
            1513.4,
            "Cerreiro."
        ],
        "358": [
            1513.4,
            1516.4,
            "A good period of pressure this from Ajax."
        ],
        "359": [
            1517.4,
            1519.4,
            "Klaassen puts it into a dangerous area."
        ],
        "360": [
            1520.4,
            1523.4,
            "But it has to be said, brilliant defending by Jordi Alba."
        ],
        "361": [
            1528.4,
            1530.4,
            "Now Barca, poor clearance."
        ],
        "362": [
            1531.4,
            1533.4,
            "Charged down by Mascherano."
        ],
        "363": [
            1535.4,
            1536.4,
            "And they crack the Barcelona code here."
        ],
        "364": [
            1536.4,
            1538.4,
            "Excellent football in Ter Stegen."
        ],
        "365": [
            1539.4,
            1541.4,
            "But they tidy stop to keep out Klaassen."
        ],
        "366": [
            1544.4,
            1546.4,
            "By far the best chance of the game so far."
        ],
        "367": [
            1551.4,
            1553.4,
            "And it's Ajax who are setting the pace."
        ],
        "368": [
            1553.4,
            1554.4,
            "Absolutely brilliant."
        ],
        "369": [
            1554.4,
            1556.4,
            "Slightly uncertain in the first few minutes of the game."
        ],
        "370": [
            1556.4,
            1558.4,
            "But they're grinding stature, they're grinding belief."
        ],
        "371": [
            1560.4,
            1561.4,
            "Some good attempts on goal."
        ],
        "372": [
            1561.4,
            1564.4,
            "The crowd are on their feet, enjoying every single minute of this match."
        ],
        "373": [
            1565.4,
            1567.4,
            "It's now Barcelona on the back foot."
        ],
        "374": [
            1568.4,
            1570.4,
            "David Klaassen goes for the one-two, ends up with a..."
        ],
        "375": [
            1570.4,
            1572.4,
            "dip in left foot volley."
        ],
        "376": [
            1572.4,
            1574.4,
            "A tidy save from Ter Stegen."
        ],
        "377": [
            1577.4,
            1579.4,
            "Gliding football from Ajax."
        ],
        "378": [
            1580.4,
            1581.4,
            "And it's a goal."
        ],
        "379": [
            1582.4,
            1584.4,
            "Gliding football from Ajax."
        ],
        "380": [
            1586.4,
            1587.4,
            "Chani."
        ],
        "381": [
            1590.4,
            1593.4,
            "Suarez, caught in possession, gives the ball away."
        ],
        "382": [
            1594.4,
            1599.4,
            "Alba to the rescue once more for Barcelona with El Ghazi flying in at speed."
        ],
        "383": [
            1605.4,
            1608.4,
            "Barcelona have had nine clean sheets so far this season."
        ],
        "384": [
            1608.4,
            1610.4,
            "In the 13 games they've played."
        ],
        "385": [
            1610.4,
            1614.4,
            "And they're having to rely on that defensive stability at the moment."
        ],
        "386": [
            1616.4,
            1619.4,
            "Just wondering whether Suarez is carrying a knock."
        ],
        "387": [
            1620.4,
            1623.4,
            "He doesn't look confident when he's running action at the moment."
        ],
        "388": [
            1624.4,
            1625.4,
            "Oh, great ball."
        ],
        "389": [
            1626.4,
            1628.4,
            "Oh, that's just bloody..."
        ],
        "390": [
            1628.4,
            1631.4,
            "by El Ghazi when he'd beaten the first man."
        ],
        "391": [
            1631.4,
            1635.4,
            "He needed a bit more strength and maybe a little bit more belief in his own abilities."
        ],
        "392": [
            1638.4,
            1640.4,
            "Here's Dani Alves, he's not short of belief."
        ],
        "393": [
            1643.4,
            1645.4,
            "Back to Moisander to Silasson."
        ],
        "394": [
            1648.4,
            1650.4,
            "I don't think we're going to see either of these goalkeepers"
        ],
        "395": [
            1650.4,
            1653.4,
            "hoof the ball out of their hands during the course of this evening."
        ],
        "396": [
            1654.4,
            1657.4,
            "They're going to caress the ball 40 yards like that, though."
        ],
        "397": [
            1659.4,
            1660.4,
            "Past Lerner."
        ],
        "398": [
            1661.4,
            1663.4,
            "And forward through Rakitic."
        ],
        "399": [
            1664.4,
            1665.4,
            "Now Lionel Messi."
        ],
        "400": [
            1668.4,
            1671.4,
            "Are these front three players being too polite?"
        ],
        "401": [
            1672.4,
            1674.4,
            "Maybe you have to be a little more greedy, Terry."
        ],
        "402": [
            1674.4,
            1677.4,
            "Yeah, I just think that the system doesn't suit them at the moment."
        ],
        "403": [
            1677.4,
            1681.4,
            "Suarez just filled in as Dani Alves went forward, as right back."
        ],
        "404": [
            1681.4,
            1683.4,
            "He's standing in the right back position."
        ],
        "405": [
            1683.4,
            1684.4,
            "He looks like he's laboring at the moment."
        ],
        "406": [
            1684.4,
            1686.4,
            "I'm not sure whether it's an injury or just..."
        ],
        "407": [
            1686.4,
            1688.4,
            "he can't get enough air into his lungs."
        ],
        "408": [
            1688.4,
            1690.4,
            "Lack of playing time over the recent months."
        ],
        "409": [
            1692.4,
            1694.4,
            "But he's having to think, he's not playing on instinct."
        ],
        "410": [
            1694.4,
            1696.4,
            "He's having to think about his position in the team"
        ],
        "411": [
            1696.4,
            1698.4,
            "as a right-sided midfield player, almost."
        ],
        "412": [
            1699.4,
            1703.4,
            "I still think they should play Messi off of Neymar and Suarez"
        ],
        "413": [
            1703.4,
            1706.4,
            "and give Messi that freedom to play wherever he wants."
        ],
        "414": [
            1707.4,
            1709.4,
            "Suarez brilliantly turns his man."
        ],
        "415": [
            1711.4,
            1713.4,
            "Maybe the deflection from Jordan Delvin."
        ],
        "416": [
            1714.4,
            1717.4,
            "He looks a completely different animal in that centre-forward position, doesn't he?"
        ],
        "417": [
            1717.4,
            1719.4,
            "He doesn't have to think, it's all on instinct."
        ],
        "418": [
            1719.4,
            1721.4,
            "It's natural play from Luis Suarez."
        ],
        "419": [
            1721.4,
            1724.4,
            "He's playing on the right side of the midfield."
        ],
        "420": [
            1724.4,
            1727.4,
            "You see the attempts from distance and appeals for a penalty."
        ],
        "421": [
            1727.4,
            1730.4,
            "Half-hearted appeals, I think, from the goal-fairness of Maix."
        ],
        "422": [
            1730.4,
            1732.4,
            "He's always travelling at some speed, isn't he?"
        ],
        "423": [
            1733.4,
            1736.4,
            "Difficult one for the referee in a split second to judge"
        ],
        "424": [
            1736.4,
            1738.4,
            "whether it's a deliberate handball, whether it's actually a handball."
        ],
        "425": [
            1744.4,
            1747.4,
            "Barca don't have no house advantage, we say that every week."
        ],
        "426": [
            1747.4,
            1750.4,
            "So they need some imagination from these set-pieces."
        ],
        "427": [
            1752.4,
            1753.4,
            "Alves."
        ],
        "428": [
            1754.4,
            1755.4,
            "Overhits it."
        ],
        "429": [
            1755.4,
            1757.4,
            "A bit of a panic in the Ajax defence."
        ],
        "430": [
            1759.4,
            1761.4,
            "Messi. Across the six."
        ],
        "431": [
            1761.4,
            1763.4,
            "Simonsson scoops it out."
        ],
        "432": [
            1764.4,
            1766.4,
            "Clearance completed by Andersson."
        ],
        "433": [
            1768.4,
            1772.4,
            "Mascherano is the stay-at-home defender back to Stegen."
        ],
        "434": [
            1782.4,
            1783.4,
            "Suarez."
        ],
        "435": [
            1784.4,
            1785.4,
            "Alves."
        ],
        "436": [
            1785.4,
            1786.4,
            "To Busquets."
        ],
        "437": [
            1789.4,
            1790.4,
            "Messi."
        ],
        "438": [
            1794.4,
            1795.4,
            "Messi."
        ],
        "439": [
            1795.4,
            1796.4,
            "Threats it through."
        ],
        "440": [
            1796.4,
            1797.4,
            "Albers made the run."
        ],
        "441": [
            1798.4,
            1799.4,
            "Excellent angles by Silisson."
        ],
        "442": [
            1799.4,
            1800.4,
            "Stood his ground."
        ],
        "443": [
            1801.4,
            1803.4,
            "Top-class goalkeeping from the Ajax side."
        ],
        "444": [
            1803.4,
            1805.4,
            "It's a bit of a panic in the Ajax defence."
        ],
        "445": [
            1805.4,
            1806.4,
            "Simonsson."
        ],
        "446": [
            1806.4,
            1808.4,
            "Excellent angles by Silisson."
        ],
        "447": [
            1808.4,
            1809.4,
            "Stood his ground."
        ],
        "448": [
            1809.4,
            1812.4,
            "Top-class goalkeeping from the Dutch number one."
        ],
        "449": [
            1812.4,
            1814.4,
            "Good football all round, really."
        ],
        "450": [
            1814.4,
            1817.4,
            "Great pass from Messi, great movement from Jordi Haaland."
        ],
        "451": [
            1817.4,
            1820.4,
            "Super goalkeeping from Silisson."
        ],
        "452": [
            1825.4,
            1827.4,
            "So much to enjoy in this game, isn't it?"
        ],
        "453": [
            1827.4,
            1830.4,
            "The technique, the skills of both sets of players."
        ],
        "454": [
            1830.4,
            1832.4,
            "There's not one player out there who's not comfortable on the ball."
        ],
        "455": [
            1833.4,
            1835.4,
            "They're working hard to try and deny each other."
        ],
        "456": [
            1835.4,
            1839.4,
            "The closing down is superb from both teams."
        ],
        "457": [
            1840.4,
            1843.4,
            "It means that skilled players have to make sure they're first touched."
        ],
        "458": [
            1844.4,
            1845.4,
            "It's absolutely perfect."
        ],
        "459": [
            1845.4,
            1848.4,
            "That's been the case for the majority of this first half."
        ],
        "460": [
            1849.4,
            1850.4,
            "Xavi."
        ],
        "461": [
            1851.4,
            1853.4,
            "Great adjustment from Jordi Haaland."
        ],
        "462": [
            1857.4,
            1860.4,
            "This Barca-Leva team just needs a little bit of fine-tuning."
        ],
        "463": [
            1860.4,
            1861.4,
            "Look at that for the goalkeeper."
        ],
        "464": [
            1861.4,
            1862.4,
            "Kept his ground."
        ],
        "465": [
            1863.4,
            1866.4,
            "Tremendous keeping from, yes, Bersillisson."
        ],
        "466": [
            1867.4,
            1868.4,
            "There's no luck about that, was there?"
        ],
        "467": [
            1868.4,
            1871.4,
            "He read the attempt from Albert to the near post."
        ],
        "468": [
            1872.4,
            1873.4,
            "Stuck out his right foot."
        ],
        "469": [
            1890.4,
            1891.4,
            "El Kahazi."
        ],
        "470": [
            1900.4,
            1902.4,
            "Face-to-face with Jordi Haaland."
        ],
        "471": [
            1905.4,
            1906.4,
            "Xavi had a nibble."
        ],
        "472": [
            1906.4,
            1908.4,
            "Albert kicks away."
        ],
        "473": [
            1909.4,
            1913.4,
            "They all look surprised when Ajax get the decision."
        ],
        "474": [
            1914.4,
            1920.4,
            "The Barcelona players claim is that El Kahazi has the ball stuck in between his legs."
        ],
        "475": [
            1921.4,
            1925.4,
            "I still don't think there's enough reason there for Jordi Haaland to take a swipe and have a kick at the left ankle."
        ],
        "476": [
            1926.4,
            1927.4,
            "The 19-year-old."
        ],
        "477": [
            1931.4,
            1933.4,
            "It's a cheap set-piece to go away, isn't it?"
        ],
        "478": [
            1939.4,
            1942.4,
            "Xavi as captain, of course, is able to act."
        ],
        "479": [
            1943.4,
            1946.4,
            "That's the referee for his interpretation of the situation."
        ],
        "480": [
            1951.4,
            1952.4,
            "Xavi had the height advantage."
        ],
        "481": [
            1953.4,
            1956.4,
            "Two central defenders have come up from the back."
        ],
        "482": [
            1957.4,
            1960.4,
            "Moisander trying to find some space."
        ],
        "483": [
            1963.4,
            1965.4,
            "Moisander's doing the tango with Dani Alves."
        ],
        "484": [
            1970.4,
            1971.4,
            "Here he comes."
        ],
        "485": [
            1972.4,
            1973.4,
            "I have to say, he was good defending too."
        ],
        "486": [
            1976.4,
            1979.4,
            "And now El Kahazi has gone down, trying to draw the referee's attention."
        ],
        "487": [
            1979.4,
            1981.4,
            "It's a rather theatrical fall in there."
        ],
        "488": [
            1984.4,
            1987.4,
            "Stegen shows no sympathy for the Ajax striker."
        ],
        "489": [
            1988.4,
            1992.4,
            "Barcelona attack is up to the referee, of course, to stop the play."
        ],
        "490": [
            1992.4,
            1995.4,
            "There's Neymar. He's taken down in full flight."
        ],
        "491": [
            1996.4,
            2002.4,
            "And now the referee will become focus of the attention of the players and the angry Ajax supporters."
        ],
        "492": [
            2002.4,
            2004.4,
            "Schur is trying to make the point that it's a head injury."
        ],
        "493": [
            2005.4,
            2007.4,
            "Which is so predictable that Veltman is going to do it."
        ],
        "494": [
            2007.4,
            2009.4,
            "Barcelona don't kick the ball out."
        ],
        "495": [
            2010.4,
            2012.4,
            "Ajax think it's unsportsmanlike behaviour."
        ],
        "496": [
            2014.4,
            2015.4,
            "Veltman just takes down Neymar."
        ],
        "497": [
            2017.4,
            2019.4,
            "It was an awkward collision at the other end from the set-piece."
        ],
        "498": [
            2019.4,
            2020.4,
            "There's a couple of Barcelona players."
        ],
        "499": [
            2020.4,
            2023.4,
            "El Kahazi was involved in that little bump-in."
        ],
        "500": [
            2023.4,
            2024.4,
            "It was accidental."
        ],
        "501": [
            2028.4,
            2030.4,
            "You can see the player almost gets on the end of the cross."
        ],
        "502": [
            2030.4,
            2033.4,
            "And he just misses out. Maybe a shirt-pull from Jordi Alba."
        ],
        "503": [
            2034.4,
            2035.4,
            "It's a collision."
        ],
        "504": [
            2036.4,
            2037.4,
            "Neymar's boot does come up."
        ],
        "505": [
            2037.4,
            2039.4,
            "He can strike the forehead of El Kahazi."
        ],
        "506": [
            2039.4,
            2042.4,
            "You can see a little mark on his forehead."
        ],
        "507": [
            2044.4,
            2046.4,
            "The referee chose the player. The break was on for Barcelona."
        ],
        "508": [
            2047.4,
            2050.4,
            "And it was predictable that Ajax were going to bring them down before they got to the penalty box."
        ],
        "509": [
            2053.4,
            2055.4,
            "He's back in position now. El Kahazi."
        ],
        "510": [
            2055.4,
            2057.4,
            "And a shirt-option for the team."
        ],
        "511": [
            2057.4,
            2059.4,
            "It's a really similar face to him."
        ],
        "512": [
            2060.4,
            2063.4,
            "But Joel Veltman will miss the next game against Paris Saint-Germain."
        ],
        "513": [
            2071.4,
            2080.4,
            "I don't know if it's a wise thing to put a player who's just been claiming he's had a head injury 90 yards up the field as your central brick in the wall."
        ],
        "514": [
            2084.4,
            2085.4,
            "I'd aim for it."
        ],
        "515": [
            2085.4,
            2087.4,
            "He's making a big deal here, isn't he? The referee."
        ],
        "516": [
            2087.4,
            2089.4,
            "Mikey's still in the right position."
        ],
        "517": [
            2089.4,
            2091.4,
            "He's going to obviously be looking for a handball."
        ],
        "518": [
            2095.4,
            2096.4,
            "Lionel Messi."
        ],
        "519": [
            2097.4,
            2099.4,
            "He's on the verge of a European record."
        ],
        "520": [
            2100.4,
            2101.4,
            "Messi twips him in there."
        ],
        "521": [
            2101.4,
            2102.4,
            "And the men will save him."
        ],
        "522": [
            2103.4,
            2104.4,
            "Sillerson again."
        ],
        "523": [
            2104.4,
            2106.4,
            "A cross to Neymar."
        ],
        "524": [
            2106.4,
            2108.4,
            "There's a little bit of ball-juggling in his own time."
        ],
        "525": [
            2110.4,
            2111.4,
            "Alves over the top."
        ],
        "526": [
            2113.4,
            2114.4,
            "Sillerson comes a long way."
        ],
        "527": [
            2114.4,
            2116.4,
            "Oh, he's stolen off him by Barca."
        ],
        "528": [
            2116.4,
            2118.4,
            "Messi heads it towards goal!"
        ],
        "529": [
            2119.4,
            2122.4,
            "Not the tidiest goal that Lionel Messi's ever going to score."
        ],
        "530": [
            2123.4,
            2128.4,
            "But the edges to win one of Raul's Champions League record."
        ],
        "531": [
            2130.4,
            2132.4,
            "And Sillerson, the keeper, must take some of the blame."
        ],
        "532": [
            2132.4,
            2134.4,
            "Oh, yeah. He will take the majority of the blame."
        ],
        "533": [
            2134.4,
            2136.4,
            "It's a decent set-piece from Messi."
        ],
        "534": [
            2136.4,
            2137.4,
            "No, fantastic."
        ],
        "535": [
            2137.4,
            2141.4,
            "So, for Sillerson, the first line, keep the ball in the danger area."
        ],
        "536": [
            2141.4,
            2143.4,
            "You do have to believe here."
        ],
        "537": [
            2143.4,
            2144.4,
            "Messi's offside."
        ],
        "538": [
            2144.4,
            2146.4,
            "The player will eventually score the goal."
        ],
        "539": [
            2146.4,
            2147.4,
            "Barca goes up with the goalkeeper."
        ],
        "540": [
            2147.4,
            2148.4,
            "Doesn't give it up."
        ],
        "541": [
            2148.4,
            2150.4,
            "Sillerson makes the mistake."
        ],
        "542": [
            2150.4,
            2152.4,
            "Barca hooks it back into the box."
        ],
        "543": [
            2152.4,
            2155.4,
            "And Messi outjumps the bigger, stronger defenders."
        ],
        "544": [
            2155.4,
            2158.4,
            "And somehow finds the back of the net."
        ],
        "545": [
            2162.4,
            2168.4,
            "Lionel Messi's 70th goal in Champions League football in 90 matches."
        ],
        "546": [
            2172.4,
            2181.4,
            "Just for the record, his last hat-trick in the Champions League was September last season against Ajax."
        ],
        "547": [
            2184.4,
            2186.4,
            "The lads fired the plays up."
        ],
        "548": [
            2189.4,
            2197.4,
            "Whilst the free kick coming as a result of a fast learner counter-attack when Ajax had a man down in the fast learner penalty area."
        ],
        "549": [
            2201.4,
            2202.4,
            "Sillerson."
        ],
        "550": [
            2204.4,
            2205.4,
            "Serrero."
        ],
        "551": [
            2208.4,
            2209.4,
            "Olesen."
        ],
        "552": [
            2212.4,
            2213.4,
            "Anderson."
        ],
        "553": [
            2216.4,
            2219.4,
            "Serrero's making things happen in midfield."
        ],
        "554": [
            2219.4,
            2220.4,
            "Boccia with a header."
        ],
        "555": [
            2220.4,
            2223.4,
            "There's an arm being laid upon him."
        ],
        "556": [
            2225.4,
            2227.4,
            "Whistles aimed at the Portuguese referee."
        ],
        "557": [
            2227.4,
            2229.4,
            "The crowd leaving him firing up."
        ],
        "558": [
            2231.4,
            2233.4,
            "It was a high bit from Sint-Torten."
        ],
        "559": [
            2233.4,
            2234.4,
            "Yep, the nature of the goal."
        ],
        "560": [
            2234.4,
            2236.4,
            "He's certainly fired the supporters up."
        ],
        "561": [
            2236.4,
            2238.4,
            "He's fired the Ajax team up as well."
        ],
        "562": [
            2238.4,
            2242.4,
            "And we still believe strongly that a fast learner should have kicked the ball out."
        ],
        "563": [
            2242.4,
            2244.4,
            "Which resulted in the free kick."
        ],
        "564": [
            2244.4,
            2247.4,
            "But there was some considerable play after that, wasn't there?"
        ],
        "565": [
            2249.4,
            2251.4,
            "Well, this is an encouraging for El Ghazi."
        ],
        "566": [
            2251.4,
            2253.4,
            "He went down a few moments ago."
        ],
        "567": [
            2253.4,
            2255.4,
            "This is an encouraging for El Ghazi."
        ],
        "568": [
            2255.4,
            2257.4,
            "He went down a few moments ago."
        ],
        "569": [
            2257.4,
            2259.4,
            "With a head injury."
        ],
        "570": [
            2259.4,
            2265.4,
            "And of course if there's any doubt, the referee's going to instruct him to take him off."
        ],
        "571": [
            2267.4,
            2269.4,
            "A call for the medical men."
        ],
        "572": [
            2269.4,
            2272.4,
            "Barcelona! Barcelona!"
        ],
        "573": [
            2273.4,
            2276.4,
            "Barcelona! Barcelona!"
        ],
        "574": [
            2277.4,
            2279.4,
            "Barcelona!"
        ],
        "575": [
            2280.4,
            2284.4,
            "For the moment it's going to be 10-a-side because Jordi Alvarez"
        ],
        "576": [
            2284.4,
            2286.4,
            "came to have some treatment."
        ],
        "577": [
            2286.4,
            2288.4,
            "But not to his ankle."
        ],
        "578": [
            2289.4,
            2293.4,
            "It can't be that serious because Adriano, who would be the obvious replacement,"
        ],
        "579": [
            2293.4,
            2297.4,
            "is still sitting wrapped up on the third row of the Barcelona bench."
        ],
        "580": [
            2299.4,
            2302.4,
            "Barcelona! Barcelona!"
        ],
        "581": [
            2305.4,
            2307.4,
            "Barcelona!"
        ],
        "582": [
            2307.4,
            2309.4,
            "It's tough on Hanks to be the goal behind."
        ],
        "583": [
            2309.4,
            2312.4,
            "Not your usual Barcelona type goal, is it?"
        ],
        "584": [
            2313.4,
            2316.4,
            "Good determination shown from Bartra initially to not give it up"
        ],
        "585": [
            2316.4,
            2319.4,
            "when it would have been an easy catch for Silisson."
        ],
        "586": [
            2320.4,
            2322.4,
            "Still amazed at this. He somehow managed to get it past the goal."
        ],
        "587": [
            2322.4,
            2326.4,
            "Was that an attempt from van Rijn on the goal line?"
        ],
        "588": [
            2326.4,
            2330.4,
            "He didn't look like he had enough power to find the back of the net, but somehow he did."
        ],
        "589": [
            2334.4,
            2336.4,
            "Barca."
        ],
        "590": [
            2337.4,
            2339.4,
            "It was Messi answered in a flash."
        ],
        "591": [
            2339.4,
            2342.4,
            "What a very loose challenge from Moisanda."
        ],
        "592": [
            2343.4,
            2347.4,
            "Another one who's taking risks."
        ],
        "593": [
            2347.4,
            2352.4,
            "He follows Werdman and El Guardi to the referee's little black book."
        ],
        "594": [
            2356.4,
            2358.4,
            "That's a nice challenge, that."
        ],
        "595": [
            2358.4,
            2360.4,
            "The referee in a good position."
        ],
        "596": [
            2361.4,
            2364.4,
            "There was a little deflection off the referee, wasn't there, in that little bit of play?"
        ],
        "597": [
            2367.4,
            2369.4,
            "They've got to calm themselves down, Ajax."
        ],
        "598": [
            2377.4,
            2378.4,
            "The captain of Finland."
        ],
        "599": [
            2379.4,
            2381.4,
            "And of course the captain of Ajax."
        ],
        "600": [
            2382.4,
            2384.4,
            "Moisanda's in trouble. This is Cech."
        ],
        "601": [
            2386.4,
            2387.4,
            "Neymar."
        ],
        "602": [
            2406.4,
            2408.4,
            "How many times over the years have we said that?"
        ],
        "603": [
            2408.4,
            2410.4,
            "A little messy goal and it's between the two sides."
        ],
        "604": [
            2413.4,
            2414.4,
            "70 times."
        ],
        "605": [
            2416.4,
            2428.4,
            "I could say 408 times, because that's how many goals he's scored in his career for club and country."
        ],
        "606": [
            2428.4,
            2430.4,
            "408 goals."
        ],
        "607": [
            2430.4,
            2432.4,
            "I think it was 409, I know it was there or thereabouts."
        ],
        "608": [
            2439.4,
            2441.4,
            "Jorja to Neymar."
        ],
        "609": [
            2446.4,
            2448.4,
            "A touch too tactile for the referee's eye."
        ],
        "610": [
            2452.4,
            2453.4,
            "This will be too tight here, doesn't it?"
        ],
        "611": [
            2453.4,
            2456.4,
            "To assist with the niggling challenges from behind."
        ],
        "612": [
            2460.4,
            2461.4,
            "Messi."
        ],
        "613": [
            2462.4,
            2465.4,
            "I believe he'll defend this in his wake."
        ],
        "614": [
            2467.4,
            2468.4,
            "Rakitic."
        ],
        "615": [
            2470.4,
            2471.4,
            "Messi."
        ],
        "616": [
            2472.4,
            2475.4,
            "There's a nervous moment for two."
        ],
        "617": [
            2476.4,
            2482.4,
            "Sente Hart, I think Jordi Alba, if the referee is going to be consistent, is going to show the card."
        ],
        "618": [
            2487.4,
            2488.4,
            "Jordi Alba."
        ],
        "619": [
            2489.4,
            2492.4,
            "Puts his possession there to Klu Klux now from Klaassen."
        ],
        "620": [
            2493.4,
            2494.4,
            "No need to do that."
        ],
        "621": [
            2494.4,
            2496.4,
            "I mean, they're still so far away from the goal, aren't they?"
        ],
        "622": [
            2496.4,
            2497.4,
            "It's not as if he's..."
        ],
        "623": [
            2497.4,
            2499.4,
            "There's an obvious counter-attack on."
        ],
        "624": [
            2499.4,
            2501.4,
            "Just stay on your feet, chase the player back."
        ],
        "625": [
            2501.4,
            2502.4,
            "He's a quick player, Jordi Alba."
        ],
        "626": [
            2512.4,
            2517.4,
            "I just want to say I need to look to their older, more experienced players."
        ],
        "627": [
            2518.4,
            2519.4,
            "There aren't many of them."
        ],
        "628": [
            2519.4,
            2520.4,
            "Very young side."
        ],
        "629": [
            2521.4,
            2522.4,
            "Messi inside Suarez."
        ],
        "630": [
            2523.4,
            2524.4,
            "He'll turn loose ball very quickly."
        ],
        "631": [
            2525.4,
            2526.4,
            "Xavi to Neymar."
        ],
        "632": [
            2529.4,
            2532.4,
            "Second goal of the half-time could destroy Ajax."
        ],
        "633": [
            2535.4,
            2536.4,
            "Neymar."
        ],
        "634": [
            2541.4,
            2542.4,
            "The boy missing his balance."
        ],
        "635": [
            2542.4,
            2547.4,
            "With Berton Neymar, I think he was slowly playing down, trying to draw to the referee's attention there."
        ],
        "636": [
            2550.4,
            2554.4,
            "Now will his teammates stop play to allow him to receive treatment,"
        ],
        "637": [
            2554.4,
            2558.4,
            "or is he just trying to bring to the referee's attention a strong challenge, I'm guessing?"
        ],
        "638": [
            2559.4,
            2561.4,
            "I don't think there's anything wrong there."
        ],
        "639": [
            2561.4,
            2562.4,
            "We've seen the back."
        ],
        "640": [
            2562.4,
            2566.4,
            "It was up, but I think it was time for the referee's attention."
        ],
        "641": [
            2573.4,
            2576.4,
            "It's a test of the sportsmanship of the Bursa team, then."
        ],
        "642": [
            2579.4,
            2580.4,
            "Mascherano."
        ],
        "643": [
            2581.4,
            2584.4,
            "Dennis De Gea has made one tiny save in the first half."
        ],
        "644": [
            2587.4,
            2588.4,
            "Suarez."
        ],
        "645": [
            2590.4,
            2591.4,
            "Van Ruyn."
        ],
        "646": [
            2595.4,
            2596.4,
            "Sarrasini."
        ],
        "647": [
            2596.4,
            2601.4,
            "Made that brilliant save from a free kick, but then a dreadful mistake."
        ],
        "648": [
            2602.4,
            2604.4,
            "Not a bit to give Barcelona the goal."
        ],
        "649": [
            2611.4,
            2616.4,
            "Stegen the goalkeeper throwing a dummy, then delivering a fine 45-yard pass."
        ],
        "650": [
            2623.4,
            2624.4,
            "It's the modern game, isn't it?"
        ],
        "651": [
            2624.4,
            2626.4,
            "We're looking at the statistics and..."
        ],
        "652": [
            2627.4,
            2628.4,
            "...Silasson."
        ],
        "653": [
            2628.4,
            2630.4,
            "But here is Neymar, taking on all covers."
        ],
        "654": [
            2630.4,
            2633.4,
            "Brilliant tackle by Veltman."
        ],
        "655": [
            2634.4,
            2637.4,
            "Silasson in the first two games of the competition,"
        ],
        "656": [
            2637.4,
            2640.4,
            "Silasson in the first two games of the competition, Terry,"
        ],
        "657": [
            2640.4,
            2642.4,
            "covered 10 kilometres."
        ],
        "658": [
            2643.4,
            2645.4,
            "That's the modern-day goalkeeper for you."
        ],
        "659": [
            2647.4,
            2650.4,
            "Two of the brightest young goalkeepers as well."
        ],
        "660": [
            2650.4,
            2654.4,
            "Great skill from Neymar, one of the brightest young players in world football."
        ],
        "661": [
            2655.4,
            2657.4,
            "An excellent challenge from Veltman."
        ],
        "662": [
            2658.4,
            2659.4,
            "To deny the Brazilian."
        ],
        "663": [
            2660.4,
            2663.4,
            "Remarkable thing with Ter Stegen is he's two-footed as well."
        ],
        "664": [
            2663.4,
            2665.4,
            "So he'll do that left foot and right foot."
        ],
        "665": [
            2667.4,
            2668.4,
            "Neymar Messi."
        ],
        "666": [
            2672.4,
            2676.4,
            "Once, of course, whistling the first half to be brought to an end."
        ],
        "667": [
            2683.4,
            2684.4,
            "The old Dani Alves."
        ],
        "668": [
            2686.4,
            2687.4,
            "He's doubly angry."
        ],
        "669": [
            2687.4,
            2689.4,
            "First of all, he thought he got the ball, and secondly,"
        ],
        "670": [
            2689.4,
            2692.4,
            "he didn't feel it was worthy of a yellow card."
        ],
        "671": [
            2693.4,
            2694.4,
            "First question, though."
        ],
        "672": [
            2694.4,
            2696.4,
            "Yes, OK, it's a foul, it's a challenge from behind."
        ],
        "673": [
            2696.4,
            2697.4,
            "But is that worthy of a yellow?"
        ],
        "674": [
            2697.4,
            2699.4,
            "No, I don't think any of them have been."
        ],
        "675": [
            2699.4,
            2701.4,
            "There's been one or two obvious yellow cards, isn't there?"
        ],
        "676": [
            2703.4,
            2705.4,
            "One from Moissan at the chase back, I think."
        ],
        "677": [
            2707.4,
            2709.4,
            "Jordi Alves tugged on the jersey."
        ],
        "678": [
            2709.4,
            2710.4,
            "He's got a yellow card."
        ],
        "679": [
            2711.4,
            2712.4,
            "He's got a yellow card."
        ],
        "680": [
            2713.4,
            2714.4,
            "He's got a yellow card."
        ],
        "681": [
            2715.4,
            2716.4,
            "He's got a yellow card."
        ],
        "682": [
            2717.4,
            2718.4,
            "He's got a yellow card."
        ],
        "683": [
            2719.4,
            2720.4,
            "He's got a yellow card."
        ],
        "684": [
            2720.4,
            2722.4,
            "Jordi Alves tugged on the jersey as well."
        ],
        "685": [
            2722.4,
            2723.4,
            "It was an obvious yellow card."
        ],
        "686": [
            2727.4,
            2728.4,
            "One minute added."
        ],
        "687": [
            2734.4,
            2738.4,
            "Some supporters raise their voices, hoping the players can raise their games."
        ],
        "688": [
            2740.4,
            2741.4,
            "Boy, listen."
        ],
        "689": [
            2743.4,
            2745.4,
            "Rakitic, he's had a quiet first half."
        ],
        "690": [
            2745.4,
            2753.4,
            "A lot of positives for Ajax as the game is advanced by a lot of players."
        ]
    }
}