{
    "segments": {
        "0": [
            0.0,
            5.28,
            "It has arrived, that must be corrected if we want to tie and then dream of coming back. He started the"
        ],
        "1": [
            5.28,
            9.96,
            "second half on Antena 3. Ball and live, ball for Mathieu, play for Mascherano,"
        ],
        "2": [
            9.96,
            13.52,
            "Mascherano delays, plays horizontally rather for Gerard Piqué, Kuskets is coming,"
        ],
        "3": [
            13.52,
            18.96,
            "Like Cen, he has the air of confidence to play the triangulation of the pressure of two footballers"
        ],
        "4": [
            18.96,
            24.16,
            "Up top, they are going very, very hard, as Marcos said before the high pressure in the opponent's field,"
        ],
        "5": [
            24.16,
            27.0,
            "Something that Luis Enrique's Barça is also very good at, he did at the Calderón,"
        ],
        "6": [
            27.0,
            31.68,
            "We also discussed it with Manu Sánchez at half-time in the game, let's see what"
        ],
        "7": [
            31.68,
            37.2,
            "Barça responds, it comes up, the ball goes to Sandro, it doesn't arrive, Leno anticipates, Leno anticipates."
        ],
        "8": [
            37.2,
            42.2,
            "It was good, it was good intention and it happened and the truth is that he couldn't control it, let's see if it works out"
        ],
        "9": [
            42.2,
            48.8,
            "pressure from Barcelona and forces the German team to make mistakes because they feel very comfortable,"
        ],
        "10": [
            48.8,
            54.92,
            "Not only because of the score but because he was able to set up, prepare and make, carry out the script"
        ],
        "11": [
            55.08,
            58.88,
            "of what he had taught. Play the ball to Barça, ball up, it comes there for Luis Suárez,"
        ],
        "12": [
            58.88,
            62.96,
            "He complains to Manu, Luis Suárez de Tag, who comes out with the ball under control, got stuck in a drempelín,"
        ],
        "13": [
            62.96,
            68.76,
            "But it holds there, the 19-year-old German centre-back takes it there, plays the ball to the right,"
        ],
        "14": [
            68.76,
            72.48,
            "We will see the play if we then have Reppe to be able to resolve the ball for Iniesta,"
        ],
        "15": [
            72.48,
            75.96,
            "Iniesta up again for Sandro, cuts the ball on the right Donati, ball up,"
        ],
        "16": [
            75.96,
            80.6,
            "He wanted to control Chicharito, Kuskets anticipates, now clearly hooked by him"
        ],
        "17": [
            80.6,
            88.76,
            "German footballer and there is a foul in favor of Barça. We have to see if Barça is capable of improving"
        ],
        "18": [
            88.76,
            94.28,
            "That pressure after losing to suffocate Bayer Leverkusen. Rafa Guerrero. Well yes, for me"
        ],
        "19": [
            94.28,
            99.64,
            "he intercepts the ball between his side and his arm, preventing it from passing, he was able to signal the foul by"
        ],
        "20": [
            99.64,
            106.6,
            "edge of the area. Play the ball, there is Mathieu, Mathieu comes to close Campbell, helping"
        ],
        "21": [
            106.6,
            111.28,
            "Later, plays inside, Barça doesn't get the ball back, Iniesta touches it now but just barely"
        ],
        "22": [
            111.28,
            115.92,
            "Time, Belarabi, hold the ball, Bacherano is coming and wants to delay, making him lose this Marcos."
        ],
        "23": [
            115.92,
            122.28,
            "I think Luis Enrique's distribution is already tending towards two points, Luis Suárez, Sandro, Neymar"
        ],
        "24": [
            122.28,
            126.92,
            "Between the lines, it is what we had commented in the previous one, the triangle there to try to divide"
        ],
        "25": [
            126.92,
            133.64,
            "Two lines and we are seeing how Mathieu is already assuming that role as a winger. Be careful, in this distribution"
        ],
        "26": [
            133.64,
            137.12,
            "Barça cannot lose the ball because if not, they are very exposed on the counterattack."
        ],
        "27": [
            137.12,
            142.16,
            "In addition, what the center has is a rhombus now, he lowered the ball up, there appears Belarabi, the ball leaves him again"
        ],
        "28": [
            142.16,
            149.52,
            "Go, perfect, Papacy Paulus. Yes, he knows how to use his arms because you have to know how to play with that and the"
        ],
        "29": [
            149.52,
            155.64,
            "The truth is that he gave the prohibition signal to Sandro who was fighting to hit the ball."
        ],
        "30": [
            155.64,
            161.44,
            "That position of Neymar now Marcos is the one we also give to Rafinha, and we wish him one"
        ],
        "31": [
            161.44,
            166.64,
            "prompt recovery and hope that the knee injury you sustained returns in the best possible way"
        ],
        "32": [
            166.64,
            171.6,
            "Nainggolan in the Rome Olympic. That position behind the two forwards. Yes, it's the first"
        ],
        "33": [
            171.6,
            176.92,
            "Distribution of Luis Enrique's Barça is the Luis Enrique system, two forwards, a 10 behind,"
        ],
        "34": [
            176.92,
            183.24,
            "If someone takes videos and sees the first months of Luis Enrique until Noeta, they will always see two"
        ],
        "35": [
            183.24,
            188.48,
            "pointers and Messi behind the two forwards, looking for that interior triangle so that"
        ],
        "36": [
            188.48,
            194.36,
            "The full-backs are capable of unbalancing from the outside. They are trying to clone that way of"
        ],
        "37": [
            194.36,
            200.72,
            "To think what he has to try to gain superiority inside and look for the two center midfielders"
        ],
        "38": [
            200.72,
            204.32,
            "Bayern, instead of defending forward, defend backwards. Let there be some means for them and the"
        ],
        "39": [
            204.32,
            210.8,
            "Defense. But there is Neymar in that corridor that is in that clearing. They see him clearly there and now he is coming to receive."
        ],
        "40": [
            210.8,
            215.4,
            "That's it, then why? Because the four defenders, I insist again, are doing a"
        ],
        "41": [
            215.4,
            220.24,
            "Perfect synchronized movement. Let's see if he is able to surprise and, above all, put a"
        ],
        "42": [
            220.24,
            225.88,
            "There is little fear in Barça's defensive line. There is one thing in this arrangement. Neymar has to be"
        ],
        "43": [
            225.88,
            231.0,
            "Aware that if he receives he cannot lose the ball. Messi guarantees that because there is"
        ],
        "44": [
            231.0,
            237.0,
            "I also see that Mati and Alves are very high right now and a loss leaves the three defenders"
        ],
        "45": [
            237.0,
            241.24,
            "Barça against those who arrive and we see that Bayern searches for them and arrives with many. Be careful Cambrou."
        ],
        "46": [
            241.4,
            248.68,
            "The Cambrou begins to whistle Susana. Sound of wind. Machanolo plays because he sees that his team touches the ball behind calmly."
        ],
        "47": [
            248.68,
            254.32,
            "Ball up for Luis Suárez. Impatience begins. Donati crosses him. In those half fouls he falls, charges."
        ],
        "48": [
            254.32,
            259.8,
            "Who knows. That's where Campbell plays the ball. Campbell holds on. Mati comes to him. Campbell's great. He played inside."
        ],
        "49": [
            259.8,
            265.96,
            "Ball for Werner. Kramer wanted to play up front. Mati recovers. The former government is on top again. Belarabi is coming."
        ],
        "50": [
            265.96,
            271.96,
            "Belarabi is now looking closely to see who is there. He is going to give it to Chicharito. The one Bayern Leverkusen had."
        ],
        "51": [
            271.96,
            281.96,
            "It goes from behind. Yes, but it was also presented to him from behind and he couldn't put his foot down properly because the ball was already left with his finishing leg."
        ],
        "52": [
            281.96,
            289.96,
            "This is what we said about Esteban's losses. Right now in this system, possession of the ball, conservation of the ball until playing between the lines"
        ],
        "53": [
            289.96,
            292.96,
            "It has to be very clear because if Barça loses it is very exposed at the back."
        ],
        "54": [
            292.96,
            297.96,
            "Barça is upping the ante. Bayern Leverkusen is holding on, on the verge of giving them another blow on the scoreboard."
        ],
        "55": [
            297.96,
            303.96,
            "Rakitic recovers. There is one more to touch than Neymar but he doesn't quite reach it. Silo to Ziniesta. He narrowly saves the ball for Barça."
        ],
        "56": [
            303.96,
            312.96,
            "66% possession in the first half. 44 for Bayern Leverkusen. Play the ball inside. There it is. Hold the ball. Two up. Throw-in."
        ],
        "57": [
            312.96,
            321.96,
            "Yes, yes. The one that strangles Barça is Bayern Leverkusen. That is being a real problem for the players who are there in the midfield as well."
        ],
        "58": [
            321.96,
            327.96,
            "That is the repeated play of how he eats Matié's back with rage to give that ball to Chicharito. Very late."
        ],
        "59": [
            327.96,
            333.96,
            "He handles the ball to Barça, the right wing. He plays back. He keeps it for Alves. He goes on top of him and regains control there."
        ],
        "60": [
            333.96,
            338.96,
            "Mender. Chicharito leaves. The Mexican comes. Neymar is missing earlier, Rafa."
        ],
        "61": [
            338.96,
            343.96,
            "Correct, yes. He understood that there was a previous fault. He understood that there was a fault, yes."
        ],
        "62": [
            344.96,
            351.96,
            "Well, ball again for Iniesta. Iniesta in the lane he likes. He plays for Matié, the deeper winger. Matié puts it in, good ball."
        ],
        "63": [
            351.96,
            353.96,
            "Straight into Leno's hands."
        ],
        "64": [
            353.96,
            363.96,
            "Remember, Thursday live at 9 pm on Antena 3. Gloria Lomana interviews Mariano Rajoy. It is the first interview after the Catalan elections."
        ],
        "65": [
            363.96,
            366.96,
            "This Thursday at 9 pm on Antena 3."
        ],
        "66": [
            367.96,
            373.96,
            "Juan Carlos Unzue now got up to talk to Luis Enrique, but at the moment no player is warming up."
        ],
        "67": [
            373.96,
            379.96,
            "Let's see, right now two of them just got up. Antonio, I don't know if you can see it better from the cabin."
        ],
        "68": [
            379.96,
            386.96,
            "Yes, there are two. There are two from Barça warming up. Let's see, among them I think Jordi Alves is one of them. Let's see."
        ],
        "69": [
            386.96,
            389.96,
            "Prepared, yes. Be careful. There it is."
        ],
        "70": [
            389.96,
            397.96,
            "Be careful, he recovers. Sandro is coming! As I told you, he was looking for the corner, but he narrowly missed Sandro Ramírez."
        ],
        "71": [
            397.96,
            404.96,
            "It's an outside instep. You never score a goal against Leno there. Notice that he has practically covered the entire goal."
        ],
        "72": [
            404.96,
            411.96,
            "I liked it because the ball was low. You can't beat it, but it failed unfortunately."
        ],
        "73": [
            411.96,
            415.96,
            "Sandro is one of the footballers, Marcos, who with barely any angles is capable of trying to find him."
        ],
        "74": [
            415.96,
            419.96,
            "It was very difficult there and as we see the ball finally goes by a meter or two."
        ],
        "75": [
            419.96,
            423.96,
            "You have to pay attention to the finish. Instead of putting in the outside instep, put in the toe."
        ],
        "76": [
            423.96,
            430.96,
            "And in the end there, if you don't put three fingers in, the ball doesn't take that curve and then enter the side net."
        ],
        "77": [
            430.96,
            437.96,
            "So I think he wants to hit the outside of the instep, he's going to be on the ball because you also have to see the speed."
        ],
        "78": [
            437.96,
            441.96,
            "He has to correct the defense of Sanction Valley. He hardly has time."
        ],
        "79": [
            441.96,
            448.96,
            "Roger Smith's first change is going to be Kissling. We imagine it will be a natural change for Chicharito."
        ],
        "80": [
            448.96,
            454.96,
            "A footballer also to hold the ball up there when Everkusen has to play looking for counterattacks."
        ],
        "81": [
            454.96,
            459.96,
            "Be careful, be careful. And Barça may be going to tip over. Campbell comes. Campbell up. He puts it there for Ben Arabi."
        ],
        "82": [
            460.96,
            462.96,
            "Ter Stegen came out."
        ],
        "83": [
            462.96,
            469.96,
            "Antonio has to play to that limit. He has to play risking positions because the ball behind his back is a big problem."
        ],
        "84": [
            469.96,
            472.96,
            "Change is for Chicharito for sure."
        ],
        "85": [
            472.96,
            476.96,
            "He comes there touching Campbell. Campbell to the right. Ball to Donati. Donati higher up."
        ],
        "86": [
            476.96,
            482.96,
            "He comes arriving there. What is he? Bender. Bender who practically plays with his gebelo."
        ],
        "87": [
            482.96,
            485.96,
            "Kramer. Ball up for Rakitic. Harassed by Saljanoglu."
        ],
        "88": [
            485.96,
            491.96,
            "Saljanoglu, who by the way in the first half ran practically the same as Rakitic."
        ],
        "89": [
            491.96,
            496.96,
            "He is the first Barça player. Ahead. Four ahead of Bayer Leverkusen."
        ],
        "90": [
            496.96,
            501.96,
            "Campbell, Kramer, Bender and Ben Arabi. Almost seven kilometers, the four of them."
        ],
        "91": [
            501.96,
            507.96,
            "Every game has its rhythms. But in Bayer Leverkusen, the first day against Bate Borisov,"
        ],
        "92": [
            507.96,
            514.96,
            "He ran 12 kilometers more as a team and as a collective than what he ran in Roma-Barça."
        ],
        "93": [
            514.96,
            518.96,
            "It's a game that you win 4-1. A competitive game. It's a good record."
        ],
        "94": [
            518.96,
            522.96,
            "Although each game has its own rhythm. It is being played at the speed of Bayer Leverkusen."
        ],
        "95": [
            522.96,
            525.96,
            "And I think that is not good for Barça. That's why I wanted to interpret that data."
        ],
        "96": [
            525.96,
            528.96,
            "It doesn't mean that by running more you're going to win more games."
        ],
        "97": [
            528.96,
            530.96,
            "But you are taking the game to your field, Lobo."
        ],
        "98": [
            530.96,
            534.96,
            "You can hold that for 90 minutes. Yes, yes. These people have very good physiques."
        ],
        "99": [
            534.96,
            541.96,
            "Look, look. Listen to Camp Nou. Everything that smells like Real Madrid. I don't like it."
        ],
        "100": [
            542.96,
            547.96,
            "José Evans Chicharito. The Mexican is whistled at the Camp Nou. Kislin enters, as Wash said."
        ],
        "101": [
            547.96,
            552.96,
            "Two great scoring chances for Chicharito. I think it was a very good game collectively."
        ],
        "102": [
            552.96,
            556.96,
            "Always giving a very good counterattack option for Chicharito."
        ],
        "103": [
            556.96,
            560.96,
            "Kislin is an opposing player. Over 1.90 meters. Good aerial game."
        ],
        "104": [
            560.96,
            564.96,
            "I think Bayer Leverkusen will try hard to go straight with Kislin."
        ],
        "105": [
            564.96,
            569.96,
            "And thus avoid losses and actions that could allow Barça to counterattack."
        ],
        "106": [
            569.96,
            573.96,
            "Let him be a bit of a buoy man to then give speed to those who are joining the counterattack."
        ],
        "107": [
            573.96,
            577.96,
            "On the counterattack, as Marcos says. Ball up. Luis Suárez tries. Luis Suárez holds on."
        ],
        "108": [
            577.96,
            580.96,
            "Kampel is coming. The Slovenian doesn't stop running and stealing and scratching."
        ],
        "109": [
            580.96,
            583.96,
            "And he has achieved it again for Bayer Leverkusen. Rakitic is coming up."
        ],
        "110": [
            583.96,
            587.96,
            "How timely Corata now is. Mascherano rectifies. Piqué delays. Ball for Ter Stegen."
        ],
        "111": [
            587.96,
            591.96,
            "Kampel even gives him a hand in the pressure race. Ball up. Neymar falls."
        ],
        "112": [
            591.96,
            596.96,
            "The referee is very close. He says there is nothing. Belarabi recovers. Ball for the Germans."
        ],
        "113": [
            596.96,
            601.96,
            "Belarabi wants to put the center in and Kisling unchecks him. In the end it was Kramer."
        ],
        "114": [
            601.96,
            603.96,
            "Bottom line. Goal kick."
        ],
        "115": [
            605.96,
            611.96,
            "The Camp Nou crowd is starting to get angry. The minutes are passing. Barça loses at home."
        ],
        "116": [
            615.96,
            619.96,
            "And a hat-trick, by the way, from Lewandowski. In Bayern's 5-0 win over Dinamo Zagreb."
        ],
        "117": [
            620.96,
            623.96,
            "It's almost not news. The silent killer."
        ],
        "118": [
            623.96,
            629.96,
            "The killer with a silencer, like the Pole could have done. He inoculates you and you don't even realize it."
        ],
        "119": [
            629.96,
            634.96,
            "He puts it up. Tag scores with a header. The ball goes up. Now it's Wendel."
        ],
        "120": [
            634.96,
            639.96,
            "The ball for Iniesta. The front. Iniesta holds on. It gives him oxygen. He plays for Daniel Alves."
        ],
        "121": [
            639.96,
            643.96,
            "Daniel Alves steps on. He wants to score the ball. He does it for the man from Albacete. There is the man from La Mancha."
        ],
        "122": [
            643.96,
            647.96,
            "Fountain Albilla puts it up. Cuts through. Tag. The ball is rejected."
        ],
        "123": [
            647.96,
            650.96,
            "There may be inaccuracy. They get rid of it. Bayer Leverkusen doesn't want complications."
        ],
        "124": [
            650.96,
            653.96,
            "Mascherano plays. Ball for Iniesta. Inside again. It's coming for Busquets."
        ],
        "125": [
            653.96,
            658.96,
            "Delays for Mascherano. Plays for Piqué. Field for Barça. Long stride now from the centre-back."
        ],
        "126": [
            658.96,
            662.96,
            "He puts it for Neymar. Between the lines, about to lose. Iniesta is coming. This Iniesta is good."
        ],
        "127": [
            662.96,
            670.96,
            "Iniesta, Iniesta on the diagonal. Betaco holds on. Rakitic leaves it. The rejection. He hunts him. Out."
        ],
        "128": [
            671.96,
            672.96,
            "Neymar."
        ],
        "129": [
            675.96,
            678.96,
            "The public applauds because another one that almost didn't go in."
        ],
        "130": [
            678.96,
            685.96,
            "Andrés Iniesta's play is anthological because he is already displaced so much that he has to make the last resort"
        ],
        "131": [
            685.96,
            687.96,
            "to get that drop shot."
        ],
        "132": [
            688.96,
            692.96,
            "I recommend a hand there, but it didn't seem like it to me. It's on the face."
        ],
        "133": [
            696.96,
            701.96,
            "It seemed from here. Well, here. Clarified by our referee Rafa Guerrero."
        ],
        "134": [
            701.96,
            705.96,
            "Today, by the way, we saw your cucurella at the mini-stadium. Oh, cucurella."
        ],
        "135": [
            705.96,
            712.96,
            "The youth Champions League. I love that one. I love football."
        ],
        "136": [
            714.96,
            718.96,
            "The Barça youth team. That's where the ball plays for Mascherano. Mascherano holds on."
        ],
        "137": [
            718.96,
            723.96,
            "He has the pressure of Ibel Arabi ahead of him. As Marcos said, he is a little ahead."
        ],
        "138": [
            723.96,
            729.96,
            "Kislin, always holding in the center in case we have to go on the counterattack and give that first pass of oxygen"
        ],
        "139": [
            729.96,
            733.96,
            "His teammates to join in. Here he comes. He plays the ball up high, he doesn't deepen it for Kislin."
        ],
        "140": [
            733.96,
            738.96,
            "It's his thing. The two cross paths. Right now, I think that with Kislin, Bayern Leverkusen"
        ],
        "141": [
            738.96,
            742.96,
            "He has to change the way he plays. Because if the first counterattack pass goes to Kislin,"
        ],
        "142": [
            742.96,
            747.96,
            "As if Chicharito were there, that is going to make Mascherano Piqué's recovery a lot easier"
        ],
        "143": [
            747.96,
            751.96,
            "and continue playing. The first pass for Kislin, as you say, is from the buoy, with his back turned to hold on."
        ],
        "144": [
            751.96,
            756.96,
            "And in the counterattack action, he always unloads from the outside to a wing player to look for a cross for Kislin."
        ],
        "145": [
            757.96,
            762.96,
            "Rakitic up for Barça, as Marco says, the central defender crosses and there is the ball."
        ],
        "146": [
            762.96,
            766.96,
            "Corner kick. Goal kick, he says. Corner kick at the end."
        ],
        "147": [
            766.96,
            772.96,
            "However, the assistant... Luis Enrique goes for it, because there is going to be a double change at Barça."
        ],
        "148": [
            772.96,
            775.96,
            "From here I think one of them is Jordi Alba."
        ],
        "149": [
            775.96,
            780.96,
            "Between the assistant and the fifth, who is there in the background, in the background game."
        ],
        "150": [
            780.96,
            785.96,
            "Barça wants to put the ball in at the first stop, they put their head in, Wendel took it out."
        ],
        "151": [
            785.96,
            789.96,
            "The ball that bounces in front of him, Kislin wants to put his body in, Kamper comes, the usual one is Slovenian,"
        ],
        "152": [
            789.96,
            793.96,
            "It seems like he doesn't run out of fuel, he keeps the ball, Kislin puts it up."
        ],
        "153": [
            793.96,
            797.96,
            "Goral's is bad, it doesn't reach Belarabi and Sitter estegue. Munir and Jordi Alba."
        ],
        "154": [
            798.96,
            801.96,
            "The changes are ready, as Guas, Munir and Jordi Alba say at Barça."
        ],
        "155": [
            801.96,
            807.96,
            "They can't take out Wendel and Kramer, because what a great game they're having."
        ],
        "156": [
            807.96,
            812.96,
            "What a good drop there, at least Luis Suárez stopped it, Tah crossed it, the side took it out."
        ],
        "157": [
            812.96,
            816.96,
            "Tah, 19-year-old central player, is playing well."
        ],
        "158": [
            816.96,
            820.96,
            "Right now I believe that Luis Enrique is looking to give a boost to both bands."
        ],
        "159": [
            820.96,
            825.96,
            "Right wing probably with Munir, left wing with winger Jordi Alba,"
        ],
        "160": [
            825.96,
            827.96,
            "The defense always filters very well from the second line."
        ],
        "161": [
            827.96,
            831.96,
            "Iniesta, Iniesta unloads, comes out of the cave, comes back playing, hitting the ball,"
        ],
        "162": [
            831.96,
            834.96,
            "Verse to León, dissipating well the little boss Bacherano, recovers the ball for FC Barcelona,"
        ],
        "163": [
            834.96,
            839.96,
            "He reverses inside the diagonal, Belarabi jumps on him, about to steal, Bacherano maintains,"
        ],
        "164": [
            839.96,
            844.96,
            "It's Neymar, delay for Busquets. He calms down a little and now throws the ball out,"
        ],
        "165": [
            844.96,
            847.96,
            "Because there is a footballer who is Iniesta, it seems like he complains."
        ],
        "166": [
            848.96,
            854.96,
            "He's asking Sandro there to see how Andrés Iniesta is."
        ],
        "167": [
            854.96,
            855.96,
            "Ask for change."
        ],
        "168": [
            855.96,
            861.96,
            "He asked for the change, yes, just when they had prepared the Luminoso with the change of Jordi Alba for Rakitic,"
        ],
        "169": [
            861.96,
            863.96,
            "Andrés Iniesta asks for change."
        ],
        "170": [
            863.96,
            867.96,
            "Luis Enrique de Unzué's face is full of symptoms."
        ],
        "171": [
            867.96,
            869.96,
            "Like those of us who are here saying..."
        ],
        "172": [
            869.96,
            873.96,
            "And the Camp Nou also begins to breathe that murmur of what's happening?"
        ],
        "173": [
            873.96,
            878.96,
            "Apart from being the player he is, when you are going to make two changes, when you have a plan,"
        ],
        "174": [
            878.96,
            882.96,
            "Someone gets injured who didn't have to go out and it's a difficulty because you have to correct it as you go."
        ],
        "175": [
            882.96,
            886.96,
            "It was Rakitic who was going to leave the field, Luis Enrique has to correct it."
        ],
        "176": [
            887.96,
            890.96,
            "For Iniesta, injured, one more."
        ],
        "177": [
            890.96,
            892.96,
            "Then Jordi Alba comes in."
        ],
        "178": [
            893.96,
            896.96,
            "Yes, he will occupy the left wing in front."
        ],
        "179": [
            896.96,
            898.96,
            "From Mati and Double on the side."
        ],
        "180": [
            898.96,
            902.96,
            "In his time before that conversion to the side."
        ],
        "181": [
            902.96,
            903.96,
            "In Valencia."
        ],
        "182": [
            903.96,
            906.96,
            "And we'll see, he can be a three-man defense."
        ],
        "183": [
            907.96,
            910.96,
            "And from there two wingers occupying the spaces well."
        ],
        "184": [
            910.96,
            916.96,
            "And it seems that Rakitic is placed at the same height in the pivot as Busquets with Neymar."
        ],
        "185": [
            916.96,
            919.96,
            "Again, always looking for Bender and Kramen's back."
        ],
        "186": [
            919.96,
            921.96,
            "What happens is that the team can't find Neymar."
        ],
        "187": [
            921.96,
            925.96,
            "Circumstances are stacking up against Barça right now,"
        ],
        "188": [
            925.96,
            929.96,
            "After Iniesta's player, by the way, he has had to leave the pitch now."
        ],
        "189": [
            929.96,
            932.96,
            "The man who gave him some clarity and imbalance."
        ],
        "190": [
            933.96,
            937.96,
            "A change that also forced what they had planned in the plans, as Marcos says and Lobo Carrasco says."
        ],
        "191": [
            937.96,
            939.96,
            "Munir's is coming, Guas."
        ],
        "192": [
            939.96,
            943.96,
            "Yes, Andrés Iniesta has to go directly to the locker room for treatment."
        ],
        "193": [
            943.96,
            946.96,
            "And the second change is ready, Munir."
        ],
        "194": [
            946.96,
            949.96,
            "But Wolf also realizes it perfectly."
        ],
        "195": [
            949.96,
            952.96,
            "We immediately discussed it after the play, but the footballer knows it."
        ],
        "196": [
            952.96,
            954.96,
            "Neymar is going to put the ball up."
        ],
        "197": [
            954.96,
            956.96,
            "In the end the rejection again from the rear."
        ],
        "198": [
            956.96,
            960.96,
            "Alves pockets it well, with the second touch he lifts it for Neymar looking for the back."
        ],
        "199": [
            960.96,
            961.96,
            "He put Wendel in the boot."
        ],
        "200": [
            961.96,
            962.96,
            "It came out slow."
        ],
        "201": [
            962.96,
            963.96,
            " Wolf."
        ],
        "202": [
            963.96,
            964.96,
            " Yes Yes."
        ],
        "203": [
            964.96,
            972.96,
            "Honestly, in these circumstances we have to do something, we have to have a strong mentality to endure this departure of Iniesta."
        ],
        "204": [
            973.96,
            980.96,
            "And we'll see if it doesn't have an impact on the team, because the truth is that now Bayern Leverkusen's level is going down."
        ],
        "205": [
            980.96,
            982.96,
            "Eye Wolf, because Neymar complains."
        ],
        "206": [
            982.96,
            985.96,
            "He's limping on his left leg."
        ],
        "207": [
            986.96,
            988.96,
            "A plague or a jinx."
        ],
        "208": [
            988.96,
            992.96,
            "Start of the season, but it's not just happening to Barça."
        ],
        "209": [
            992.96,
            994.96,
            "It's not the only big thing that's happening to him at the moment."
        ],
        "210": [
            994.96,
            995.96,
            "Kislik is coming."
        ],
        "211": [
            995.96,
            997.96,
            "Kislik against Piqué, the two greats."
        ],
        "212": [
            997.96,
            998.96,
            "Ball back, play to the side."
        ],
        "213": [
            998.96,
            1000.96,
            "Saljano comes, who wants to put the center in and invents the Turkish."
        ],
        "214": [
            1000.96,
            1002.96,
            "My goodness, with your left foot on the same line."
        ],
        "215": [
            1002.96,
            1008.96,
            "On the wire it was the band footballer who was trying to put that ball in there."
        ],
        "216": [
            1008.96,
            1010.96,
            "El Harabi looking for Saljano."
        ],
        "217": [
            1010.96,
            1012.96,
            "Take back control, Mascherano."
        ],
        "218": [
            1012.96,
            1013.96,
            "He jumps on Wendel."
        ],
        "219": [
            1013.96,
            1014.96,
            "Throw-in."
        ],
        "220": [
            1014.96,
            1016.96,
            "Look, it touches just the back."
        ],
        "221": [
            1016.96,
            1018.96,
            "Neymar lifts his pants."
        ],
        "222": [
            1018.96,
            1019.96,
            "But it seems like a blow to me."
        ],
        "223": [
            1019.96,
            1021.96,
            "Well, it's not the Guas change, eh?"
        ],
        "224": [
            1021.96,
            1023.96,
            "It doesn't change the plan."
        ],
        "225": [
            1024.96,
            1027.96,
            "Yes, Sebas Andro who has had three opportunities."
        ],
        "226": [
            1028.96,
            1032.96,
            "Leno didn't let him score the goal."
        ],
        "227": [
            1032.96,
            1035.96,
            "Let's see Munir, how he behaves, especially if he has daring."
        ],
        "228": [
            1035.96,
            1038.96,
            "Munir, who almost everyone thought was going to start, right?"
        ],
        "229": [
            1038.96,
            1045.96,
            "A footballer too, Marcos, who above all showed in his emergence here at FC Barcelona, ​​Olfato."
        ],
        "230": [
            1045.96,
            1051.96,
            "Yes, a player who went straight for the goal, who was vertical and who had that intuition."
        ],
        "231": [
            1051.96,
            1054.96,
            "As you say, that Smell, Esteba, in the area."
        ],
        "232": [
            1054.96,
            1062.96,
            "I think that the pressure also, I think that it has also affected him that the difference between Munir and the three tenors is exaggerated."
        ],
        "233": [
            1062.96,
            1070.96,
            "And never, at an early moment, especially when you are starting your professional career, can you overshadow him."
        ],
        "234": [
            1070.96,
            1072.96,
            "Well, they are three incredible players."
        ],
        "235": [
            1072.96,
            1074.96,
            "Look, Neymar is even now claiming Sanjanooglu's hand."
        ],
        "236": [
            1074.96,
            1076.96,
            "And Atkinson has seen it, Rafa."
        ],
        "237": [
            1076.96,
            1078.96,
            "Yes, it really bothered him."
        ],
        "238": [
            1078.96,
            1079.96,
            "The verabrella for the Turk."
        ],
        "239": [
            1079.96,
            1080.96,
            " Correct."
        ],
        "240": [
            1080.96,
            1081.96,
            "This is a good foul."
        ],
        "241": [
            1081.96,
            1084.96,
            "It bothered him and after this play, Neymar confirmed that he is fine."
        ],
        "242": [
            1084.96,
            1092.96,
            "Yes, yes, it's a blow, Susana, for sure, because I've seen that it was the typical almost sandwich and that's sure it will hurt a little tomorrow, but now she can hold on."
        ],
        "243": [
            1094.96,
            1096.96,
            "Neymar, Rakitic and Jeremy Martínez."
        ],
        "244": [
            1096.96,
            1103.96,
            "Fighting with the referee for half a meter, because half a meter can mean that when the ball curves into the goal, right?"
        ],
        "245": [
            1103.96,
            1108.96,
            "The hand, as Rafa says, is no longer spoken of voluntariness, but of intentionality or..."
        ],
        "246": [
            1108.96,
            1109.96,
            "Yes, liberation."
        ],
        "247": [
            1110.96,
            1111.96,
            "Of liberation, correct."
        ],
        "248": [
            1111.96,
            1112.96,
            "Well, it's clearly..."
        ],
        "249": [
            1112.96,
            1114.96,
            "It's very liberal."
        ],
        "250": [
            1114.96,
            1118.96,
            "...Sanjanooglu running away from the pass, the pass that can cause a lot of damage to his defense."
        ],
        "251": [
            1118.96,
            1127.96,
            "He is going to try it now between Neymar or Jeremy Martínez in the free kick approximately 10 meters from the edge of the area."
        ],
        "252": [
            1127.96,
            1129.96,
            "It would be about 26, 27 meters."
        ],
        "253": [
            1130.96,
            1131.96,
            "Let's see the distance."
        ],
        "254": [
            1131.96,
            1132.96,
            "There's Atkinson."
        ],
        "255": [
            1133.96,
            1134.96,
            "Martinez is coming or Neymar is coming."
        ],
        "256": [
            1135.96,
            1137.96,
            "Barça is looking to amend this with a set piece."
        ],
        "257": [
            1138.96,
            1139.96,
            "There's Neymar Jr."
        ],
        "258": [
            1139.96,
            1140.96,
            "Neymar!"
        ],
        "259": [
            1141.96,
            1142.96,
            " Out!"
        ],
        "260": [
            1142.96,
            1145.96,
            "If it hits the goal it's safe, very safe."
        ],
        "261": [
            1145.96,
            1146.96,
            "Leno hadn't seen it, huh?"
        ],
        "262": [
            1146.96,
            1149.96,
            "Yes, yes, that's why I said, he couldn't react to leave or anything."
        ],
        "263": [
            1151.96,
            1155.96,
            "He threw the coin in the air, the goalkeeper there said, if it comes out, then I'll be happy."
        ],
        "264": [
            1157.96,
            1160.96,
            "The gestures of suffering, Guas, on the Barça bench."
        ],
        "265": [
            1160.96,
            1164.96,
            "On the bench and on the pitch, eh, because you also have to see Luis Suárez's face."
        ],
        "266": [
            1165.96,
            1170.96,
            "Ball up, he doesn't stop, eh, Charrúa doesn't stop asking for it either, offering itself, helping, fighting up there."
        ],
        "267": [
            1170.96,
            1173.96,
            "Comaro tries it on his back, looking for the tickles there."
        ],
        "268": [
            1174.96,
            1175.96,
            "Apapado Paulos."
        ],
        "269": [
            1175.96,
            1178.96,
            "The ball that goes to the back, heads back to the Zag."
        ],
        "270": [
            1178.96,
            1181.96,
            "He takes it out of the area he wants to defend from his area."
        ],
        "271": [
            1181.96,
            1184.96,
            "Wendel again, the serve for Bayern Leverkusen."
        ],
        "272": [
            1184.96,
            1189.96,
            "I remind you that after the game you can't miss a new chapter of Marte Plastico."
        ],
        "273": [
            1189.96,
            1193.96,
            "The series will continue to advance in the resolution of Ainhoa's murder."
        ],
        "274": [
            1193.96,
            1196.96,
            "It's a great series, three-average series, quality series."
        ],
        "275": [
            1196.96,
            1198.96,
            "It's going to be the series of the year, Marcos."
        ],
        "276": [
            1198.96,
            1201.96,
            "Don't miss it, great series, without a doubt. Plastic Mars."
        ],
        "277": [
            1201.96,
            1205.96,
            "With a spectacular cast, with a tremendous setting."
        ],
        "278": [
            1205.96,
            1209.96,
            "Plastic Mars, next, eh, here on Antena 3."
        ],
        "279": [
            1209.96,
            1215.96,
            "Well, you know, we're telling you in real time how the other matches are going in Mega Continuat Champions Total, huh."
        ],
        "280": [
            1215.96,
            1222.96,
            "To see the best summaries, the longest also of that Olympic, Valencia, and the rest of the day."
        ],
        "281": [
            1222.96,
            1226.96,
            "And tomorrow also with Real Madrid, with Atlético de Madrid, with Sevilla Fútbol Club."
        ],
        "282": [
            1226.96,
            1229.96,
            "Belarabi left, as this man ran, and Bran entered."
        ],
        "283": [
            1229.96,
            1237.96,
            "This boy Bran, very young, a footballer who has a lot of future, one for one, very good technique, very dynamic."
        ],
        "284": [
            1237.96,
            1240.96,
            "On Saturday he scored a flag-free goal."
        ],
        "285": [
            1240.96,
            1241.96,
            "19 years old, right?"
        ],
        "286": [
            1241.96,
            1244.96,
            "That's it, Julian Bran. Good footballer, don't miss it."
        ],
        "287": [
            1244.96,
            1246.96,
            "Yes, because the Bundesliga has also started very well, as we say."
        ],
        "288": [
            1246.96,
            1249.96,
            "And it is a talent, as Marcos says, to be discovered."
        ],
        "289": [
            1249.96,
            1252.96,
            "Play the ball, 19 years old, ball behind your back, it doesn't arrive."
        ],
        "290": [
            1254.96,
            1256.96,
            "German soccer player, Isaac."
        ],
        "291": [
            1257.96,
            1259.96,
            "For FC Barcelona, ​​they already execute it on the right."
        ],
        "292": [
            1259.96,
            1264.96,
            "However, since Kislik came on, I don't know how Lobo sees it, I think Bayer Leverkusen has lost the counterattack."
        ],
        "293": [
            1264.96,
            1267.96,
            "And that is very good for Barça."
        ],
        "294": [
            1267.96,
            1272.96,
            "It doesn't come out with as much voracity as it did in the first half."
        ],
        "295": [
            1272.96,
            1275.96,
            "Barça has to take advantage of that, they have to get into the opposite field,"
        ],
        "296": [
            1275.96,
            1279.96,
            "and look for spaces in Bayer Leverkusen's defense playing on the outside."
        ],
        "297": [
            1279.96,
            1282.96,
            "Ball inside again, he's coming to play there for Campbell."
        ],
        "298": [
            1282.96,
            1287.96,
            "Campbell, the Slovenian, throws the diagonal, also looking for the bicycle with Jeremy Matías."
        ],
        "299": [
            1287.96,
            1289.96,
            "Hold on, throw away the change, now with the exterior, what quality."
        ],
        "300": [
            1289.96,
            1293.96,
            "He puts the ball in for Wendel, the Brazilian joins in and there's Wendel, he plays for Campbell."
        ],
        "301": [
            1293.96,
            1295.96,
            "Oh! How he hid it between two Barça players."
        ],
        "302": [
            1295.96,
            1298.96,
            "Ball up, Caizalja not with the front, the referee says there is nothing."
        ],
        "303": [
            1298.96,
            1300.96,
            "Ball recovered by Campbell, Campbell there for Kislik."
        ],
        "304": [
            1300.96,
            1301.96,
            "Kislik, one, two."
        ],
        "305": [
            1301.96,
            1303.96,
            "Kislik, Piqué had to save."
        ],
        "306": [
            1304.96,
            1308.96,
            "Ball up, Barça loses it, they take Bayer Leverkusen out."
        ],
        "307": [
            1308.96,
            1312.96,
            "Goal from Papadopoulos, assist from Salah Noglu, very good Belarabi,"
        ],
        "308": [
            1312.96,
            1316.96,
            "But Campbell is Bayer Leverkusen's player of the match."
        ],
        "309": [
            1317.96,
            1322.96,
            "By the way, Papadopoulos spent 15 days in the Spanish team, he came to train with the youth team."
        ],
        "310": [
            1322.96,
            1325.96,
            "They wanted to sign him, but they couldn't agree."
        ],
        "311": [
            1325.96,
            1329.96,
            "Play the ball, there it is playing, what we are talking about is coming..."
        ],
        "312": [
            1329.96,
            1331.96,
            " It's not..."
        ],
        "313": [
            1331.96,
            1334.96,
            "Newly joined, ball up, play the ball Rakitis."
        ],
        "314": [
            1334.96,
            1337.96,
            "How good Neymar is, hiding his oriented control there, now in front of Kramer."
        ],
        "315": [
            1337.96,
            1340.96,
            "But the other one came out, it came out back there."
        ],
        "316": [
            1340.96,
            1341.96,
            "Yellow cardboard."
        ],
        "317": [
            1341.96,
            1344.96,
            "Papadopoulos and yellow for the Greek."
        ],
        "318": [
            1344.96,
            1349.96,
            "They are also starting to load, three for the Germans, two for the Barcelona fans."
        ],
        "319": [
            1349.96,
            1353.96,
            "Yes, even the position he had to leave, well he played it."
        ],
        "320": [
            1353.96,
            1354.96,
            "Here's the card, I think."
        ],
        "321": [
            1354.96,
            1358.96,
            "The more minutes, the more intensity, the more wear and tear, the more errors, right Marcos?"
        ],
        "322": [
            1358.96,
            1363.96,
            "Obviously, technique always takes precedence and once fatigue sets in,"
        ],
        "323": [
            1363.96,
            1365.96,
            "You're always a second late, it's easier to make fouls."
        ],
        "324": [
            1365.96,
            1369.96,
            "Especially there, Papadopoulos was very clear, there is a lack of tactics."
        ],
        "325": [
            1369.96,
            1373.96,
            "The player couldn't pass there because he was the center back who had left the line"
        ],
        "326": [
            1373.96,
            1375.96,
            "and had left his defense unbalanced."
        ],
        "327": [
            1375.96,
            1378.96,
            "He wants to play up there, Mascherano, Campbell recovers,"
        ],
        "328": [
            1378.96,
            1382.96,
            "He even plays it for Donati, Donati lifts, the ball goes up, Brandt comes."
        ],
        "329": [
            1382.96,
            1386.96,
            "Brandt for Campbell, Campbell inside, he touches the ball again, there was Bender."
        ],
        "330": [
            1386.96,
            1391.96,
            "Receive Julian Brandt, Brandt inside, for Bender, Bender there for Kislin,"
        ],
        "331": [
            1391.96,
            1395.96,
            "It's good but it's hard for him to start very quickly, the perfect Jordi Alba."
        ],
        "332": [
            1395.96,
            1398.96,
            "The first three meters have nothing to do with Delaravi."
        ],
        "333": [
            1398.96,
            1402.96,
            "Besides, he has 31 suits and Kislin, it's not his thing, Marcos wasn't his thing."
        ],
        "334": [
            1402.96,
            1403.96,
            " That is."
        ],
        "335": [
            1403.96,
            1404.96,
            "But he's losing speed."
        ],
        "336": [
            1404.96,
            1406.96,
            "Well, let's see how he compared his beginnings to Jürgen Klinsmann."
        ],
        "337": [
            1407.96,
            1413.96,
            "That's where the ball plays, and Rudi Völler is still the man who commands a lot in this team."
        ],
        "338": [
            1414.96,
            1417.96,
            "There the ball goes, it was offside."
        ],
        "339": [
            1417.96,
            1425.96,
            "Ball for Bayer Leverkusen, I also take this opportunity to remind you that your face sounds familiar to me on Friday at 10 pm on Antena 3,"
        ],
        "340": [
            1425.96,
            1430.96,
            "Your face's new program sounds familiar to me with unmatched imitations and a luxury guest, the group Sweet California."
        ],
        "341": [
            1430.96,
            1440.96,
            "Surely our children are familiar with Big Hero 6, that is, they give voice to the song and the main theme of the movie."
        ],
        "342": [
            1441.96,
            1447.96,
            "Sweet California is going to be a luxury guest group to your face, it sounds to me next Friday at 10 pm on Antena 3."
        ],
        "343": [
            1448.96,
            1455.96,
            "Raquetich plays the ball up, the fight comes Luis Suárez, he delays the ball as best he can back there, playing for Leno."
        ],
        "344": [
            1455.96,
            1459.96,
            "Leno takes it away, Kampel is not going to arrive, the ball goes straight out for Barça."
        ],
        "345": [
            1459.96,
            1464.96,
            "25 of the first half, this is still, 0-1."
        ],
        "346": [
            1465.96,
            1472.96,
            "And that's Iniesta's injury, he looks like a crack, back there vice-femoral and hamstring at least."
        ],
        "347": [
            1472.96,
            1480.96,
            "Yes, it seems that he is muscular, and he is also a player who already knows his body well and did not hesitate for a second to ask for the change."
        ],
        "348": [
            1480.96,
            1483.96,
            "Let's hope he's back as soon as possible."
        ],
        "349": [
            1483.96,
            1489.96,
            " Busquets plays the ball, Busquets inside for Mascherano who joins the attack, the little boss about to get into trouble there,"
        ],
        "350": [
            1489.96,
            1493.96,
            "Now the Evercusele, the shot went wide, no, corner kick."
        ],
        "351": [
            1493.96,
            1494.96,
            " Exact."
        ],
        "352": [
            1494.96,
            1499.96,
            "He played in a German, the Uruguayan who is still there still keeping that bullet in the chamber tries."
        ],
        "353": [
            1499.96,
            1506.96,
            "Yes, yes, he is trying to get the ball to him so he can do the reverse, which he does quite well and let's see what happens."
        ],
        "354": [
            1506.96,
            1508.96,
            "Barcelona has gained meters."
        ],
        "355": [
            1509.96,
            1516.96,
            "Play the ball, first post, Busquets was looking to extend it there, the ball that remains dead, now try Raquetich with his back, my goodness."
        ],
        "356": [
            1517.96,
            1521.96,
            "And on the front the shot took the hand, I hit the napoleno in the face."
        ],
        "357": [
            1521.96,
            1522.96,
            "That was a good one, yes."
        ],
        "358": [
            1525.96,
            1535.96,
            "He wants to play the ball up, Wendel controls the ball, Wendel with his back is not going to reach Brandt, they are making more and more mistakes."
        ],
        "359": [
            1535.96,
            1540.96,
            "The physical level has dropped and there the ball can roll with more guarantee of success."
        ],
        "360": [
            1540.96,
            1546.96,
            "Sergi Roberto is going to be Luis Enrique's last change, now perhaps Iván Raquetich is leaving."
        ],
        "361": [
            1546.96,
            1550.96,
            "My colleagues who are listening also say that evidently in the sixth, the sixth column on Fridays."
        ],
        "362": [
            1551.96,
            1556.96,
            "Program that we cannot miss either, the sixth column, of course, great research work, journalism."
        ],
        "363": [
            1557.96,
            1561.96,
            "This is the previous gesture and the piqué shot, always well placed."
        ],
        "364": [
            1561.96,
            1562.96,
            "And change comes, Guas."
        ],
        "365": [
            1562.96,
            1572.96,
            "Always applause for the Croatian who leaves to make way for Sergi Roberto, also applauded for the last superb performances in the side."
        ],
        "366": [
            1573.96,
            1579.96,
            "He's also in very good shape, in terms of physical condition, spark, confidence, it could be a good moment for Sergi Roberto."
        ],
        "367": [
            1580.96,
            1586.96,
            "Let's see, he has come here to the left side, Cherano is going to work on the inside and Busquets on the right."
        ],
        "368": [
            1587.96,
            1593.96,
            "There the ball plays, once again Barça, Sergi Roberto, the first target to touch, harassed by three, that's why he also regains control."
        ],
        "369": [
            1593.96,
            1599.96,
            "Now Campbell comes, Campbell there for Julian Brand, Brand hides it, he also likes to play from the wing and start from there."
        ],
        "370": [
            1599.96,
            1606.96,
            "Ball again for Campbell, Campbell now in front of Jordi Alba, he plays inside again for Julian Brand, he's going to take Sergi Roberto, perfect help."
        ],
        "371": [
            1606.96,
            1613.96,
            " Busquets, be careful that a lot of damage could have been done, ball up, Kislin has also fallen, the ball is rejected back there by Luis Suárez."
        ],
        "372": [
            1614.96,
            1623.96,
            "They both get up and the ball is already playing for Barça, Mascherano for Piqué, Piqué with Matíe, Matíe holds on, Matíe puts it in, plays again in the central circle."
        ],
        "373": [
            1623.96,
            1626.96,
            "Difficulties in control for Busquets, play back for Mascherano."
        ],
        "374": [
            1626.96,
            1630.96,
            "The start is much easier because with Chicharito there is more spark in the pressure, be careful with this one."
        ],
        "375": [
            1630.96,
            1639.96,
            "He comes up, Luis Suárez doesn't arrive, the German team cuts again, ball to encourage on the front, he can mess it up, there is a lot of noise, a white morale and in the end he has to take it out."
        ],
        "376": [
            1639.96,
            1641.96,
            "Back there Papado Paulos."
        ],
        "377": [
            1641.96,
            1643.96,
            "Up to four players, it was very difficult."
        ],
        "378": [
            1643.96,
            1649.96,
            "It's time for individuality, right now positionally, tactically, Barça can't make a difference."
        ],
        "379": [
            1649.96,
            1655.96,
            "Right now it is a start, a one for one, a player who generates space and a scoring chance where there is nothing."
        ],
        "380": [
            1655.96,
            1656.96,
            "Enlivens the Camp Nou."
        ],
        "381": [
            1656.96,
            1665.96,
            "And that's it, your team also needs the spirit, the ball plays there, the front comes, it falls there, Sergi Roberto appears, he puts the pass to the left, he can put the ball up there."
        ],
        "382": [
            1665.96,
            1671.96,
            "Jordi Alba holds up well, but he lost the ball, the German team recovers it, sends it. The Germans are already throwing balls away."
        ],
        "383": [
            1671.96,
            1673.96,
            "He was injured."
        ],
        "384": [
            1675.96,
            1679.96,
            "The Camp Nou is whistling again, but now it seems that..."
        ],
        "385": [
            1679.96,
            1682.96,
            "Yes, the typical cramp."
        ],
        "386": [
            1682.96,
            1687.96,
            "Marcos's twin gets on, he has to..."
        ],
        "387": [
            1688.96,
            1692.96,
            "To Donati, while Jordi Alba was already telling Atkinson about the waste of time."
        ],
        "388": [
            1692.96,
            1702.96,
            "Donati, these types of actions are, well, very demanding Donati during the game, with a very high level of activity, always accompanying the attack."
        ],
        "389": [
            1702.96,
            1710.96,
            "What happens here is worth remembering, minute 72, 0-1, your team wins, don't worry."
        ],
        "390": [
            1711.96,
            1717.96,
            "I also remember that Valencia continues to win with a goal from Fegulí, almost on the stroke of half-time against the Olimpiade de León."
        ],
        "391": [
            1717.96,
            1724.96,
            "León 0, Valencia 1, then the best summary in mega, with total Champions with the rest of the games."
        ],
        "392": [
            1724.96,
            1728.96,
            "Tomorrow with Sevilla FC, Atlético de Madrid and Real Madrid."
        ],
        "393": [
            1728.96,
            1732.96,
            "Campbell wins the ball, but in the end it reaches the domain, there was no prior foul."
        ],
        "394": [
            1733.96,
            1738.96,
            "FC Barcelona is now in play, Jordi Alba comes a meter further back, Neymar throws, Neymar receives."
        ],
        "395": [
            1738.96,
            1744.96,
            "Neymar makes a mess, but in the end he wants to come out ahead of Donati, who once again has another last effort, but he's already stiff."
        ],
        "396": [
            1744.96,
            1752.96,
            "He's stiff, the ball is up, Jordi Alba appears, Jordi Alba can be good against Ta, he even throws the shot at Jordi Alba, who warms up."
        ],
        "397": [
            1752.96,
            1759.96,
            "They both warm up, Ta and Jordi Alba, Papadopoulos also goes for Jordi Alba, he has to be separated by Luis Suárez who catches him..."
        ],
        "398": [
            1760.96,
            1768.96,
            "Suérez stays on the back of the head, and Luis Suárez moves Alba away so she doesn't get much hotter."
        ],
        "399": [
            1770.96,
            1774.96,
            "And yellow, the Camp Nou shouts for Jordi Alba."
        ],
        "400": [
            1775.96,
            1779.96,
            "There is an enormous difference in size, so Jordi Alba cannot enter there."
        ],
        "401": [
            1779.96,
            1782.96,
            "But after the killing, it's not because of this, it's because..."
        ],
        "402": [
            1782.96,
            1790.96,
            "Then he gives a kind of answer, and thank goodness it wasn't so treacherous and it was left half-kept there."
        ],
        "403": [
            1790.96,
            1791.96,
            "There was a ball to play for."
        ],
        "404": [
            1791.96,
            1799.96,
            "It was an attack, so you have to be careful because now you have to be cold, don't let the anguish overcome you, and you have to be very careful."
        ],
        "405": [
            1799.96,
            1806.96,
            "So there you have to be careful because now you have to be cold, don't let the anguish overcome you, and let's see what happens in this last quarter that is going to arrive."
        ],
        "406": [
            1806.96,
            1807.96,
            "Rafa Guerrero."
        ],
        "407": [
            1807.96,
            1815.96,
            "Well, he solved it with a yellow piece of cardboard, and we have to thank him because if you looked at it another way, as Lobo commented, it could have been a different color."
        ],
        "408": [
            1815.96,
            1817.96,
            "I'm fine with Adkinson's decision."
        ],
        "409": [
            1818.96,
            1821.96,
            "Gilbert Susana has come on, at right back for Donati."
        ],
        "410": [
            1821.96,
            1825.96,
            "Donati left, who was just suffering from cramps here a few minutes ago."
        ],
        "411": [
            1825.96,
            1831.96,
            "And it's not very over before playing either. If he hadn't been almost a starter, Gilbert's knee was affected by Marcos."
        ],
        "412": [
            1831.96,
            1842.96,
            "Yes, it wasn't the last game due to injury. Well, this is the call. It is assumed that a wing player, older, 30 years old, with greater defensive value than Donati, is there to play,"
        ],
        "413": [
            1842.96,
            1850.96,
            "Inferior offensively, and a player who is the lord and master of Bayer Leverkusen's right back this season."
        ],
        "414": [
            1850.96,
            1853.96,
            "Barça puts it in, of course they get the second ball."
        ],
        "415": [
            1854.96,
            1860.96,
            "He missed it. Mixed, mixed, mixed. Bounce soon. That shot is not easy."
        ],
        "416": [
            1860.96,
            1863.96,
            "Is Wass next door? Yes, yes, I'm right in front."
        ],
        "417": [
            1863.96,
            1870.96,
            "And what he said... Yes, here I am in a privileged situation. What the Wolf said. It wasn't an easy shot, he missed it."
        ],
        "418": [
            1870.96,
            1873.96,
            "The control seems good, but look. Now, launch quickly."
        ],
        "419": [
            1873.96,
            1876.96,
            "It seems like the ball is skidding on the chest."
        ],
        "420": [
            1876.96,
            1881.96,
            "Yes, what happens is that if you do it with your right, you normally have more confidence. He who is right-handed has much more security."
        ],
        "421": [
            1881.96,
            1886.96,
            "He who is left-handed can do a mixed one, because of that automatism that you already have from birth."
        ],
        "422": [
            1886.96,
            1892.96,
            "Yes, sir. That's the most difficult thing, Lobo, I'm serious. And I've always admired it about soccer players, the coordination in soccer."
        ],
        "423": [
            1892.96,
            1897.96,
            "Yes, yes. That's why it's such a sport... In life, Esteban. It's important to be coordinated."
        ],
        "424": [
            1897.96,
            1899.96,
            "The Wolf has obviously drunk them."
        ],
        "425": [
            1900.96,
            1906.96,
            "The Wolf who slept at the Camp Nou. Of course, but apart from that, there was a lot of speed here. The more speed..."
        ],
        "426": [
            1906.96,
            1909.96,
            "Yes, it's true. I was right-handed from birth, actually."
        ],
        "427": [
            1909.96,
            1914.96,
            "There you have it, Rafa Guerrero well targeted. The ball goes to the side, Barça plays it."
        ],
        "428": [
            1914.96,
            1919.96,
            "32 of the second half at the Camp Nou. Be careful as we enter the last quarter of an hour."
        ],
        "429": [
            1919.96,
            1923.96,
            "And this is still Barça at zero. Bayern beats him in one. Caglioni is injured."
        ],
        "430": [
            1924.96,
            1932.96,
            "It truncated some of Luis Enrique's plans and changes, who had started the second half with Neymar behind the two forwards of Luis Suárez and Sandro, who is no longer there."
        ],
        "431": [
            1932.96,
            1936.96,
            "He has also made way for youth player Amunir."
        ],
        "432": [
            1936.96,
            1947.96,
            "But Bayern has also known how, let's say, to hit the alarm button the moment it is caught by a player who can, let's say, destabilize or unbalance you."
        ],
        "433": [
            1947.96,
            1956.96,
            "What Iniesta was when he was on the field of fire and especially Neymar. When Neymar has the ball, three or four come out like true wolves for him."
        ],
        "434": [
            1956.96,
            1961.96,
            "Look at Amunir, look at Amunir. Barcelona needs and Amunir is there. The youth player appears at the end. He falls."
        ],
        "435": [
            1961.96,
            1966.96,
            "And it's the ball again, on a goal kick. Nothing happened, but Amunir tried."
        ],
        "436": [
            1966.96,
            1971.96,
            "He is also dragging his team along. The Camp Nou needs him. He is also there right now."
        ],
        "437": [
            1972.96,
            1977.96,
            "It's with that silence that is cut off. Perdamir trying to cheer up his people."
        ],
        "438": [
            1977.96,
            1983.96,
            "Last round for Barça. All eyes are on Neymar and Luis Suárez right now. Now is the time for geniuses."
        ],
        "439": [
            1983.96,
            1990.96,
            "Yes, yes, but Bayern is there, Everkusen, and the moment Neymar catches it, you'll see."
        ],
        "440": [
            1990.96,
            1995.96,
            "Look Kisling, that's why Roger Smith brought it on in the second half. Campbell again. He plays to the right."
        ],
        "441": [
            1995.96,
            1998.96,
            "It seemed like it wasn't there, but it's still there. He puts it up for Julian Brown. Offside."
        ],
        "442": [
            1998.96,
            2008.96,
            "Look at the change of plan with Kisling. As Leno takes Kisling directly, he prevents Barça's pressure from allowing him a recovery in the opposite field and a scoring chance."
        ],
        "443": [
            2008.96,
            2018.96,
            "Bayern loses on the counterattack, but wins in a defensive situation. By changing forward for forward, you defend better. It is often the paradox in football."
        ],
        "444": [
            2018.96,
            2024.96,
            "And there it is too, Mascherano plays. Mascherano for Mathieu. Mathieu, he already has two Germans on him."
        ],
        "445": [
            2024.96,
            2030.96,
            "Ball for Neymar. Control aimed at Bender's back. It almost came out. Jordi Alba regained control. On the left side he put it in front."
        ],
        "446": [
            2030.96,
            2035.96,
            "Luis Suárez controls it. He deceives Luis Suárez. He hooks Luis Suárez. The ball goes to Neymar. The dribble returns."
        ],
        "447": [
            2035.96,
            2041.96,
            "It is repelled. It looks like a pinball because the ball does nothing but carom, but it doesn't go to the door."
        ],
        "448": [
            2041.96,
            2049.96,
            "They look like they're coming out from under the grass. White, white, white."
        ],
        "449": [
            2049.96,
            2056.96,
            "The Germans from Bayern Leverkusen are multiplying. They play the ball high, it comes from the right. They try to control, there is a foul."
        ],
        "450": [
            2056.96,
            2061.96,
            "Correct. Afkinson already asks for a little distance. Neymar takes it. Very quickly he now wants to catch the German defense without reply."
        ],
        "451": [
            2061.96,
            2066.96,
            "He plays to the right for Dani Alves. He makes the bicycle, throws at the Magician. The Brazilian holds on on the verge of losing."
        ],
        "452": [
            2066.96,
            2071.96,
            "Mascherano appears, but also Neymar from above. Neymar is looking forward to the rest of the game."
        ],
        "453": [
            2071.96,
            2077.96,
            " Play to the right for Dani Alves. Shoot diagonally. Hold. Shoot the Magician. Steal Kisling. Get Saljah Noghlu back."
        ],
        "454": [
            2077.96,
            2082.96,
            "He cuts the ball to the right, he wants to put the ball up there. He does it well now for Sergi Roberto."
        ],
        "455": [
            2082.96,
            2087.96,
            "He goes towards the front. He can search. Jordi Alba does it. Barça opens the field. Jordi Alba sets it up."
        ],
        "456": [
            2087.96,
            2093.96,
            "He takes it the second time. Goal, goal, goal, goal."
        ],
        "457": [
            2093.96,
            2099.96,
            " Goal..."
        ],
        "458": [
            2099.96,
            2105.96,
            "From the one who started the play, Sergi Roberto. Goal from Barça."
        ],
        "459": [
            2105.96,
            2113.04,
            "The game tied, he had to insist, he had to persevere, but Barça scored"
        ],
        "460": [
            2113.04,
            2120.64,
            "he got the second barça 1 bayern everkusen 1 what a loss of"
        ],
        "461": [
            2120.64,
            2125.94,
            "saljanoğlu after a goal from sergi roberto counterattack exit in the zone"
        ],
        "462": [
            2125.94,
            2129.88,
            "right of Barça's attack from there to the quick ball to Jordi Alba arriving and"
        ],
        "463": [
            2129.88,
            2135.08,
            "Sergi Roberto's goal with his body position hinders the first shot"
        ],
        "464": [
            2135.56,
            2138.88,
            "Leno Leno makes the first mistake of the whole night, which is to leave the ball"
        ],
        "465": [
            2138.88,
            2143.2,
            "Logically there at the mercy of the auction, be careful with this one"
        ],
        "466": [
            2143.2,
            2147.84,
            "This is what mati and piqué have to do now"
        ],
        "467": [
            2147.84,
            2151.88,
            "10 minutes wolf Marcos Susana"
        ],
        "468": [
            2151.88,
            2155.34,
            "very celebrated by the barça bench especially for luis enrique because that"
        ],
        "469": [
            2155.34,
            2160.52,
            "The goal didn't come, we didn't see Luis Enrique's fists-up gestures like when we did"
        ],
        "470": [
            2160.52,
            2165.44,
            "Goals as a player are a moment of tension right now, 10 minutes for him"
        ],
        "471": [
            2165.44,
            2171.64,
            "To win the Champions League match, Barça is vital. This is the Champions League on Antenna 3."
        ],
        "472": [
            2171.64,
            2176.36,
            "the truck sings albis wants to put it up"
        ],
        "473": [
            2176.36,
            2179.92,
            "The assistant does not raise the flag, there is no offside that he comes to put in"
        ],
        "474": [
            2179.92,
            2183.84,
            "munir munir munir for luis suárez"
        ],
        "475": [
            2191.52,
            2194.96,
            "from barça"
        ],
        "476": [
            2194.96,
            2202.28,
            "mother of my life, what Luis Suárez has done with a great goal for the squad"
        ],
        "477": [
            2202.28,
            2210.56,
            "Breaking the German wall marks Luis Suárez Luis Suárez marks El Salteño a"
        ],
        "478": [
            2210.56,
            2219.04,
            "survivor barça 2 leberkusen 1 the gunman has just done well his"
        ],
        "479": [
            2219.04,
            2223.88,
            "nickname of first hit of internal commitment surprising unstoppable for"
        ],
        "480": [
            2223.88,
            2229.92,
            "Read a very fast action, good play by Munir, yes, but that's the execution."
        ],
        "481": [
            2229.92,
            2234.36,
            "It's a genius, but if you don't execute quickly, you'll get white marks. If you execute quickly, you can."
        ],
        "482": [
            2234.36,
            2239.92,
            "Having an advantage is something I haven't seen before, and we also said it tirelessly."
        ],
        "483": [
            2239.92,
            2244.84,
            "Luis Suárez has been looking for the whole game in Luis Enrique crazy"
        ],
        "484": [
            2244.84,
            2249.0,
            "Do you remember that Munir's previous play said he is trying to pull"
        ],
        "485": [
            2249.0,
            2253.12,
            "team in that one on one from the wing to break the wall from"
        ],
        "486": [
            2253.12,
            2256.72,
            "one more flank more in skill than in melee than if you go into the"
        ],
        "487": [
            2256.72,
            2259.88,
            "melee you lose man sells he doesn't have a great physique but I mean"
        ],
        "488": [
            2259.88,
            2264.68,
            "If you go in, the centre-backs take you out of the play, the goal is"
        ],
        "489": [
            2264.68,
            2268.52,
            "Munir and also of course Luis Suárez because the hitting is masterful"
        ],
        "490": [
            2268.52,
            2273.44,
            "very difficult wolf with the defender who ends up on the outside technically"
        ],
        "491": [
            2273.44,
            2276.84,
            "Barça is coming for the third, the German team defends itself, let's see how it reacts"
        ],
        "492": [
            2276.84,
            2280.84,
            "from benes midwash well yes because it has also already sold out"
        ],
        "493": [
            2280.84,
            2286.0,
            "All the changes, Bayer has certainly played a great game, it is very serious during"
        ],
        "494": [
            2286.0,
            2290.2,
            "The whole match but it's Barça, this is the truck or this is the Champions League and"
        ],
        "495": [
            2290.2,
            2294.32,
            "They didn't lose a game here last year but again we'll see why"
        ],
        "496": [
            2294.32,
            2300.6,
            "The game is still in the air on the eaves on the edge on the wire 21 38"
        ],
        "497": [
            2300.6,
            2306.0,
            "There are seven left to go, parallel ball and they have shown the Germans that"
        ],
        "498": [
            2306.0,
            2309.32,
            "Throughout the entire match he was able to do much more damage to Barça, even than that one"
        ],
        "499": [
            2309.32,
            2313.12,
            "goal he scored on the corner kick without a doubt what happens"
        ],
        "500": [
            2313.12,
            2318.2,
            "Right now it is a test for Bayern Everkusen in two minutes to go"
        ],
        "501": [
            2318.2,
            2322.8,
            "I think Kissling's move to Bayern Everkusen is going to be ahead and behind"
        ],
        "502": [
            2322.8,
            2326.92,
            "It left him without threat and without threat, from then on life was easier"
        ],
        "503": [
            2326.92,
            2333.48,
            "for Barça they play the ball they do it now inside it comes there kramer kramer"
        ],
        "504": [
            2333.48,
            2338.4,
            "Hold on until Luis Suárez puts pressure on the center of the field"
        ],
        "505": [
            2338.4,
            2341.32,
            "the truck sings"
        ],
        "506": [
            2343.36,
            2350.36,
            "Rome's second bat Borisov 3 Rome 2 also tightens, lame, coagulates"
        ],
        "507": [
            2350.36,
            2353.76,
            "party in borisov"
        ],
        "508": [
            2353.76,
            2359.68,
            "To try to scratch some point so as not to score against the complicated Borisov bat"
        ],
        "509": [
            2359.68,
            2362.84,
            "His passage in the group, there goes Bayern Everkusen, on the right, come out, not him"
        ],
        "510": [
            2362.84,
            2366.52,
            "Turk who is going to score a ball from the far post, there is no one who lets it pass"
        ],
        "511": [
            2366.52,
            2372.88,
            "Stegen directly out to Barça now is mainly interested in taking too much"
        ],
        "512": [
            2372.88,
            2377.08,
            "The ball is a lot, sorry, and the truth is that Bayern is going to advance."
        ],
        "513": [
            2377.08,
            2381.24,
            "to risk positions therefore prepared to counter all these"
        ],
        "514": [
            2381.24,
            2384.88,
            "results that we are also obviously giving to our lions"
        ],
        "515": [
            2384.88,
            2389.48,
            "0 valencia 1 our teams the five spanish teams in the champions lo"
        ],
        "516": [
            2389.48,
            2395.4,
            "You will see later, as always in mega, the ball is played upstairs and here is a sea of ​​plastic"
        ],
        "517": [
            2395.4,
            2400.48,
            "The ball that Luis Suárez wants to play, caught, is also starting now."
        ],
        "518": [
            2400.48,
            2405.52,
            "Ruces because the match was very exhausting and there are still five left without making a"
        ],
        "519": [
            2405.52,
            2409.08,
            "Great game for Barça today, they couldn't play well because they left it very"
        ],
        "520": [
            2409.08,
            2413.16,
            "I loose, especially without the ball, as I said, it has been one of the most important games that"
        ],
        "521": [
            2413.16,
            2417.48,
            "There was a team visiting the camp, but the first half had three or four"
        ],
        "522": [
            2417.48,
            2422.64,
            "Very good opportunities and between the lines again he won't come out"
        ],
        "523": [
            2422.64,
            2427.16,
            "I play to the right the ball that goes to the berg and the berg that leaves the"
        ],
        "524": [
            2427.16,
            2430.52,
            "front munir ball up to encourage loses the ball but recovers the"
        ],
        "525": [
            2430.52,
            2433.88,
            "flag, as Marcos says, that is quick for the user when his back is turned."
        ],
        "526": [
            2433.88,
            2437.32,
            "Cheering is a 3 for 3, Barça is coming, Luis Suárez is there, he wants to kill him"
        ],
        "527": [
            2437.88,
            2441.08,
            "They maintain the attack of Marquis, dragging them, causing the body"
        ],
        "528": [
            2441.08,
            2449.32,
            "Penalty for the far post was the result of Barça's counterattack"
        ],
        "529": [
            2450.84,
            2456.68,
            "This is also the wolf seal that is also modifying the Barça school"
        ],
        "530": [
            2456.68,
            2460.64,
            "Also take advantage of the counterattack when Iniesta is not in these two three"
        ],
        "531": [
            2460.64,
            2464.44,
            "Parties that will surely not be there, I hope I'm wrong"
        ],
        "532": [
            2464.44,
            2468.68,
            "You are going to have to use and, above all, mix the pause of the touch a lot"
        ],
        "533": [
            2468.68,
            2473.56,
            "Elaboration to add verticality because the Andro Munir boys are going to"
        ],
        "534": [
            2473.56,
            2476.84,
            "It works better that way, of course, and I anticipated this even before."
        ],
        "535": [
            2476.84,
            2479.84,
            "when he was already in b but especially when you met him in rome a"
        ],
        "536": [
            2479.84,
            2483.64,
            "Marcos Luis Enrique also feels comfortable when the party proposes him"
        ],
        "537": [
            2483.64,
            2488.16,
            "This is good, it is clear that it is another record of football that Barça is in"
        ],
        "538": [
            2488.16,
            2493.2,
            "implementing the simple reading right now, try to close the game with"
        ],
        "539": [
            2493.2,
            2496.28,
            "The possessions are just the usual ones at Barça, now we are seeing a Barça and"
        ],
        "540": [
            2496.28,
            2500.32,
            "When there is courage, the dance of the ones that allows oneself to be loved a little invites error."
        ],
        "541": [
            2500.32,
            2503.24,
            "get the German team out of the defensive positions and from there"
        ],
        "542": [
            2503.24,
            2507.4,
            "counterattack and make the third and close three and a half to go how much"
        ],
        "543": [
            2507.4,
            2511.12,
            "I would have to add Rafa Guerrero, I think he can go to all three"
        ],
        "544": [
            2511.12,
            2516.04,
            "Minutes things have happened in injuries and changes"
        ],
        "545": [
            2516.04,
            2519.56,
            "Let's see for three to four minutes, as Rafa says, there's Quislin."
        ],
        "546": [
            2519.56,
            2524.0,
            "Quislin holds on Quislin in the face puts it up eye the fall tells Quinson that"
        ],
        "547": [
            2524.0,
            2526.56,
            "get up"
        ],
        "548": [
            2527.6,
            2532.72,
            "Saljanó gathered around the camp, not the first in the first minute, he already left the"
        ],
        "549": [
            2532.72,
            2536.4,
            "letters on the referee's table saying the charges"
        ],
        "550": [
            2536.4,
            2540.92,
            "I accept the plays, let's say where there is physical vigor, I also accept them"
        ],
        "551": [
            2540.92,
            2546.72,
            "The shot is unstoppable, it's because you don't have time here, it's not the technical hit, it's"
        ],
        "552": [
            2546.72,
            2550.04,
            "The ability to decide that I am going to hit him first because I have no other choice"
        ],
        "553": [
            2550.04,
            2554.04,
            "option the surprise the surprise effect at that moment and also for Luis"
        ],
        "554": [
            2554.04,
            2558.16,
            "Suárez uses that surface of drops and that type of finishing knowing what is coming"
        ],
        "555": [
            2558.16,
            2562.6,
            "the defender and uses barrier and screen ties so that the hero does not see the"
        ],
        "556": [
            2562.6,
            2568.16,
            "Time falls stuck, guas stirs with the Luis Suárez el Salteño gang"
        ],
        "557": [
            2568.16,
            2572.6,
            "footballer who did not have an easy childhood and goes directly to Luis Enrique"
        ],
        "558": [
            2572.6,
            2577.0,
            "Tell him something if I tell you what tells him that you have interpreted it well"
        ],
        "559": [
            2577.0,
            2585.48,
            "Luis, well, shouts from Barça, Barça, this is still alive for two minutes."
        ],
        "560": [
            2585.48,
            2589.88,
            "At the end Marlo Cañada we can leave after six minutes with the ball still on"
        ],
        "561": [
            2589.88,
            2594.32,
            "game to play jordi alba"
        ],
        "562": [
            2594.32,
            2599.16,
            "The Germans still keep the card until the end"
        ],
        "563": [
            2599.16,
            2603.48,
            "For Jordi Alba it is delayed for Maci now with the position as Marcos says"
        ],
        "564": [
            2603.48,
            2606.24,
            "He wants to close the game, ball again for march, he doesn't play for piqué"
        ],
        "565": [
            2606.24,
            2609.84,
            "They stretch Bayern to see that they have no choice but to look for the ball but stop"
        ],
        "566": [
            2609.84,
            2614.04,
            "Daniel Ves is already in the field of the Teutonic team Daniel Vela puts in"
        ],
        "567": [
            2614.04,
            2616.4,
            "inside to encourage playing in that position behind the points well"
        ],
        "568": [
            2616.4,
            2622.0,
            "animated bad leather for Luis Suárez he kills her with his chest and he refutes her and what of"
        ],
        "569": [
            2622.0,
            2626.08,
            "What a forceful way now on the right Gilbert touches inside they are going to go"
        ],
        "570": [
            2626.08,
            2630.12,
            "To open up, well get to see, the champion arrived too late"
        ],
        "571": [
            2630.12,
            2634.72,
            "The pressure from Barça in yellow was not coming"
        ],
        "572": [
            2634.72,
            2640.44,
            "of the few not of the few is actually lost in the"
        ],
        "573": [
            2640.44,
            2643.6,
            "count is four for"
        ],
        "574": [
            2643.76,
            2649.68,
            "He arrives late, he loaded runs well into the play, the action is that it doesn't give you"
        ],
        "575": [
            2649.68,
            2654.08,
            "That's the time when Lennon takes out his arm but the eno is already inside because he's the striker"
        ],
        "576": [
            2654.4,
            2659.04,
            "The ball is up there again for Jordi Alba playing for Bacherano playing"
        ],
        "577": [
            2659.04,
            2663.68,
            "maintaining and dragging, hooking the rival so that he comes out"
        ],
        "578": [
            2663.68,
            2667.0,
            "Yes, because right now they have the obligation to go out, that helps, but"
        ],
        "579": [
            2667.0,
            2671.2,
            "Now look, they will find in the sea and revive between girls behind Munir's back."
        ],
        "580": [
            2671.2,
            2675.72,
            "Throw-in, the truth is that you are paying the bill"
        ],
        "581": [
            2675.72,
            2679.92,
            "wolf physics cries by mesi susana"
        ],
        "582": [
            2680.44,
            2686.6,
            "screams of mesi mesi who is watching him from the locker room of the truck screams of"
        ],
        "583": [
            2686.6,
            2691.2,
            "Cheers for the Argentine who will return in two months, perhaps sooner because the doctor"
        ],
        "584": [
            2691.2,
            2694.4,
            "The Argentine association says that it can cut deadlines and everything is normal again"
        ],
        "585": [
            2694.4,
            2696.6,
            "detail that the two companions sing to us about what they are listening to"
        ],
        "586": [
            2696.6,
            2702.04,
            "Well, a 10 for the fans because they waited until the last minutes"
        ]
    }
}