{
    "segments": {
        "0": [
            0.0,
            5.4,
            "In the middle, Erick Morán plays the ball. Erick Morán handed the ball towards the sideline for Tito."
        ],
        "1": [
            5.4,
            11.64,
            "Mantovani is already playing on Rerin who hits forcefully. Long right leg up"
        ],
        "2": [
            11.64,
            16.2,
            "Looking for Gabriel. Gabriel touched a header but Sergio Roberto cleared the ball. He goes down"
        ],
        "3": [
            16.2,
            24.96,
            "Definitely the Portuguese André Gómez. Long delivery down the side Diñe looking high for Rafinha"
        ],
        "4": [
            24.96,
            28.72,
            "He controls it perfectly to play it on Luis Suárez. He lets it run, he wants to search again"
        ],
        "5": [
            28.72,
            33.64,
            "In the corner he is fighting with Alberto Martín. In the end Gabriel took the ball. He left very"
        ],
        "6": [
            33.64,
            38.72,
            "Luis Suárez's leg is ugly, his leg is very ugly. He's going to like the yellow cardboard and I think that with"
        ],
        "7": [
            38.72,
            44.44,
            "Very right. He arrived too late, he left his foot there no matter how much he wanted to regret it"
        ],
        "8": [
            44.44,
            51.08,
            "Luis Suárez on the way. The gesture was dangerous, I think he knew it himself because of how he immediately did it"
        ],
        "9": [
            51.08,
            57.4,
            "He apologized but let's see that there is no discussion. He tries to remove it there but it is very dangerous."
        ],
        "10": [
            59.16,
            68.28,
            "He asks him to hit the card on the knee and I think it is very fair. Very fair. The first of the"
        ],
        "11": [
            68.28,
            73.0,
            "A match in a match where there aren't too many fouls. Here's what Erreín put in"
        ],
        "12": [
            73.0,
            77.76,
            "The long ball in head movement Sergio Roberto. Try to get the ball down quickly"
        ],
        "13": [
            77.76,
            83.04,
            "Eric Morán is there looking for company. He has to make a tape to find the space with Alberto"
        ],
        "14": [
            83.04,
            87.56,
            "Martín pressured there by Rafinha. He returns the ball to Eric Morán. He looks up for the tsar. The tsar"
        ],
        "15": [
            87.56,
            99.16,
            "When he falls, the referee says there is a foul on Digne. Hit on the heel, on the tendon there on the side"
        ],
        "16": [
            99.16,
            104.44,
            "back of the leg. Let's see if this first play is a bit circumstantial of the second"
        ],
        "17": [
            104.44,
            108.36,
            "Part but really Leganer is going to try to take a little more risk. He is going to move forward a little"
        ],
        "18": [
            108.36,
            112.96,
            "more the lines. Logically he has to assume. Pay attention to the launch by Szymonowski."
        ],
        "19": [
            112.96,
            120.88,
            "Barcelona's defensive barrier very advanced in front of the crescent. There goes the sending of"
        ],
        "20": [
            120.88,
            125.32,
            "Szymonowski. Mantovani tries to get there. He touched the ball. Guerrero who after the rebound from"
        ],
        "21": [
            125.32,
            130.36,
            "Untiti hooked that ball. Digne, who was quick, closed the corner well for Lega."
        ],
        "22": [
            130.36,
            138.88,
            "To get Leganés out of the corner."
        ],
        "23": [
            142.2,
            151.84,
            "Gabriel, Mantovani, Siobas. Possible finishers at that height are difficult. The rebound is going to give one"
        ],
        "24": [
            151.84,
            156.64,
            "second chance. Szymonowski comes with the ball. He's going to hit Sergio Roberto. Pay attention to the"
        ],
        "25": [
            156.64,
            162.08,
            "Leaving Barcelona with Luis Suárez and Neymar. Three Szymonowski forces to cover."
        ],
        "26": [
            162.08,
            168.64,
            "Because his corner kicks have not been entirely correct. Leo Messi arrives at the ball."
        ],
        "27": [
            168.64,
            174.0,
            "Leo Messi plays. Alba cuts Gabriel's entry. There goes Leo Messi. He opens the ball towards the"
        ],
        "28": [
            174.0,
            180.48,
            "Band. He returns the ball to Rakitic. Rakitic waits until the passing line appears."
        ],
        "29": [
            180.48,
            186.36,
            "The defense called for it. A handball from Rakitic. In line he gave the ball to Leganés."
        ],
        "30": [
            190.16,
            195.12,
            "How Gabriel Messi hid the ball right there with his body and then how he came out quickly, turning there."
        ],
        "31": [
            195.12,
            201.16,
            "He is unstoppable in that type of play. There the Lega claimed Rakitic's hand. I think that is what he has"
        ],
        "32": [
            201.16,
            205.92,
            "I ended up granting the referee. At least, there is no order of where it is going to be taken, where it is going to be taken from"
        ],
        "33": [
            205.92,
            213.04,
            "Resume the game. The Errelin will hit. All players remain on a postage stamp,"
        ],
        "34": [
            213.04,
            219.24,
            "Close to each other. Ball. Sergio Roberto again, but involuntarily with the"
        ],
        "35": [
            219.24,
            227.36,
            "Handball. Digne plays the ball. He received from Matié. Neymar holds off Tito's tackle. Tito who"
        ],
        "36": [
            227.36,
            229.56,
            "He manages to touch the ball and throws it out of bounds."
        ],
        "37": [
            229.84,
            236.36,
            "Digne is going to take the sideline. Minute 3 of the second half. He started with fewer things this first time"
        ],
        "38": [
            236.36,
            242.12,
            "Part this second part than what the first part did. The ball Rafinha, Digne,"
        ],
        "39": [
            242.12,
            247.88,
            "Matié playing behind. Guerrero presses there. Ter Stegen touches the ball. He is going to serve on the position"
        ],
        "40": [
            247.88,
            253.64,
            "from a Tití who already has the clear path to mount the clear exit of FC Barcelona."
        ],
        "41": [
            253.64,
            258.12,
            "Ahead of Luis Enrique, Sergio Roberto to play on Leo Messi. Leo again before"
        ],
        "42": [
            258.12,
            264.92,
            "Digo Rico arrives and delivers the ball back to the position of a Tití. A Tití opens the ball"
        ],
        "43": [
            264.92,
            272.36,
            "Towards the wing. He gave the ball to Digne. There they misunderstood each other. Neymar, they both misunderstood,"
        ],
        "44": [
            272.36,
            279.24,
            "But Digne reacted and recovered the position to play on Jeremy Matié. A Martí, Sergio Roberto"
        ],
        "45": [
            279.4,
            284.76,
            "A Tití puts it inside. Luis Suárez tried to play in front of Rakitic. He recovers the ball"
        ],
        "46": [
            284.76,
            288.84,
            "Leo Messi. There goes Leo Messi who receives back. Leo Messi who cuts back. He puts his leg in"
        ],
        "47": [
            289.4,
            295.24,
            "Siovas. He manages to avoid Leo Messi's exit but the ball goes to Barça. He scores a cross ball"
        ],
        "48": [
            296.68,
            301.24,
            "Rakitic saves Tito. Neymar goes with the ball. He faces with his chest there. He controls the ball."
        ],
        "49": [
            301.24,
            304.44,
            "It's loose. Tito from the ground. He manages to serve in front of Digne."
        ],
        "50": [
            304.6,
            309.56,
            "The Tsar's shot is recovered by Rafinha for Barcelona. André Gómez cuts back and changes"
        ],
        "51": [
            309.56,
            315.32,
            "direction ahead of Alberto Martín to play again on Rafinha. Neymar receives."
        ],
        "52": [
            316.52,
            322.6,
            "Alon on the inside. Renín is attentive before the arrival of Luis Suárez."
        ],
        "53": [
            322.6,
            328.44,
            "Well, since Tsar's arrival at Leguenes, the kid hasn't gained precision."
        ],
        "54": [
            328.6,
            334.2,
            "Renín hits long looking high for Gabriel. Gabriel Pírez is not going to reach the ball but with"
        ],
        "55": [
            334.2,
            340.36,
            "The ball is up for Leganés through Guerrero. Guerrero touches Rico's position."
        ],
        "56": [
            340.36,
            344.84,
            "Rico makes a pass. Well, he touched a marmoset saving the possible shot on his back."
        ],
        "57": [
            345.4,
            350.04,
            "The ball goes to Digne. Digne plays long. Look for Riquelme's position."
        ],
        "58": [
            350.6,
            354.92,
            "Riquelme makes a pass. Well, he touched a marmoset saving the possible shot on his back."
        ],
        "59": [
            355.48,
            360.36,
            "The ball goes to Digne. Digne plays long. Look for the exit above Rafinha."
        ],
        "60": [
            361.0,
            366.36,
            "Alberto Martín lands there. Rafinha holding the ball, touching the ball for Matié. Matié stops"
        ],
        "61": [
            366.36,
            373.56,
            "A marmoset. Open a marmoset for Sergi Roberto. Already in the Leganés field. Land, Simanowski."
        ],
        "62": [
            374.28,
            380.76,
            "He faces Gabriel, Leo Messi. The wall for Neymar. He comes through the center. There he goes in the break."
        ],
        "63": [
            380.76,
            386.84,
            "He held the ball well. Mantovani's position covered the arrival of Leo Messi. The tsar comes out."
        ],
        "64": [
            386.84,
            390.44,
            "They have played Messi well twice in a row. Some siobas and now Mantovani."
        ],
        "65": [
            391.8,
            396.44,
            "Alberto Martín with Eric Morán at his side. Changing the game so that Rico plays. Rico under pressure."
        ],
        "66": [
            397.08,
            401.56,
            "He steals Luis Suárez's wallet and chooses a vermin when he approaches there."
        ],
        "67": [
            401.64,
            405.88,
            "Always attentive to any mistake. Now he looks for the individual play. He keeps fighting it but he endured"
        ],
        "68": [
            405.88,
            412.12,
            "Rico is phenomenally good. But the pass is terrible. It is the umpteenth time that Leganés has sent a ball"
        ],
        "69": [
            412.12,
            418.04,
            "horizontally in the center of the field that flies for so long that the rival sees it and the rival steals it."
        ],
        "70": [
            418.68,
            422.76,
            "Tito has come out on the wing. The tsar is coming from the inside. Now in interior positions. From above"
        ],
        "71": [
            422.76,
            429.96,
            "Guerrero. Gabriel receives. Gabriel changes for Rico to play. Rico delivers the ball to the sideline."
        ],
        "72": [
            430.04,
            434.2,
            "Simanoski. Top-notch guy. He over-braked Gabriel. The pass was not good. He cut a marmoset."
        ],
        "73": [
            434.2,
            439.72,
            "Sergi Roberto for Rakitic. He looks for the wall. Siobas appears. The referee says there was a foul."
        ],
        "74": [
            440.44,
            443.16,
            "They hindered Rakitic. Serve for Barcelona."
        ],
        "75": [
            446.84,
            452.52,
            "We see Mascherano. One of those who cannot be in the game today. Injured."
        ],
        "76": [
            453.48,
            457.32,
            "Nor is Sergio Busquets, who is sanctioned. You already know that Luis Enrique decided to leave him."
        ],
        "77": [
            457.32,
            463.88,
            "Gerard Piqué bench. Perceived Cards. An important match against Atlético. Right away"
        ],
        "78": [
            465.4,
            468.52,
            "Luis Enrique did not want to take any risks for that match. From what it seems."
        ],
        "79": [
            470.28,
            475.8,
            "Jordi Alba also out of the team. Today, as we said, gala-gala defense."
        ],
        "80": [
            476.68,
            480.44,
            "Another decision in the midfield is the departure of Andrés Iniesta's team. The ball goes to"
        ],
        "81": [
            481.4,
            487.4,
            "Rafinha. Tito cut. Rafinha goes with everything. Tito too. Tito falls. The referee says that there"
        ],
        "82": [
            487.8,
            493.0,
            "The game continues. Tito takes it. Boca Tito for Guerrero. Tito can't get there. He cut"
        ],
        "83": [
            493.0,
            501.32,
            "Andrés Gómez. Andrés Gómez delivering the ball to a marmoset. Probably Luis Enrique when"
        ],
        "84": [
            501.32,
            507.96,
            "Andrés Gómez analyzes the ball game today. Replacing Sergi Busquets. Let's remember, sanctioned."
        ],
        "85": [
            508.84,
            513.16,
            "He is completely dissatisfied. Especially in the aspect of recoveries. In that sense he is"
        ],
        "86": [
            514.28,
            517.48,
            "Very complimented Andrés Gómez. It is a matter of placement. He is placed in that position and"
        ],
        "87": [
            517.48,
            520.52,
            "Logically, he recovers a lot of balls that way. But when it comes to playing them and hitting them..."
        ],
        "88": [
            521.48,
            524.76,
            "You can't compare anyone with Busquets. You can compare him with Busquets. But in any"
        ],
        "89": [
            524.76,
            530.76,
            "If so, I think Andrés Gómez is lacking precision and playing a little more vertically. Let's say"
        ],
        "90": [
            530.76,
            536.52,
            "He is playing easy. Ball for Neymar. Neymar plays on Luis Suárez. He has cut the"
        ],
        "91": [
            536.52,
            541.8,
            "Siovas ball. Andrés Gómez is there again. He hits a cross ball. This time he can't find his"
        ],
        "92": [
            541.8,
            548.04,
            "Destiny. Thank you for your intention. Rakitic from afar. It's a horizontal game. Yes, indeed."
        ],
        "93": [
            548.68,
            552.76,
            "Very likely too. Luis Enrique has told him that there is no risk in that position."
        ],
        "94": [
            552.76,
            559.0,
            "There is no risk. It's simple. Throw the ball long. Herrerín up looking for a header."
        ],
        "95": [
            559.0,
            563.56,
            "He has made a perfect loan for Guerrero. In the one-on-one Guerrero... Ter Steven."
        ],
        "96": [
            564.52,
            569.0,
            "And it is Ter Steven's third. I would tell you that Ter Steven is already the best in Barça today."
        ],
        "97": [
            569.0,
            574.2,
            "There is Ter Steven collecting the ball again. This time a marmoset. He made a mistake"
        ],
        "98": [
            574.2,
            578.92,
            "Favor to Barcelona because they gave the ball back. Guerrero appeared somewhat heeled. His control"
        ],
        "99": [
            578.92,
            583.52,
            "He left. Instead of focusing, he deviated from the goal, losing angle. But Ter Steven did"
        ],
        "100": [
            583.52,
            588.96,
            "What I had to do. What a tackle now from Mantovani and Luis Suárez. It hit him on the heel and he"
        ],
        "101": [
            588.96,
            596.04,
            "Hunted. Yellow card for Mantovani. Luis Suárez who looks from afar. He had suffered a blow"
        ],
        "102": [
            596.04,
            602.96,
            "There in the Achilles tendon area. Yellow cardboard. Well, thank goodness for Leganés that"
        ],
        "103": [
            602.96,
            609.44,
            "The referee whistled because Neymar stayed in front of the goalkeeper. Sorry from afar Mantovani"
        ],
        "104": [
            609.44,
            616.28,
            "because what he ended up doing is stepping on Luis Suárez. And there is the transfer. Well, the transfer,"
        ],
        "105": [
            616.28,
            627.36,
            "To say the least, a marmoset. Barcelona set piece. Neymar is preparing to hit that one"
        ],
        "106": [
            627.36,
            632.84,
            "ball. Neymar puts it on the penalty spot. He goes up to Siobas. He clears the ball for Leganés."
        ],
        "107": [
            632.84,
            638.24,
            "With the ball, Sergi Roberto opened the ball for Leo Messi. In the face of Leo Messi on Tito."
        ],
        "108": [
            638.24,
            644.16,
            "The step comes out on the side. Leo Messi holds on. They look for the front. André Gómez. This one for Sergi"
        ],
        "109": [
            644.16,
            648.04,
            "Roberto. He attacks Gabriel. Open the ball for Rakiti. Rakiti is going to hang it. Period"
        ],
        "110": [
            648.04,
            656.96,
            " from a penalty. Sague Iago Herrerín. Forceful clearance with the ball after the rebound. André Gómez. Shoots"
        ],
        "111": [
            656.96,
            663.92,
            "The line outside. Siobas. Ask the team to go a little further forward. When Barça"
        ],
        "112": [
            663.92,
            668.16,
            "He handles the ball and builds again from behind with the ball Rafinha now faces on the"
        ],
        "113": [
            668.16,
            672.6,
            "right. Gabriel Jesús looks for an inside pass. Something long for Leo's entry through the center"
        ],
        "114": [
            672.6,
            683.24,
            "Messi. 11 minutes into the second half with the score 1-0. Garitano asking his team"
        ],
        "115": [
            683.24,
            689.72,
            "Let him move forward. The line should be higher so that Barça can play in fewer meters. That"
        ],
        "116": [
            689.72,
            694.6,
            "Logically he has a lot of risk if he is not more aware of the passer. Barça has much more"
        ],
        "117": [
            694.6,
            702.0,
            "The ball and he seems faster, more skillful, etc. But the two goalkeepers are more agitated than Ter Stegen"
        ],
        "118": [
            702.0,
            709.28,
            "That Herrerín. Tito Neymar is making the night bitter when he complains to the referee about the grabbing of the player"
        ],
        "119": [
            709.28,
            718.2,
            "Leganés side with the ball against Barcelona. Play a marmoset for Sergi Roberto in front of"
        ],
        "120": [
            718.2,
            724.12,
            "Simanovski. Again for a marmoset. Up Luis Suárez first. He tries with his head. He didn't have it"
        ],
        "121": [
            724.12,
            729.52,
            "another. Leo Messi with some fortune, rich, manages to avoid Rakitic. The ball returns from Barcelona"
        ],
        "122": [
            729.52,
            735.92,
            "quickly. There is Rafinha in the central circle. Rafinha, Diñe, Diñe delivers the ball to"
        ],
        "123": [
            735.92,
            741.88,
            "Neymar. Neymar faces Tar who helps in defense. Neymar who stops. He goes to look for Luis Suárez."
        ],
        "124": [
            741.88,
            747.72,
            "He let it happen. Perfect. Rakitic opens Leo Messi. Rakitic took a while to decide and when he went to put it together"
        ],
        "125": [
            747.72,
            751.64,
            "He shot from behind, I think he missed it. Gordillo Jesús was hit by something and it unbalanced him."
        ],
        "126": [
            752.64,
            761.96,
            "Let's see if he wanted to play directly. We see it there. The ball, weapon, leg. Rakitic touches Gabriel Jesús."
        ],
        "127": [
            761.96,
            767.24,
            "Another good action by Luis Suárez letting that ball pass. Really, for me he is the one who is most active and"
        ],
        "128": [
            767.24,
            774.0,
            "Really more successful in Barça's attack today. Gabriel Pires the Leganés player who"
        ],
        "129": [
            774.0,
            780.32,
            "I participated in that play. Alberto Martín touched the ball for Zahara. Zahara arrives rich."
        ],
        "130": [
            781.64,
            786.0,
            "On the line, he saves with the goal of André Gómez. Eric Morán who risks losing it to Rakitic."
        ],
        "131": [
            786.0,
            791.48,
            "Attention to Barcelona with Leo Messi. Up to four players close in on him. Rakitic is coming. Neymar appears to let it pass."
        ],
        "132": [
            791.48,
            799.4,
            "The wall with Luis Suárez. Mantovani head. Again the Uruguayan who faces the Lega captain."
        ],
        "133": [
            799.4,
            805.64,
            "The ball goes back to Neymar. Tar gets the pass. He will receive help from Diña and takes advantage of the overflow."
        ],
        "134": [
            805.64,
            811.64,
            "He touches the ball for Rafinha. Rafinha behind. André Gómez. André Gómez ahead for Rakitic."
        ],
        "135": [
            811.64,
            818.64,
            "Rakitic who turns around. He delivers for a titín. A titín again for André Gómez. Rakitic before Simanowski arrives."
        ],
        "136": [
            818.64,
            825.64,
            "André Gómez opens. Ball goes to Sergi Roberto. He faces Rico. The defensive help comes. Sergio Roberto continues."
        ],
        "137": [
            825.64,
            830.64,
            "Messi plays for Neymar inside the area. Neymar kicked the ball out."
        ],
        "138": [
            830.64,
            837.64,
            "Alberto Martín takes the ball, looking up for the Guerrero who will have to give his team a rest because he hasn't come into contact with the ball for a long time."
        ],
        "139": [
            837.64,
            843.64,
            "He did really well. He held the ball. Tito touches it. He plays for Tar. Tar delivers the ball to Gabriel."
        ],
        "140": [
            843.64,
            849.64,
            "Gabriel stops because Simanowski had gone offside up front. He does it well. Alberto Martín delivers for Edith Morán."
        ],
        "141": [
            849.64,
            856.64,
            "Gabriel. Gabriel again for Alberto Martín. The ball goes to the wing for Tar. Diñe slips. There goes Tar looking up."
        ],
        "142": [
            856.64,
            864.64,
            "Attention to Simanowski. He is going to find the ball. Simanowski in one-on-one. Something past. One more bounce to look for the shot. He already ran out of angle."
        ],
        "143": [
            864.64,
            874.64,
            "Now it's a good pass from Tar. I was saying that it hasn't gained in precision but that pass isn't bad at all. Just the opposite."
        ],
        "144": [
            874.64,
            880.64,
            "And again Guerrero did very well holding that ball. The truth is that Guerrero is able to participate very little in that type of play."
        ],
        "145": [
            880.64,
            883.64,
            "Then you will see that you have missed a clearer shot. You are doing well."
        ],
        "146": [
            883.64,
            889.64,
            "Barça dominated the entire first half and obviously continues to dominate this second because they have much more of the ball."
        ],
        "147": [
            889.64,
            893.64,
            "But that 1-0 score does not give peace of mind in the stands. Ricardo."
        ],
        "148": [
            894.64,
            900.64,
            "No, no. That tranquility has not yet arrived. The result is still short. With Ter Stegen at the moment the most outstanding player."
        ],
        "149": [
            900.64,
            907.64,
            "And well, the great enthusiasm continues to support Luis Enrique. But the public is expectant because Barça does not finish killing the match."
        ],
        "150": [
            907.64,
            912.64,
            "Not only does he not close the game, but Leanés has shown that he can create danger for Barça because he has already done it."
        ],
        "151": [
            912.64,
            918.64,
            "There Barcelona goes with the ball again after Leganés leaves. Luis Enrique's team finds a little more space."
        ],
        "152": [
            918.64,
            923.64,
            "They put the ball to Rafinha to give the ball to Neymar. Neymar faces Alberto Martínez."
        ],
        "153": [
            923.64,
            930.64,
            "Tito leaves the ball for André Gómez. He opens the ball for Sergi Roberto. Leo Messi is coming."
        ],
        "154": [
            930.64,
            934.64,
            "The plunger leaves the first one, which was Gabriel. He leaves it on the floor."
        ],
        "155": [
            934.64,
            939.64,
            "Give the ball to the sideline. Diñe comes to score to look for a pass."
        ],
        "156": [
            939.64,
            942.64,
            "In the end he ends up finding Rafinha behind. Again Leo Messi with his back turned."
        ],
        "157": [
            942.64,
            948.64,
            "André Gómez, Leo Messi. In Leo Messi's face. He looks short. Neymar is coming. Neymar is going to hit it."
        ],
        "158": [
            948.64,
            952.64,
            "Feint is going to look for an inside pass. Leave the ball for Rakitic."
        ],
        "159": [
            952.64,
            957.64,
            "Rakitic's pass was not good because Luis Suárez was in a good position. Yago Herrerín caught it."
        ],
        "160": [
            959.64,
            968.64,
            "The pass to Rakitic went very directly to the goal. No hitting options for the Uruguayan striker."
        ],
        "161": [
            970.64,
            975.64,
            "Hanza, long up. The Leganés goalkeeper."
        ],
        "162": [
            977.64,
            982.64,
            "Simanovski goes all out to get that ball out. Throw-in."
        ],
        "163": [
            982.64,
            987.64,
            "Sergi Roberto does it by playing backwards for a marmoset. He plays a marmoset."
        ],
        "164": [
            989.64,
            996.64,
            "About Matíez's position. Barça plays. Diñe looking for Tito's back."
        ],
        "165": [
            996.64,
            1001.64,
            "Neymar didn't control that ball and he's going to keep it on the Leganés side."
        ],
        "166": [
            1003.64,
            1010.64,
            "Tito looking for the Zar. He let the ball pass to the Zar. He touched the ball to Diñe and it was a throw-in for Leganés."
        ],
        "167": [
            1010.64,
            1016.64,
            "A Leganés that is going to move the bench. The Garetean was talking like this with Unai López. He will enter the field of play shortly."
        ],
        "168": [
            1016.64,
            1020.64,
            "Stop the game in midfield. We'll see who leaves. One of the three."
        ],
        "169": [
            1020.64,
            1026.64,
            "In midfield. Leganés is playing more of a 4-3-3. It is not the 4-3-1 they tried against Sporting. Gabriel is much further back."
        ],
        "170": [
            1027.64,
            1039.64,
            "The ball. A marmoset pressured by Alberto Martín. Backwards the ball. Ter Stegen delivering."
        ],
        "171": [
            1039.64,
            1049.64,
            "It's curious Carlos. It's a fact. Not being in relegation positions, having scored 15 goals in 23 games."
        ],
        "172": [
            1050.64,
            1052.64,
            " It is a miracle."
        ],
        "173": [
            1053.64,
            1057.64,
            "There goes Neymar. Neymar unleashed looking for the diagonal. He manages to deliver the ball to Luis Suárez. Let the referee continue."
        ],
        "174": [
            1057.64,
            1063.64,
            "No, there is no progression in the play. And the foul is called. Clearly committed against Neymar in that slalom."
        ],
        "175": [
            1064.64,
            1071.64,
            "It's the type of play that we've seen little of from Neymar today. He accelerates with the ball and dribbles. We've seen very little of it today from the Brazilian."
        ],
        "176": [
            1072.64,
            1076.64,
            "He immediately prepares the change in the Leganés ranks. But he will have to wait for the play to finish."
        ],
        "177": [
            1076.64,
            1082.64,
            "There is the action. Clearly a foul. The ball to the far post. With the ball to Luis Suárez that does not arrive."
        ],
        "178": [
            1082.64,
            1092.64,
            "The ball is for Rakitic. Rakitic plays. Rakitic faces him. He has support there from a marmoset. A marmoset returns for the Croatian."
        ],
        "179": [
            1094.64,
            1099.64,
            "Rafinha. Play Rafinha over Digne. It's the tsar's step."
        ],
        "180": [
            1099.64,
            1108.64,
            "Rafinha holds on against Simanovski. Digne for Neymar. The tsar ahead. He returns for Digne. He left her divided and he is going to lose her."
        ],
        "181": [
            1108.64,
            1114.64,
            "There Alberto Martín goes with the ball. He has stolen a good ball. It comes inside to Simanovski. Gabriel receives it. Gabriel stops."
        ],
        "182": [
            1115.64,
            1122.64,
            "Barcelona is structured defensively with five men at the back. Rico comes from the side. He looks for Simanovski in short."
        ],
        "183": [
            1122.64,
            1128.64,
            "He attacks the ball at a marmoset. He delivers to Sergi Roberto. Sergi Roberto breaks. He goes for two. He tries to go for third. He doesn't succeed."
        ],
        "184": [
            1128.64,
            1138.64,
            "And he ends up crashing into Eric Morán. Sergi Roberto may have been hurt. But if there was a fault, it was Sergi Roberto's own."
        ],
        "185": [
            1138.64,
            1147.64,
            "Because the Leganés player, who by the way is the one who is going to leave the field of play, is in position for the ball and is the one who clears it."
        ],
        "186": [
            1147.64,
            1152.64,
            "René Bonet, Leganés midfield. Eric Morán is on the move. Unai López takes his place."
        ],
        "187": [
            1152.64,
            1157.64,
            "Eric Morán one of the new ones. And Unai who enters the field of play."
        ],
        "188": [
            1161.64,
            1171.64,
            "He is going to play as an inside player, like he played against Atlético de Madrid for example. In that game he played with three centre-backs. But he played with Eric Morán, Simanovski and Unai López. He is going to play there, just to the right, a little higher up. "
        ],
        "189": [
            1171.64,
            1178.64,
            "Let's see if Gabriel now remains as a double pivot alongside Alberto Martín. And Unai López remains ahead of them."
        ],
        "190": [
            1181.64,
            1187.64,
            "He keeps Unai and Gabriel in the same line behind them Alberto Martín."
        ],
        "191": [
            1187.64,
            1193.64,
            "The ball goes to Barcelona. They are holding on. They missed it. The referee says no."
        ],
        "192": [
            1193.64,
            1198.64,
            "The ball is cleared by the defense but there is no one from Leganés who can continue that attack."
        ],
        "193": [
            1199.64,
            1207.64,
            "20 minutes, second half. 1-0 on the scoreboard. Here's Leo Messi's goal from minute 3 of the game. A titic on the ball."
        ],
        "194": [
            1208.64,
            1210.64,
            "Looks like you marked it yesterday, right?"
        ],
        "195": [
            1210.64,
            1215.64,
            "Yes. Very slow, very slow Barça. Very slow the whole game. Barça has the ball but far from the area."
        ],
        "196": [
            1215.64,
            1217.64,
            "Except it sped up the game a little bit."
        ],
        "197": [
            1217.64,
            1226.64,
            "Like now Luis Suárez looking for Messi this time for Luis Suárez with the waist break. He left Mantovani out of the play but again Thiago Herrerín was attentive."
        ],
        "198": [
            1227.64,
            1236.64,
            "Barça can enter, if things continue like this, they will obviously try to stop them from continuing like this, but if things continue like this they can enter a territory in which they begin to be conservative."
        ],
        "199": [
            1236.64,
            1240.64,
            "And I mean that they don't want to take risks with the passes in the first half."
        ],
        "200": [
            1240.64,
            1250.64,
            "1-0 on the scoreboard. Very short result. We see Barcelona's opportunity with that final slip that leaves Luis Suárez out of the play after that Pícaro maneuver."
        ],
        "201": [
            1253.64,
            1258.64,
            "The ball is ready. Alberto Martín plays the ball. He handed the ball back to Siobas. Siobas opens the corner."
        ],
        "202": [
            1258.64,
            1264.64,
            "There he goes at Messi. He looks high. He heads Sergi Roberto. The ball is going to fall to Simanowski. He controls it, puts it on the floor."
        ],
        "203": [
            1264.64,
            1269.64,
            "Then he rushes and gives it to Rakitic. Simanowski lost it and received it again from Guerrero."
        ],
        "204": [
            1269.64,
            1274.64,
            "In the face on a marmoset. He has support behind Rico. He has room to think in the center."
        ],
        "205": [
            1274.64,
            1280.64,
            "The ball is ready. Alberto Martín plays the ball. He handed the ball back to Siobas. Siobas opens the corner."
        ],
        "206": [
            1280.64,
            1286.64,
            "There he goes at Messi. He looks high. He heads Sergi Roberto. The ball is going to fall to Simanowski."
        ],
        "207": [
            1286.64,
            1291.64,
            "He has support behind Rico. He has space to think in the center. He is going to play short. He delivers the ball to the Tsar."
        ],
        "208": [
            1291.64,
            1295.64,
            "The Tsar who leaves the danger zone looking forward. Bad delivery. Cut Andrés Gómez."
        ],
        "209": [
            1295.64,
            1303.64,
            "The rebound for Alberto Martín. There is a certain rururú in the Camp Nou. There Leganés goes with the ball trying to look high."
        ],
        "210": [
            1303.64,
            1310.64,
            "Donail López up. The public is not happy with this second half because Barça is very far from giving the feeling that they can close the game."
        ],
        "211": [
            1310.64,
            1317.64,
            "Two almost consecutive errors by Guerrero first and then by Zar. They made the practical play in disengagement."
        ],
        "212": [
            1317.64,
            1321.64,
            "There goes Neymar facing Neymar. He looks for one on one. He wins the game against Tito again."
        ],
        "213": [
            1321.64,
            1327.64,
            "Tito has won almost all of them either civilly or criminally. Pay attention now to the departure of Leganés. He is going to present himself alone."
        ],
        "214": [
            1327.64,
            1336.64,
            "Matié touched it. I think the ball says the referee says there was nothing there. And another opportunity to look for an equalizer is lost for Guerrero."
        ],
        "215": [
            1337.64,
            1342.64,
            "Guerrero thinks that Matié touched him. I think he pushed him. We are going to see the replay but there could be a push."
        ],
        "216": [
            1342.64,
            1347.64,
            "Attention now, Barcelona looking for Mantovani high up. He manages to clear the ball."
        ],
        "217": [
            1347.64,
            1352.64,
            "Siovas. André Gómez holding the entrance."
        ],
        "218": [
            1355.64,
            1360.64,
            "Dingel trying on the wing with Neymar. Neymar looking up. How well Rafinha has gone. He is going to present himself."
        ],
        "219": [
            1361.64,
            1372.64,
            "There goes Rafinha unleashed. The shot goes under the sticks. Herrerín manages to catch the ball after Enrico saved Rafinha's individual play."
        ],
        "220": [
            1373.64,
            1384.64,
            "We have the very good maneuver. Then the break. And under the sticks it is Enrico who takes that ball that ends up trapping Herrerín."
        ],
        "221": [
            1385.64,
            1394.64,
            "We have not had the opportunity to see that individual action of Ganes facing Ter Stegen's goal."
        ],
        "222": [
            1394.64,
            1400.64,
            "I think that when Matié touches him, the Guerrero doubts whether he is going to the ground or continuing with the play."
        ],
        "223": [
            1401.64,
            1412.64,
            "Ball played by Matié. Matié plays. Matié delivers the ball to Ter Stegen. Ter Stegen playing short. Rafinha returns it to Ter Stegen."
        ],
        "224": [
            1413.64,
            1428.64,
            "In André Gómez's position. Busquets plays easy. He makes everything look easy. But there is no direction. It's not that I'm going for one wing, come here, we're going for the other, we play short, we play longer."
        ],
        "225": [
            1429.64,
            1445.64,
            "Attention to Barça with Leo Messi at the top of the area. Leo Messi is going to look for the shot and closes Ganes' shot. Face on Gabriel. Leo Messi leaves, continues in front of Unai López to play the ball over Rafinha Look for the wall. He took the ball to Tito. Up Guerrero. This time he beat him but Matié was foul."
        ],
        "226": [
            1445.64,
            1471.64,
            "Let's look at this play, Michael, which is the long pass. Guerrero. There doesn't seem to be much. There doesn't seem to be a push. Guerrero's foot is slightly touched when going backwards in the stride. He can touch with Matié."
        ],
        "227": [
            1471.64,
            1479.64,
            "The referee's decision not to whistle anything is not surprising because there does not seem to be anything clear about that action."
        ],
        "228": [
            1479.64,
            1499.64,
            "But where am I going Carlos? That is, André Gómez is the helmsman. He cannot be passive. You have to have some direction even if you are playing simple. You have to be setting the course. If he is setting a course, I don't see it. One It's one thing to play simple, another thing is to be passive."
        ],
        "229": [
            1500.64,
            1523.64,
            "Truck in Leganés has left Szymanowski. Machís has entered his place. There he is precisely inside the area playing that ball in front of Don Titi. The shot. Ter Stegen goal in Leganés. This one does not save it. The two who have jumped onto the field of play. They scored the goal. Machís' cross by Unai López tied the game. Thus Silva Tina unleashed in the Camp Nou stands."
        ],
        "230": [
            1524.64,
            1540.64,
            "Leganés is giving a feeling of danger. They were arriving with danger. Barça had much less of the ball than the truth. They were playing frankly slow. As if the game had been won beforehand. Sergi Roberto's error and Leganés' goal. It's a fair punishment for me for how Barça was playing."
        ],
        "231": [
            1541.64,
            1562.64,
            "There they claim a foul. I don't think there is one because it seems that Guerrero clearly touches the ball. And the two men he has brought onto the field of play. The Leganés coach, Machís. Machís is able to choose for a while who he is going to give up the ball on the edge of the six-yard box."
        ],
        "232": [
            1563.64,
            1569.64,
            "Ter Stegen this time moves to the side thinking the ball is going there. He catches him on the wrong foot. And the goal and the tie."
        ],
        "233": [
            1570.64,
            1582.64,
            "And Machís had a long time to wait. But where was he going. Obviously FC Barcelona has more ball. It has more everything. Now, however, the goalkeeper is the most agitated of the two."
        ],
        "234": [
            1583.64,
            1591.64,
            "In fact, I insist. He has been Barça's best because of what Ter Stegen has achieved. Well, Barça has 20 minutes left that they will have to press against the clock."
        ],
        "235": [
            1592.64,
            1596.64,
            "We say this so much about Leganés in this league championship. A Leganés that has gone 3 games without scoring."
        ],
        "236": [
            1597.64,
            1604.64,
            "Well, in the cheering stands he has managed to infect the stands. Momentarily he has started the applause again and the spirit of the Cannot stands."
        ],
        "237": [
            1605.64,
            1613.64,
            "But everyone is expectant here because Barça and Leganés are tying at one in the 26th minute of the first half."
        ],
        "238": [
            1614.64,
            1622.64,
            "Until now it was easy to predict a little where things were going because Barça didn't finish scoring the second. And little by little Leganés was gaining confidence."
        ],
        "239": [
            1622.64,
            1628.64,
            "It was getting closer and closer. Leganés had one in the first half that was thwarted by Ter Stegen."
        ],
        "240": [
            1629.64,
            1635.64,
            "And this one that the coach has not managed to thwart, the Barça goalkeeper has ended the match with a tie."
        ],
        "241": [
            1636.64,
            1639.64,
            "Iniesta comes out to warm up. Denis Suárez was also doing it a few minutes ago."
        ],
        "242": [
            1640.64,
            1645.64,
            "I'm going to tell you Ricardo. I think that now Barça is going to have to use one of the... well, Iniesta, let's say. What he has left."
        ],
        "243": [
            1646.64,
            1651.64,
            "There goes Guerrero who delivers the ball. He plays on the wing. Rico comes. Machís is going to double him on the side."
        ],
        "244": [
            1652.64,
            1658.64,
            "He is waiting to face Sergi Roberto there. He goes with speed. Rakitic won the game."
        ],
        "245": [
            1659.64,
            1664.64,
            "Machis claimed a foul that the referee did not grant due to obstruction by Rakitic. Barça comes out with speed and space."
        ],
        "246": [
            1665.64,
            1669.64,
            "Attention to Neymar who is going to face Tito. Neymar looks inside. Luis Suárez is coming. He returns the ball for the Brazilian."
        ],
        "247": [
            1669.64,
            1674.64,
            "Leo Messi appears surrounded by two players. He leaves them easily. He reaches the front. He puts the ball in for Rakitic."
        ],
        "248": [
            1675.64,
            1679.64,
            "He hangs it at the far post. A little long. Goalkeeper kick. Bad pass."
        ],
        "249": [
            1682.64,
            1686.64,
            "The promised play for Barcelona but Rakitic's delivery was deflected very long."
        ],
        "250": [
            1687.64,
            1693.64,
            "Then repeated again. Guerrero touches Guerrero with his right toe and that's why the trajectory of the ball changes to the ball towards Machís."
        ],
        "251": [
            1693.64,
            1702.64,
            "Machis has all the time in the world and Stegen this time defeated on his left. He leaves the ball on the right."
        ],
        "252": [
            1703.64,
            1712.64,
            "Rakitic with the last pass. You have to make sure that you are going to send the ball to an area or a place where it is more favorable than where you have it."
        ],
        "253": [
            1713.64,
            1720.64,
            "There is an area where it is very difficult for someone to score a goal. However, from where he was he could have shot."
        ],
        "254": [
            1721.64,
            1724.64,
            "It is better located than where he sent the ball."
        ],
        "255": [
            1725.64,
            1732.64,
            "Ball to Untiti. Untiti comes out playing. He delivers the ball short. Sergio Roberto. Luis Enrique comes out to give instructions."
        ],
        "256": [
            1733.64,
            1739.64,
            "Can-Nou is looking forward to it. We are at 29 in the second half. A marmoset for Leo Messi. Leo Messi returns back on Untiti."
        ],
        "257": [
            1740.64,
            1743.64,
            "Untiti plays but he doesn't know where because Leganes is waiting."
        ],
        "258": [
            1744.64,
            1746.64,
            "Because the helmsman doesn't want it."
        ],
        "259": [
            1747.64,
            1751.64,
            "Of course, it's just that staying the... Let's see, Leo Messi drops more. He has to come there where... Practically act as a scout."
        ],
        "260": [
            1752.64,
            1758.64,
            "Ander Gómez, who is playing as a Busquets. He is playing so simply. He is being passive."
        ],
        "261": [
            1759.64,
            1765.64,
            "Barça is divided. Barça, Can-Nou is divided between sensations. On the one hand, obviously, helping their team, which is what they intend."
        ],
        "262": [
            1766.64,
            1771.64,
            "And on the other hand, angry. Sometimes they don't quite understand Barcelona's attitude."
        ],
        "263": [
            1772.64,
            1776.64,
            "Leo Messi plays the ball, he understands it and he goes towards the creation zone. There, where André Gómez was."
        ],
        "264": [
            1777.64,
            1780.64,
            "And the ball for Neymar. Neymar in his face looking up. Luis Orolla leaves. He was looking for Leo Messi."
        ],
        "265": [
            1781.64,
            1784.64,
            "He has cleared the defense. He takes the ball to André Gómez on the rebound. Hands it over to Rakiti."
        ],
        "266": [
            1784.64,
            1788.64,
            "Rakiti puts an inside ball in front of Machís. Behind Machís."
        ],
        "267": [
            1789.64,
            1792.64,
            "The ball goes to Sergi Roberto. He returns it to Rakiti. He was flaky with the pass. He doesn't see it."
        ],
        "268": [
            1793.64,
            1796.64,
            "Of course, there is always time to raffle it off. You have to think and deliver it back to Utiti."
        ],
        "269": [
            1797.64,
            1801.64,
            "The play continues to build. The ball goes to Rafinha. He puts the ball to Rafinha for Leo Messi."
        ],
        "270": [
            1802.64,
            1807.64,
            "There between the lines. He goes two. The referee says he's missing. Very dangerous for Renín's goal."
        ],
        "271": [
            1808.64,
            1812.64,
            "Now it had to be Rafinha who went to André Gómez's position to get the ball from him. To try to give him a little speed."
        ],
        "272": [
            1813.64,
            1819.64,
            "Gióvas complains that there is no foul. The referee understood it as such."
        ],
        "273": [
            1820.64,
            1824.64,
            "I think the change is Iniesta in, of course, and André Gómez out and Rakiti throws in the pivot."
        ],
        "274": [
            1825.64,
            1830.64,
            "I think that's what Luis Enrique can do if he doesn't mark Messi now, by the way. It wouldn't be very surprising either."
        ],
        "275": [
            1831.64,
            1835.64,
            "The president of Leganes and the president of FC Barcelona in the box. And there is the move."
        ],
        "276": [
            1836.64,
            1840.64,
            "Stop ball for Barça. Minute 30, second half. There are Leo Messi and Neymar."
        ],
        "277": [
            1841.64,
            1849.64,
            "It's incredible how many times Messi scores already. I'll even bet that he will score."
        ],
        "278": [
            1850.64,
            1855.64,
            "Attention to the shot. My painting is the ball for a shot by Leo Messi."
        ],
        "279": [
            1856.64,
            1860.64,
            "Leo Messi prepares to hit. He takes the run. And he shoots over the goal."
        ],
        "280": [
            1861.64,
            1863.64,
            "You lost the bet. Goal kick for Leganes."
        ],
        "281": [
            1864.64,
            1865.64,
            "It doesn't even work for Barça today."
        ],
        "282": [
            1865.64,
            1869.64,
            "He is going to make two changes for what seems to be Luis Enrique's team. Ricardo."
        ],
        "283": [
            1870.64,
            1877.64,
            "Yes, Denis Suárez is already talking to football. He is very attentive to the game in Luis Enrique's technical zone."
        ],
        "284": [
            1878.64,
            1880.64,
            "And that first change is being prepared in the ranks of FC Barcelona."
        ],
        "285": [
            1881.64,
            1884.64,
            "It also seems that Andrés Iniesta is going to do it when Yago Etrerín is ready to hit the ball."
        ],
        "286": [
            1885.64,
            1888.64,
            "He goes long up looking for Gabriel's head. André Gómez touched it head first."
        ],
        "287": [
            1889.64,
            1892.64,
            "Gabriel with his foot looking for Machís. Machís enters and slips like almost everyone."
        ],
        "288": [
            1892.64,
            1896.64,
            "The ball goes to Rico. Rico to Gabriel. Gabriel delivers the ball to Alberto Martín."
        ],
        "289": [
            1897.64,
            1899.64,
            "Return for Gabriel. Back the ball for the captain."
        ],
        "290": [
            1900.64,
            1905.64,
            "Mantovani comes and gets into Barcelona's field. Mantovani opens ahead of Neymar to play on Tito."
        ],
        "291": [
            1906.64,
            1909.64,
            "The Tsar returns the ball. Tito has to touch Renín behind."
        ],
        "292": [
            1910.64,
            1913.64,
            "It's Renín who hits forcefully looking behind the defense."
        ],
        "293": [
            1914.64,
            1917.64,
            "A titi jumps headlong. Alberto Martín appears face-to-face. He found a good ball."
        ],
        "294": [
            1918.64,
            1920.64,
            "Look inside. Something long for the Tsar. The ball for Ter Stegen."
        ],
        "295": [
            1920.64,
            1926.64,
            "Ter Stegen takes the ball over Digne. Digne plays for Rafinha. Rafinha for Neymar."
        ],
        "296": [
            1927.64,
            1930.64,
            "Neymar who tries to start there. He wants to leave Unai López. He stops."
        ],
        "297": [
            1931.64,
            1935.64,
            "He puts the ball in for Luis Suárez. The drop shot is perfect. Tito protects well."
        ],
        "298": [
            1936.64,
            1938.64,
            "Rafinha wins the game. Renín leaves."
        ],
        "299": [
            1940.64,
            1944.64,
            "Well, I have also forgiven Andrés Iñesta for the dialogue. Both of them are ready to enter shortly."
        ],
        "300": [
            1945.64,
            1948.64,
            "Tito knows how to defend. Yes, he is playing well."
        ],
        "301": [
            1949.64,
            1954.64,
            "I told you before that in civil terms he was a criminal. It was evidently a metaphor."
        ],
        "302": [
            1955.64,
            1959.64,
            "I mean that either by really beating him or when he had to be tough, he was."
        ],
        "303": [
            1960.64,
            1964.64,
            "It has made Neymar's night bitter. The ball goes to Gabriel. He wins the game against Gabriel."
        ],
        "304": [
            1965.64,
            1968.64,
            "Andrés Gómez is going to look for the shot from there. Gabriel tries a genius that didn't work out."
        ],
        "305": [
            1969.64,
            1972.64,
            "Andrés Gómez cut with his left leg. Be careful, he slips at the start."
        ],
        "306": [
            1972.64,
            1978.64,
            "Here everyone fails. Play the ball again in Leganés with Rico for Machís."
        ],
        "307": [
            1979.64,
            1981.64,
            "Gabriel seems quite exhausted already. There goes Machís. He goes down the sideline."
        ],
        "308": [
            1982.64,
            1984.64,
            "Machis tries, he is fresh. He reaches the baseline. He gets into the area."
        ],
        "309": [
            1985.64,
            1987.64,
            "Look for a cut. It's Sergi Roberto's turn. The ball is still in play."
        ],
        "310": [
            1988.64,
            1991.64,
            "Machis protects her. He fights with Rakitic. Machís who can't get out of the mess."
        ],
        "311": [
            1992.64,
            1995.64,
            "Rakitic takes it out looking for Neymar. Pay attention to Neymar who arrives with Tito."
        ],
        "312": [
            1996.64,
            1999.64,
            "Neymar has won the ball. Leo Messi will silence him. Leo starts."
        ],
        "313": [
            1999.64,
            2004.64,
            "It's Neymar's turn. Now Leganés is very disorganized. But it's Rico who has won the ball."
        ],
        "314": [
            2005.64,
            2010.64,
            "Rico plays. Rico has won the ball and with the same ease has given it to Barcelona."
        ],
        "315": [
            2011.64,
            2014.64,
            "3 for 3. There it goes. The foul is clear. Mantovani can see the second."
        ],
        "316": [
            2015.64,
            2021.64,
            "It's Gabriel who wants to go. He left it short. Well, well, well. Mantovani is going to miss out on seeing the second one."
        ],
        "317": [
            2022.64,
            2033.64,
            "Neymar has collided with a Leganés player. I don't know if it's Tito. No, it's not Tito."
        ],
        "318": [
            2034.64,
            2041.64,
            "With Alberto Marín. With Martín. Or with Rico."
        ],
        "319": [
            2042.64,
            2046.64,
            "Now that double change is taking place in football here in Barcelona. Rafinha is leaving the playing field."
        ],
        "320": [
            2046.64,
            2053.64,
            "Denis Suárez takes his place and also André Gómez."
        ],
        "321": [
            2054.64,
            2060.64,
            "Now he has whistled. I think the Camp Nou has seen the same game as us, Michael, with André Gómez."
        ],
        "322": [
            2061.64,
            2063.64,
            "Well, André Gómez is leaving the field."
        ],
        "323": [
            2064.64,
            2069.64,
            "We were telling a man that he clearly has the confidence of Luis Enrique. Today he has enough confidence to give him control of the team."
        ],
        "324": [
            2070.64,
            2073.64,
            "Well, Rakitic goes to the pivot I imagine."
        ],
        "325": [
            2074.64,
            2080.64,
            "Mantovani's obstruction was whistled. The ball is for Barcelona. The ball is for Neymar."
        ],
        "326": [
            2081.64,
            2085.64,
            "Neymar facing Tito. Iniesta plays with the first touch."
        ],
        "327": [
            2086.64,
            2091.64,
            "It's Dignel trying to put the ball in the area. He's going to face the Tsar. The Tsar closes him in. He goes outwards."
        ],
        "328": [
            2092.64,
            2095.64,
            "Continue with the ball. Driving the ball to play on Denis Suárez."
        ],
        "329": [
            2095.64,
            2100.64,
            "Denis Suárez for Leo Messi. Looking for the back. He wants to reach Andrés Iniesta. He's not going to get it. Goalkeeper kick."
        ],
        "330": [
            2101.64,
            2103.64,
            "400 games for Iniesta in the League."
        ],
        "331": [
            2104.64,
            2110.64,
            "There are not a few, right? And almost 400 tributes to football. Every time he has been wearing boots on the field."
        ],
        "332": [
            2111.64,
            2112.64,
            "Jordi Alba will also enter shortly."
        ],
        "333": [
            2115.64,
            2119.64,
            "Well, yes. There is Rakitic, let's call Busquets, and the interiors, logically."
        ],
        "334": [
            2119.64,
            2124.64,
            "This seems to me to be a more logical team since Busquets is not there and Rakitic is there. What happens is that Barça has 10 minutes left."
        ],
        "335": [
            2125.64,
            2132.64,
            "Herrerín took a long shot. He won from behind when jumping. Rakitic looked for the ball. Rico tries to bring it down. I think it's in his hand."
        ],
        "336": [
            2133.64,
            2137.64,
            "Indeed, Dignel saw it. He took the ball to Denis Suárez. Ball for Leganes."
        ],
        "337": [
            2138.64,
            2143.64,
            "Evidently he already takes every second he can to put the ball into play. And he changes to the Barça ranks."
        ],
        "338": [
            2144.64,
            2148.64,
            "Well, there's the third change. Dignel leaves the field of play. He makes it to the Frenchman in a hurry. Jordi Alba will come in."
        ],
        "339": [
            2149.64,
            2156.64,
            "Luis Enrique's Barcelona wants to surprise on the sides with fresh legs. By putting Jordi Alba on the pitch."
        ],
        "340": [
            2159.64,
            2165.64,
            "He has already played Siobas. Matoy, very good by the way, Gabriel. Gabriel arrived shortly."
        ],
        "341": [
            2166.64,
            2174.64,
            "Now Unai López, the scorer of Leganes' goal. Tito, opens for the Zar. The Zar puts the ball in for Alberto Martín. Good play towards the wing."
        ],
        "342": [
            2175.64,
            2179.64,
            "Unai mentions that he is going to look for the center. Guerrero in the mouth, shot. With his chest, right?"
        ],
        "343": [
            2180.64,
            2187.64,
            "With his chest, yes. With his half shoulder there to finish. The ball reached him at a height that he probably couldn't try with his head."
        ],
        "344": [
            2188.64,
            2195.64,
            "But an excellent resource. Ter Stegen caught the ball. He plays the ball to Denis Suárez."
        ],
        "345": [
            2196.64,
            2204.64,
            "Denis in front of Gabriel. He delivered the ball behind Rakitic's position. Rakitic for Andrés Iniesta."
        ],
        "346": [
            2205.64,
            2211.64,
            "Andrés Iniesta opens. Ball to the wing for Jordi Alba. He looks inside. It's a corner in favor of FC Barcelona."
        ],
        "347": [
            2212.64,
            2215.64,
            "Andrés Gómez on the bench."
        ],
        "348": [
            2216.64,
            2226.64,
            "It's Gabriel's shot with his chest. When he goes to take a corner, FC Barcelona doesn't do it short. Guerrero has cleared the ball at the near post."
        ],
        "349": [
            2227.64,
            2233.64,
            "The rebound for Barça. Jordi Alba plays. Jordi Alba delivers for Sergi Roberto. He is on Leo Messi's position."
        ],
        "350": [
            2234.64,
            2243.64,
            "Sergi Roberto playing with Denis Suárez. Denis Suárez for Sergi Roberto. Roberto again to the side."
        ],
        "351": [
            2243.64,
            2250.64,
            "Denis Suárez saving Rico's tackle. That ball remains divided. Leganés fought it. Throw-in."
        ],
        "352": [
            2251.64,
            2260.64,
            "He's going to play Sergi Roberto. He plays backwards for a marmoset. He plays a marmoset. He touches the ball for Jeremy Matié. He comes to ask Andrés Iniesta."
        ],
        "353": [
            2261.64,
            2267.64,
            "Iniesta gives the band to Neymar. In the face of Neymar about the tsar who always helps. Touching the ball behind for Andrés."
        ],
        "354": [
            2267.64,
            2274.64,
            "Andrés Iniesta on Leo Messi. Crown of the area. There he goes to the center. Tito lets it pass. Herrerín protects it. Goalkeeper kick."
        ],
        "355": [
            2275.64,
            2284.64,
            "Leo has fallen. He is the crown of the Luis Suárez area. There in the struggle for space. We have repeated Leganés' goal again."
        ],
        "356": [
            2284.64,
            2305.64,
            "With the final shot that surpasses Ter Stegen. The ball goes to Barça. Rakitic touched back to take the ball. He played with a marmoset."
        ],
        "357": [
            2306.64,
            2321.64,
            "A marmoset with Rakitic. Rakitic on the wing for Jordi Alba. Jordi Alba looking high with Neymar. He doesn't assist Andrés Iniesta. Herrerín hits the Leganés goalkeeper long."
        ],
        "358": [
            2322.64,
            2331.64,
            "A marmoset wins it. Rakitic faces him. He goes inside. He breaks lines. Rakitic continues. He touched the ball to Rico. Rico plays but the ball belongs to Leo Messi."
        ],
        "359": [
            2332.64,
            2343.64,
            "He played it for Neymar. Herrerín is left loose. It looks like Tito. Iago Herrerín has been left lying in the area. The referee is going to stop the game because it is the goalkeeper who is in the area."
        ],
        "360": [
            2344.64,
            2350.64,
            "The blow to the head hurts. Iago Herrerín, the Leganés goalkeeper. Iglesias Villanueva says he was among the assists."
        ],
        "361": [
            2351.64,
            2370.64,
            "There is in the fight with that ball. It seems that Neymar may have touched Herrerín on the head. He wins the ball from Herrerín. Then it hits Neymar's back."
        ],
        "362": [
            2371.64,
            2384.64,
            "I'm sure that Herrerín when he got up this morning thought he was going to have a lot more work than he has had. He has had some but at the Camp Nou."
        ],
        "363": [
            2385.64,
            2391.64,
            "So that we realize that Barça has generated too little danger for what I think it was obliged to generate today."
        ],
        "364": [
            2392.64,
            2396.64,
            "Above all and above all because of how the game started."
        ],
        "365": [
            2397.64,
            2401.64,
            "Yes, of course. It seemed like it was going to be a crushing because the first few minutes were tremendous."
        ],
        "366": [
            2402.64,
            2409.64,
            "It seems like yesterday, as I say, since I scored. The first 10 minutes I saw a very good FC Barcelona."
        ],
        "367": [
            2409.64,
            2419.64,
            "With and without the ball. I thought we were going to witness a massacre. I saw him plugged in and everything. Since then very, very little."
        ],
        "368": [
            2420.64,
            2423.64,
            "Siobas has also gone to the ground. It seems that signs of change have been made, Ricardo."
        ],
        "369": [
            2424.64,
            2430.64,
            "Yes, he was complaining about a problem with his calves. More than anything it seemed like a cramp. Siobas is ready anyway, Pablo Insua, to enter the field."
        ],
        "370": [
            2431.64,
            2437.64,
            "Let's see if it is because of Siobas that he has had to be treated and has to leave the field of play. Let's see if he does it momentarily or permanently."
        ],
        "371": [
            2440.64,
            2445.64,
            "He has to leave the field of play and he is taking it quite calmly, if not exaggeratedly calmly."
        ],
        "372": [
            2446.64,
            2454.64,
            "Yes, yes. This change is being made slowly. It is also understandable. Well, Insua is a central defender. He can also be a right-back, but he was going to play central defender."
        ],
        "373": [
            2455.64,
            2459.64,
            "In the end the change occurs, but he wins what he can. He is going to be given the yellow card."
        ],
        "374": [
            2459.64,
            2464.64,
            "And more than he can, it's going to cost Siobas the yellow card."
        ],
        "375": [
            2468.64,
            2472.64,
            "It looks like he considered her well-employed. Yes, it doesn't seem to have worried her much."
        ],
        "376": [
            2473.64,
            2480.64,
            "And yet a couple of minutes have been lost in the incident. Yes, but no, because the scholarship is going to add it."
        ],
        "377": [
            2481.64,
            2484.64,
            "You never add what you lose, Manuel. It's not a lie."
        ],
        "378": [
            2484.64,
            2488.64,
            "The ball is for Barcelona, ​​who puts it into play. Iniesta touches the ball there."
        ],
        "379": [
            2489.64,
            2492.64,
            "Iniesta played backwards for Rakitic. Rakitic hands the ball over Untiti."
        ],
        "380": [
            2493.64,
            2496.64,
            "Untiti on Sergi Roberto. He faces Machiste. He returns the ball back on Untiti."
        ],
        "381": [
            2497.64,
            2504.64,
            "Untiti opens. The ball goes to Matié. The game returns almost to the beginning, with Leganés playing very tight."
        ],
        "382": [
            2505.64,
            2508.64,
            "Now yes, a little further from their goal and Barça trying to find a space."
        ],
        "383": [
            2508.64,
            2514.64,
            "Sergi Roberto. Untiti. Untiti for Matié. Matié can open the ball to the wing for Jordi Alba."
        ],
        "384": [
            2515.64,
            2521.64,
            "There he goes to break. Neymar looks inside. Neymar-Iniesta. Iniesta cuts, he leaves Guerrero."
        ],
        "385": [
            2522.64,
            2526.64,
            "It's time for Jordi Alba. Neymar at the top of the area. He does a caper, a second one that doesn't come out."
        ],
        "386": [
            2527.64,
            2532.64,
            "It cuts to the tsar, the counter comes with the ball at the start. Leganés. Gabriel has touched, looking high for the tsar."
        ],
        "387": [
            2532.64,
            2539.64,
            "Bad resolution. The ball is for Ter Stegen. That's a bit of panic on the part of Leganés."
        ],
        "388": [
            2540.64,
            2544.64,
            "It gives the feeling that they have had something more to come out of, Franca, Leganés on the contrary."
        ],
        "389": [
            2545.64,
            2549.64,
            "It hasn't been good. Now it's Barça that's putting all their effort into the game."
        ],
        "390": [
            2550.64,
            2553.64,
            "Rakitic with the ball. He leaves it for Jordi Alba. Jordi Alba faces it. He gets into the area."
        ],
        "391": [
            2554.64,
            2557.64,
            "He faces Tito. He goes towards the baseline. He gets his leg into Tito. He manages to get the ball out."
        ],
        "392": [
            2557.64,
            2563.64,
            "The tsar protects her. The tsar for Tito. Clears for Tito. Tito. The ball. Throw-in for Barcelona."
        ],
        "393": [
            2564.64,
            2568.64,
            "That ball just went away, says Leganés, because it is on the edge of the area again attacking."
        ],
        "394": [
            2569.64,
            2572.64,
            "There goes Neymar. Bottom line. He gets into the area. There's a second cut."
        ],
        "395": [
            2573.64,
            2579.64,
            "Penalty from Leganés. Mantovani just scored a penalty in the almost last minute of the game."
        ],
        "396": [
            2579.64,
            2583.64,
            "Neymar left, he left Mantovani on the floor who took a penalty."
        ],
        "397": [
            2584.64,
            2588.64,
            "Yes, what Neymar said in the game, that he was not overflowing like he usually does."
        ],
        "398": [
            2589.64,
            2593.64,
            "Those types of individual plays, he did it perfectly here and caused a penalty. Let's see."
        ],
        "399": [
            2595.64,
            2597.64,
            "Mantovani says he doesn't do anything, but of course."
        ],
        "400": [
            2598.64,
            2600.64,
            "But it's annoying for a while."
        ],
        "401": [
            2601.64,
            2605.64,
            "Yes, yes, I think so. Penalty awarded by the schoolboy. Mantovani, who has left the baseline."
        ],
        "402": [
            2605.64,
            2610.64,
            "He pulls his leg to try to get it out. Well, he can't see. He already realizes that he doesn't touch it."
        ],
        "403": [
            2611.64,
            2618.64,
            "And at the end a penalty with Mantovani claiming with 43 on the electronic, with 1-1 on the scoreboard"
        ],
        "404": [
            2619.64,
            2623.64,
            "and with Leo Messi with three steps to save Barcelona."
        ],
        "405": [
            2624.64,
            2628.64,
            "If he scores, there have already been very bad times in this second half."
        ],
        "406": [
            2629.64,
            2630.64,
            "There goes Leo Messi."
        ],
        "407": [
            2630.64,
            2634.64,
            "Diego Herrerín under the sticks. Just three career steps for Leo Messi."
        ],
        "408": [
            2635.64,
            2639.64,
            "Messi prepared. Assume responsibility. The hit."
        ],
        "409": [
            2640.64,
            2641.64,
            " Goal!"
        ],
        "410": [
            2642.64,
            2646.64,
            "Goal from Leo Messi!"
        ],
        "411": [
            2647.64,
            2655.64,
            "Barça and Cano breathe a sigh of relief because Leo Messi has just scored the second goal."
        ],
        "412": [
            2655.64,
            2661.64,
            "Probably saving a difficult day for Barcelona."
        ],
        "413": [
            2662.64,
            2665.64,
            "Barça was close to the abyss in this match, to be honest."
        ],
        "414": [
            2666.64,
            2672.64,
            "It hits it perfectly. Herrerín guesses it. It's impossible to get it out. A ball that hits the post so hard."
        ],
        "415": [
            2673.64,
            2674.64,
            "A penalty like that is unstoppable."
        ],
        "416": [
            2675.64,
            2677.64,
            "Well, practically yes."
        ],
        "417": [
            2677.64,
            2683.64,
            "For the few times that Neymar has gone to Tito. He then deals with Mantovani."
        ],
        "418": [
            2684.64,
            2688.64,
            "And no matter how much Mantovani gave it, it was a penalty."
        ],
        "419": [
            2689.64,
            2690.64,
            "I think it was a penalty."
        ],
        "420": [
            2691.64,
            2692.64,
            " Richard."
        ],
        "421": [
            2693.64,
            2694.64,
            "Five minutes of extra time is what's left in the game."
        ],
        "422": [
            2695.64,
            2698.64,
            "Well, Barça is 2-1 on the scoreboard."
        ],
        "423": [
            2699.64,
            2701.64,
            "At the moment Barça is breathing."
        ],
        "424": [
            2701.64,
            2704.64,
            "There goes the Envio Larrigo looking for the Tsar above. He punctures the Tsar in every way."
        ],
        "425": [
            2705.64,
            2707.64,
            "The Tsar is trying to get out. Clara is missing."
        ],
        "426": [
            2708.64,
            2712.64,
            "Leganés has shown that he has been able to create problems for Barça at the back."
        ],
        "427": [
            2713.64,
            2717.64,
            "Well, they have already scored 16 goals. Soon they will score two in the last game."
        ],
        "428": [
            2718.64,
            2720.64,
            "You need two in the Cano to get something."
        ],
        "429": [
            2721.64,
            2723.64,
            "There goes the center. Second stick. A row."
        ],
        "430": [
            2723.64,
            2726.64,
            "On top of that, I get the feeling that the Leganés player has been completely cramped."
        ],
        "431": [
            2727.64,
            2731.64,
            "The Tsar in the left calf. His left skin seems to have problems."
        ],
        "432": [
            2732.64,
            2733.64,
            "He has already made the three changes in Leganés."
        ],
        "433": [
            2734.64,
            2740.64,
            "The effort of Asier Garitano's players, who have been on the verge, on the verge, on the verge of touching glory."
        ],
        "434": [
            2741.64,
            2742.64,
            "The truth is that nothing has been given."
        ],
        "435": [
            2743.64,
            2744.64,
            "Nothing has been given."
        ],
        "436": [
            2745.64,
            2746.64,
            "Nothing has been given."
        ],
        "437": [
            2747.64,
            2748.64,
            "Nothing has been given."
        ],
        "438": [
            2748.64,
            2753.64,
            "The effort of Asier Garitano's players, who have been on the verge, on the verge, on the verge of touching glory."
        ],
        "439": [
            2754.64,
            2756.64,
            "On this first visit in its history to the Camp Nou."
        ],
        "440": [
            2757.64,
            2759.64,
            "A historic result. Not losing here at the Camp Nou."
        ],
        "441": [
            2760.64,
            2762.64,
            "It is already historic to visit the Camp Nou in a league match."
        ],
        "442": [
            2767.64,
            2768.64,
            "Phenaltic in the hump."
        ],
        "443": [
            2769.64,
            2771.64,
            "Yes, yes. But of course, he gets into Neymar's path."
        ],
        "444": [
            2772.64,
            2776.64,
            "Neymar runs him over because he's in front of him. I think he's crazy."
        ],
        "445": [
            2777.64,
            2783.64,
            "The ball goes to Barcelona. The Leganés try to burn the ships up looking for the second."
        ],
        "446": [
            2784.64,
            2785.64,
            " Rich."
        ],
        "447": [
            2786.64,
            2789.64,
            "Alberto Martín barely got the ball back. The ball went to Mantovani."
        ],
        "448": [
            2790.64,
            2791.64,
            "Mantovani who is leaving."
        ],
        "449": [
            2792.64,
            2796.64,
            "Mantovani puts a ball inside for the Tsar, who is very cramped."
        ],
        "450": [
            2797.64,
            2799.64,
            "But the Tsar manages to get the ball forward."
        ],
        "451": [
            2801.64,
            2802.64,
            "The ball in Andrés Iniesta."
        ],
        "452": [
            2803.64,
            2805.64,
            "Tito is going to arrive to take the sideline quickly."
        ],
        "453": [
            2807.64,
            2809.64,
            "Back the ball."
        ],
        "454": [
            2811.64,
            2812.64,
            "Guaradiago and Renín."
        ],
        "455": [
            2813.64,
            2814.64,
            "Mantovani handed the ball over."
        ],
        "456": [
            2815.64,
            2816.64,
            "Ball up."
        ],
        "457": [
            2817.64,
            2819.64,
            "I jump from Caixa to a Marmoset. Win that ball."
        ],
        "458": [
            2820.64,
            2824.64,
            "But again it's Leganés charging with Rico."
        ],
        "459": [
            2825.64,
            2827.64,
            "Rich for Unai. Unai who opens the ball for the Tsar."
        ],
        "460": [
            2828.64,
            2830.64,
            "He found, I don't know where, breath and legs. There goes the shipment."
        ],
        "461": [
            2831.64,
            2832.64,
            "Second suit."
        ],
        "462": [
            2832.64,
            2834.64,
            "Sergi Roberto gives the ball to the corner."
        ],
        "463": [
            2835.64,
            2836.64,
            " Corner kick."
        ],
        "464": [
            2838.64,
            2840.64,
            "Lega is going to try again with a set piece."
        ],
        "465": [
            2841.64,
            2842.64,
            "What's wrong? Asking Laura."
        ],
        "466": [
            2844.64,
            2845.64,
            "Leganés is going to take a corner."
        ],
        "467": [
            2846.64,
            2848.64,
            "He does it. First post. There is no shot."
        ],
        "468": [
            2849.64,
            2851.64,
            "The second arrives. The ball goes to the Tsar. I hit."
        ],
        "469": [
            2852.64,
            2853.64,
            " Out!"
        ],
        "470": [
            2855.64,
            2858.64,
            "Goal kick for Barcelona."
        ],
        "471": [
            2859.64,
            2860.64,
            "Breathe."
        ],
        "472": [
            2860.64,
            2862.64,
            "Luis Enrique and the Camp Nou."
        ],
        "473": [
            2863.64,
            2867.64,
            "This is Naritano who comes out like a bullet from his bag to try to tell the players"
        ],
        "474": [
            2868.64,
            2873.64,
            "They have to push at the top, they can't waste a moment now trying to push Barcelona at the start."
        ],
        "475": [
            2874.64,
            2878.64,
            "Let them push up. Logically, it is time to take on all the risk in the world now. The game is lost."
        ],
        "476": [
            2879.64,
            2883.64,
            "But look, in the end the player from Leganes competed well today at the Camp Nou."
        ],
        "477": [
            2884.64,
            2887.64,
            "Yes, it's a shame for them that it took them those minutes."
        ],
        "478": [
            2887.64,
            2890.64,
            "To acclimatize to the Camp Nou and play against Barça."
        ],
        "479": [
            2891.64,
            2894.64,
            "He came out asleep and conceded a goal there."
        ],
        "480": [
            2896.64,
            2900.64,
            "The Tsar who lost this opportunity with that shot that went to the right of Ter Stegen's goal"
        ],
        "481": [
            2901.64,
            2903.64,
            "Which is the one that just came out looking for Neymar's head."
        ],
        "482": [
            2904.64,
            2906.64,
            "He touched the ball on Tito and it was a throw-in for Barcelona."
        ],
        "483": [
            2907.64,
            2910.64,
            "About Ter Stegen, taking the long shot, logically. There was pressure from the rival and now you're moving the ball away from the area"
        ],
        "484": [
            2911.64,
            2912.64,
            "where you can make a mistake and here it is."
        ],
        "485": [
            2913.64,
            2915.64,
            "By the way, Barça had to make a mistake."
        ],
        "486": [
            2915.64,
            2918.64,
            "There are many Sose who are on the way home, aren't there Ricardo?"
        ],
        "487": [
            2919.64,
            2921.64,
            "Yes, many have already left Camp Nou."
        ],
        "488": [
            2922.64,
            2924.64,
            "Surely the majority have seen both Leo Messi's second"
        ],
        "489": [
            2925.64,
            2927.64,
            "both at the beginning of the game and this one at the end."
        ],
        "490": [
            2928.64,
            2930.64,
            "But many have already left the playing field, the stadium."
        ],
        "491": [
            2931.64,
            2933.64,
            "Well, this is at the last minute, so to speak."
        ],
        "492": [
            2934.64,
            2936.64,
            "Because Barça has the ball, they are going to put the ball in motion"
        ],
        "493": [
            2937.64,
            2941.64,
            "And there is barely one minute left of the time the referee gave these five minutes of extension."
        ],
        "494": [
            2942.64,
            2943.64,
            "The ball for Barça."
        ],
        "495": [
            2943.64,
            2945.64,
            "Barça is going to put it in motion to play it short."
        ],
        "496": [
            2946.64,
            2949.64,
            "Neymar does it for Rakiti. Rakiti for Andrés Iniesta."
        ],
        "497": [
            2950.64,
            2953.64,
            "Andrés Iniesta back on the position of a Marmoset."
        ],
        "498": [
            2954.64,
            2957.64,
            "Open a Martí, he has at least the opportunity to do so on Sergi Roberto."
        ],
        "499": [
            2958.64,
            2961.64,
            "It puts pressure on Leganés, but the exit is straight back for the goalkeeper."
        ],
        "500": [
            2962.64,
            2964.64,
            "Ter Stegen receives and is going to put pressure on Gabriel."
        ],
        "501": [
            2965.64,
            2967.64,
            "Long ball that will cut title."
        ],
        "502": [
            2968.64,
            2970.64,
            "Tito is sleeping on his chest, Barça is sleeping on his chest."
        ],
        "503": [
            2970.64,
            2971.64,
            "Long ball that will cut title."
        ],
        "504": [
            2972.64,
            2973.64,
            "Tito sleeps on his chest, Neymar is not with him."
        ],
        "505": [
            2974.64,
            2976.64,
            "There goes Tito, he leaves the first one, he tries the second one."
        ],
        "506": [
            2977.64,
            2978.64,
            "The ball was cleared to Jeremy Mathieu."
        ],
        "507": [
            2979.64,
            2981.64,
            "Mantovani knocks, Andrés Iniesta appears."
        ],
        "508": [
            2982.64,
            2984.64,
            "The ball for Neymar, Neymar's hat, falls, foul."
        ],
        "509": [
            2985.64,
            2989.64,
            "Neymar did very well, because he also caused the foul and the game practically died here."
        ],
        "510": [
            2991.64,
            2994.64,
            "In face with the Leganés player."
        ],
        "511": [
            2995.64,
            2997.64,
            "The issue ends with a yellow card for Alberto Martín."
        ],
        "512": [
            2998.64,
            3001.64,
            "The truth is that the culé's spirit is not too high and it is normal."
        ],
        "513": [
            3002.64,
            3006.64,
            "And the game, despite the three points, does not encourage much morale either."
        ],
        "514": [
            3007.64,
            3008.64,
            "It's a weak game for me."
        ],
        "515": [
            3009.64,
            3012.64,
            "Alberto Martín's very clear grip, he almost let Neymar's shirt come together,"
        ],
        "516": [
            3013.64,
            3014.64,
            "How hard is the yellow cardboard?"
        ],
        "517": [
            3015.64,
            3017.64,
            "Then nothing happened there in Cararon, but nothing more."
        ],
        "518": [
            3018.64,
            3021.64,
            "And the thing ends in a yellow card for Alberto Martín, because of that grab."
        ],
        "519": [
            3022.64,
            3028.64,
            "Ball for Barcelona, ​​with time already over, the game will end."
        ],
        "520": [
            3029.64,
            3032.64,
            "Barça relieved, 2-1 on the scoreboard."
        ],
        "521": [
            3033.64,
            3039.64,
            "Barça won, a Leganés team that showed confidence, showed its face and put Sanprieto seriously in the second half"
        ],
        "522": [
            3040.64,
            3045.64,
            "To Luis Enrique's team, who in no case, except for the first 20 minutes, has shone in this match."
        ],
        "523": [
            3046.64,
            3048.64,
            "2-1, but Barcelona wins the points."
        ],
        "524": [
            3048.64,
            3051.64,
            "A tremendous match in the history of Barça."
        ]
    }
}