{
    "segments": {
        "0": [
            0.0,
            5.16,
            "You know how the result goes, man, I don't know if he'll have any discomfort because he's coming from behind."
        ],
        "1": [
            5.16,
            10.88,
            "With some small injuries and so on, but it was clear that he scored two goals and I believe that"
        ],
        "2": [
            10.88,
            16.72,
            "If it had been possible, if the game needed something else or the championship needed something else Ronaldo"
        ],
        "3": [
            16.72,
            21.52,
            "I would have continued for sure. A new striking thing is that substitution that occurred in the second"
        ],
        "4": [
            21.52,
            27.68,
            "Half in the entrance of James Rodríguez and Cristiano Ronaldo after signing two substituted goals"
        ],
        "5": [
            27.68,
            31.4,
            "Real Madrid has the ball in the ranks of Deportivo de la Coruña, it seems like nothing"
        ],
        "6": [
            31.4,
            38.92,
            "We changed, the starting 11 continues, Toni Kroos plays, Karim Benzema moved ahead trying"
        ],
        "7": [
            38.92,
            44.0,
            "Kroos got away with difficulties, Gareth Bale headed and Alejandro Arribas took the ball"
        ],
        "8": [
            44.0,
            48.56,
            "The Madrid centre-back from whom Gareth Bale takes the ball from Casemiro plays now has a problem"
        ],
        "9": [
            48.56,
            53.64,
            "At the back, Depor, Arribas is not in his place, Benzema takes advantage, James orients the ball"
        ],
        "10": [
            53.64,
            61.76,
            "But he plays and Fajiri slows down the evolution of the Colombian, Kroos, Marcelo, Marcelo who in the end"
        ],
        "11": [
            61.76,
            68.8,
            "What he does is take a cross that is headed clear by Sidney, Manuel Pablo, Fede Cartavia, Fede Cartavia"
        ],
        "12": [
            68.8,
            74.2,
            "He solves the pressure from Toni Kroos well there, plays with Bergantino again Cartavia, Cartavia that"
        ],
        "13": [
            74.2,
            78.72,
            "I insist he is the most successful of the Deportivo de la Coruña players today, if the one he has led"
        ],
        "14": [
            78.84,
            84.08,
            "More signs of danger on the part of Depor has undoubtedly been him, let us remember that the only one"
        ],
        "15": [
            84.08,
            90.0,
            "The shot was a little more dangerous than it was in the first half and now in the latter"
        ],
        "16": [
            90.0,
            94.76,
            "Play that we have seen, we have also seen how Benzema carries the ball and how it shows that he does not"
        ],
        "17": [
            94.76,
            98.24,
            "Cristiano Ronaldo was there because if he had been there I am totally sure they would have looked for him"
        ],
        "18": [
            98.24,
            104.76,
            "Cartavia center, Dani Carvajal wanted, I think, to give the ball to Keylor Navas with his chest"
        ],
        "19": [
            105.24,
            110.64,
            "But it didn't work out and in the end what he does is concede a corner kick, if you're not mistaken I think"
        ],
        "20": [
            110.64,
            115.8,
            "He wanted to leave the ball and the ball to Keylor with his chest because he made him look strange when he fell"
        ],
        "21": [
            115.8,
            120.96,
            "And well, rather, he hasn't even touched it, he just combed it a little with his chest, which is why he went to"
        ],
        "22": [
            120.96,
            128.84,
            "corner, Deportivo de la Coruña is going to take a corner, the Depor footballers will play with the"
        ],
        "23": [
            128.84,
            136.12,
            "Intention to play short, Fajir is waiting there, in the end the one who crossed was Lucas Pérez,"
        ],
        "24": [
            136.12,
            146.08,
            "Luis Alberto who stayed there near the flag, James, Marcelo, Ramos who will be the one"
        ],
        "25": [
            146.08,
            151.68,
            "Real Madrid conducts the counterattack, the ball moves forward a lot and that saves the situation for the team"
        ],
        "26": [
            151.68,
            157.44,
            "Depor, Fernando Navarro took the ball, Ramos went there very crazy, very uncontrolled, Fernando"
        ],
        "27": [
            157.44,
            162.64,
            "I think Navarro understood well that Ramos was not going there with any bad intentions, but he was able to"
        ],
        "28": [
            162.64,
            168.44,
            "There was a dangerous crash, he lost the ground because he slid and the truth is that yes"
        ],
        "29": [
            168.44,
            173.88,
            "Fernando Navarro does not see that possibility, it would have been a very dangerous crash"
        ],
        "30": [
            173.88,
            182.0,
            "You say, Bergantinos, Mosquera, Mosquera towards Fede Cartabia, he can count on Manuel Pablo and the"
        ],
        "31": [
            182.0,
            187.36,
            "Right wing but no, he prefers to play with Mosquera, Pedro Mosquera and Alejandro Arribas,"
        ],
        "32": [
            189.12,
            194.92,
            "Sidney, whether this second half is a formality or not will depend a lot on Deportivo de La Coruña,"
        ],
        "33": [
            194.92,
            198.92,
            "If Depor puts a little more face on the grill, things could be different from Real Madrid,"
        ],
        "34": [
            198.92,
            204.88,
            "What he has is enough for him, he has done what he had to and now the rest of the events are not"
        ],
        "35": [
            204.88,
            210.92,
            "They are in their hands. Yes, that will logically mean that Depor can stretch and be able to"
        ],
        "36": [
            211.64,
            216.56,
            "Have a little more fun playing football than somehow the tension you've had"
        ],
        "37": [
            216.56,
            221.36,
            "Defensively in the first half, the proof is that we are now three minutes and a bit and"
        ],
        "38": [
            221.36,
            226.12,
            "Depor is the one that is playing the most in Madrid's field, however in the first half when"
        ],
        "39": [
            226.12,
            230.56,
            "It started out everything was the other way around, it is clear that the result is different, the needs"
        ],
        "40": [
            230.56,
            237.2,
            "Different but I think Depor now has the obligation to stretch a little more. Manuel"
        ],
        "41": [
            237.2,
            243.68,
            "Pablo and Fajer, no matter how little Manuel Pablo does, quickly, they notice the response from the Riazor stands,"
        ],
        "42": [
            245.08,
            251.72,
            "Luis Alberto, Casemiro, Toni Kroos, Marcelo, Ramos, Kroos, Casemiro puts his leg in,"
        ],
        "43": [
            251.72,
            257.98,
            "Luka Modric, Real Madrid has already deactivated the pressure from Deportivo and can progress"
        ],
        "44": [
            257.98,
            263.16,
            "Comfortably James, the Colombian's career, James playing with Benzema, Carvajal too"
        ],
        "45": [
            263.16,
            267.64,
            "He came in from that wing, the Frenchman didn't see him, James had the option to shoot, James's ball proves it,"
        ],
        "46": [
            267.64,
            275.8,
            "Pletikosa stops him when he enters. And also here Bale, I think Bale was quite well placed"
        ],
        "47": [
            275.8,
            280.12,
            "Here on the left side so that he would have given the pass, but the option to shoot from one side is good"
        ],
        "48": [
            280.12,
            284.96,
            "A striker in this case of James is also always a good card, you'll see here. That one doesn't fit."
        ],
        "49": [
            284.96,
            289.16,
            "It corresponds to what we are seeing in the game Roberto. It is the first yellow card"
        ],
        "50": [
            289.16,
            293.16,
            "What is seen in the match, is seen by Toni Kroos after seeing how Fede Cartavia escapes,"
        ],
        "51": [
            293.16,
            298.28,
            "The German miscalculated when cutting the play. Amoristic of the German player."
        ],
        "52": [
            300.12,
            306.96,
            "There Fede Cartavia fell, Mateo Laoz takes note and the game continues 5 into the second half."
        ],
        "53": [
            308.88,
            313.76,
            "The result achieved in the first period by Zinedine Zidane's men."
        ],
        "54": [
            313.76,
            321.72,
            "Ramos, loan of Ramos, the ball is dangerous for Keylor Navas, he was there looking to catch something"
        ],
        "55": [
            321.72,
            327.4,
            "Lucas Pérez. The loan has been good. If it arrived a little defective, I would have given it to him"
        ],
        "56": [
            327.4,
            332.08,
            "Other options for Lucas Pérez but also Keylor was attentive and alive when he saw that"
        ],
        "57": [
            332.08,
            339.92,
            "The header that Ramos gave was going backwards, not forwards. It's Gannett Bale, he tried to open"
        ],
        "58": [
            339.92,
            346.2,
            "Towards James, take advantage of the indecision of Fernando Navarro, Lucas Modric to play towards James."
        ],
        "59": [
            346.2,
            352.0,
            "Fernando Navarro, who had previously made a mistake and now gets his team out of trouble by stealing from them"
        ],
        "60": [
            352.0,
            361.92,
            "The ball to James. Zidane. It's going to be interesting, it seems in minor detail when it's being resolved"
        ],
        "61": [
            361.92,
            367.0,
            "the league but yesterday we experienced it for example in Mestalla and today I think it will also be interesting to see"
        ],
        "62": [
            367.0,
            371.6,
            "That end of the game here in Riazor because it is the moment in which the local fans are"
        ],
        "63": [
            371.6,
            376.52,
            "They take advantage a little to give a rating to their team and we will have to see how the fans react"
        ],
        "64": [
            376.52,
            383.04,
            "from Leiport depending on how this game ends and I think they will send a very clear message to the squad"
        ],
        "65": [
            383.04,
            388.64,
            "And probably also the coach. We have already said before that we have been reading the press and so on"
        ],
        "66": [
            388.64,
            393.28,
            "And they have already said that the fans were not very happy in some way with all the comments"
        ],
        "67": [
            393.28,
            398.52,
            "that were emerging through the staff team etc. but we also have to recognize"
        ],
        "68": [
            398.52,
            405.4,
            "That the public that is here, the Depor fans, knows that Real Madrid has the obligation to"
        ],
        "69": [
            405.4,
            408.8,
            "Winning and Real Madrid being a team that can win anywhere in the world are not the same"
        ],
        "70": [
            408.8,
            413.68,
            "For example, in Valencia where they receive another team more or less of their characteristics"
        ],
        "71": [
            413.68,
            418.68,
            "And they lose their field, I believe that Depor is here in this regard unless it is a catastrophe"
        ],
        "72": [
            418.68,
            423.36,
            "As a result, it will be well dismissed as they have put up signs out there because they want the year"
        ],
        "73": [
            423.36,
            429.72,
            "He's coming, either in a different way or in other things, but I think they'll fire him in some way."
        ],
        "74": [
            429.72,
            434.84,
            "Well dismissed. Let's see how this attacking action by Deportivo de La Coruña ends and right away"
        ],
        "75": [
            434.84,
            438.92,
            "We are going to look for the movement that exists in the band where there are footballers from the"
        ],
        "76": [
            438.92,
            444.0,
            "Two teams Fernando Navarro plays with Luis Alberto the first return for the side"
        ],
        "77": [
            444.0,
            449.96,
            "Lugono manages to connect with his teammate, Real Madrid recovers and, as we said, Roberto"
        ],
        "78": [
            449.96,
            454.08,
            "Players from both Depor and Real Madrid warm up. The area is completely packed"
        ],
        "79": [
            454.08,
            459.28,
            "Warm-up on the part of Real Madrid are Isco, Kovacic and Gesei and on the part of Deportivo"
        ],
        "80": [
            459.28,
            464.28,
            "La Coruña were already warming up during the rest time with Oriol, Jonathan and Celso Borges"
        ],
        "81": [
            464.28,
            471.72,
            "And they are the ones who do it now. The ball reaches Atleti Cosa. And well, the games change the second time"
        ],
        "82": [
            471.72,
            476.6,
            "Part of it is different, Madrid has lost that reference it had with Ronaldo for example"
        ],
        "83": [
            476.6,
            481.96,
            "offensive or it seems that Deportivo, as they say, feels better to me that Madrid plays with these"
        ],
        "84": [
            481.96,
            486.8,
            "Players who don't have Ronaldo and that's why they are getting much more excited in attack. Lucas Pérez"
        ],
        "85": [
            486.8,
            491.44,
            "From the front, Lucas Pérez's shot was the first intervention that he remembers in the entire match."
        ],
        "86": [
            491.44,
            497.52,
            "Keylor Navas's shot is with his right leg. Lucas Pérez has his strong point in the"
        ],
        "87": [
            497.52,
            503.12,
            "Left footed but now it forced the Costa Rican to make an effort in the Real Madrid goal"
        ],
        "88": [
            504.56,
            513.56,
            "Gareth Bale with the ball Alejandro Arribas. Well, it seems that Real Madrid has said let's go through"
        ],
        "89": [
            513.56,
            518.36,
            "Of the first 45 minutes of total attack where they created 7 or 8 scoring opportunities apart"
        ],
        "90": [
            518.36,
            524.0,
            "They have also scored two goals because now we are going to try to defend, now we are going to change"
        ],
        "91": [
            524.0,
            530.56,
            "Whatever area he attacks, we defend. Manuel Pablo and he also tries."
        ],
        "92": [
            530.56,
            535.96,
            "Deportivo de la Coruña with Fede Cartaglia once again being in charge of leading the initiative"
        ],
        "93": [
            535.96,
            542.08,
            "He centers with his right leg a ball that goes directly to the goal kick, the emotion"
        ],
        "94": [
            542.08,
            547.32,
            "Arrojo art meet at the San Isidro fair from May 6 to June 5, great figures and"
        ],
        "95": [
            547.32,
            551.84,
            "six confirmations of alternative to Bipeló in full sales exclusively on Canal Plus"
        ],
        "96": [
            551.84,
            572.52,
            "Toros de Al 67. Kroos. Toni Kroos and Dani Carvajal. James Carvajal. Kroos. Kroos towards Gareth Bale had left"
        ],
        "97": [
            572.52,
            578.56,
            "Sidney from behind, the ball passed between both Fernando Navarro. Madrid cannot steal the ball"
        ],
        "98": [
            578.56,
            583.64,
            "For bergantiños. What's more, Depor now, when they get the ball, they have more."
        ],
        "99": [
            583.64,
            588.44,
            "offensive alternatives have more players to be able to combine to be able to because before the first one"
        ],
        "100": [
            588.44,
            592.76,
            "some of them caught the ball and of course they raised their head and looked forward and didn't see any teammates"
        ],
        "101": [
            592.76,
            597.6,
            "Not to be able to play attack, now they grab anyone or they steal any ball and they immediately find it"
        ],
        "102": [
            597.6,
            605.2,
            "Comrades up top who are more willing to be able to follow the play in attack. Sergio"
        ],
        "103": [
            605.2,
            610.2,
            "Ramos. José Antonio Camacho said, within a match there are often matches."
        ],
        "104": [
            610.2,
            614.32,
            "We are clearly seeing it differently with respect to what happened in the first half of what happened"
        ],
        "105": [
            614.32,
            623.24,
            "In the second but this match apart has that addition. See how it depends a lot on what happens"
        ],
        "106": [
            623.24,
            627.64,
            "in Barcelona and the biorhythms of the match have fallen, although as you can see, Real Madrid still has"
        ],
        "107": [
            627.64,
            632.56,
            "Resources to arrive in isolated actions like Gareth Bale has done. Yes, now it has been practically"
        ],
        "108": [
            632.56,
            637.4,
            "In counterattack it was the first time that Real Madrid has done the counterattack between the"
        ],
        "109": [
            637.4,
            642.44,
            "first second half and of course it shows that, for example, Bale is the offensive player"
        ],
        "110": [
            642.44,
            646.24,
            "More in shape because he made a counterattack, what happened is that the final control was not good."
        ],
        "111": [
            648.96,
            656.36,
            "I think it takes a long time for either of the two coaches to move the benches and now obviously one of"
        ],
        "112": [
            656.36,
            660.16,
            "The doubts that remain and I am talking not strictly about the league but about what I can"
        ],
        "113": [
            660.16,
            665.0,
            "happening in the near future for Real Madrid is the reason for Cristiano's substitution"
        ],
        "114": [
            665.0,
            669.96,
            "Ronaldo and Cristiano Ronaldo's physical condition is an uncertainty for Cinedinciedad"
        ],
        "115": [
            669.96,
            675.44,
            "But that will have to be calibrated once the game is over. Mosquera is very determined Casemiro"
        ],
        "116": [
            675.44,
            682.68,
            "to steal a yellow card for the player of the Deportivo de la Coruña Juan Pedro Mosquera"
        ],
        "117": [
            684.56,
            689.76,
            "Roberto already ignored the Mosquera action but Mateo was very clear about it. Yes, he showed him"
        ],
        "118": [
            689.92,
            693.24,
            "The first yellow that the locals see, the second of the game, the two that they have seen"
        ],
        "119": [
            693.24,
            700.16,
            "Yellow card are midfielders in this match. Kroos, Dani Carvajal"
        ],
        "120": [
            702.04,
            708.2,
            "Nothing changes in Riazor and nothing changes in Los Cármenes"
        ],
        "121": [
            710.68,
            716.96,
            "The roles are distributed in very defined situations and the two teams that have known"
        ],
        "122": [
            717.08,
            723.92,
            "Accomplish and then wait for events. Gareth Bale comes out happy. Bale continues to take advantage"
        ],
        "123": [
            723.92,
            728.92,
            "We have seen his explosiveness in the last two plays. He was well positioned, he was not out"
        ],
        "124": [
            728.92,
            732.96,
            "of the game and what happens is that the ball has gone a little long, especially when it has impacted"
        ],
        "125": [
            732.96,
            738.88,
            "with the ground that has picked up the most speed. Mosquera, Sidney"
        ],
        "126": [
            741.64,
            742.68,
            "Fernando Navarro"
        ],
        "127": [
            742.84,
            744.68,
            "The team was very strong in the game"
        ],
        "128": [
            747.16,
            753.0,
            "In football and we have talked about it many times, the sports memory is very short."
        ],
        "129": [
            753.0,
            761.4,
            "Last season, Coruña suffered to the extreme until it was saved on the bell"
        ],
        "130": [
            761.4,
            764.6,
            "This year has been different, the team performed very well the first round"
        ],
        "131": [
            766.0,
            771.8,
            "And in the end I think we should not lose our way, the goal of the sports car was to save itself."
        ],
        "132": [
            771.92,
            778.84,
            "Get it, yes, of course, what happens is that there was a moment where it seemed like it was already coming out."
        ],
        "133": [
            778.84,
            783.84,
            "Who was going to have any problem and until last week was definitely not saved"
        ],
        "134": [
            783.84,
            790.76,
            "Not because I could still take the risk if I hadn't gotten the necessary points, it was on the right track and"
        ],
        "135": [
            790.76,
            795.8,
            "So, of course, this has happened, so it's better that these last games have been there than if they were."
        ],
        "136": [
            795.8,
            801.68,
            "I don't come out with uncertainty but I think he did it very well and without any problems"
        ],
        "137": [
            804.12,
            809.68,
            "fernando navarro lucas pérez lucas pérez and luis alberto who has a good shot but doesn't go"
        ],
        "138": [
            809.68,
            816.08,
            "At rehearsal he played with Manuel Pablo, the ball came to his left foot, the shot was not easy for him because of his"
        ],
        "139": [
            816.08,
            822.2,
            "right-handed conditions but Manuel Pablo looked for the goal and he went too far and these 13"
        ],
        "140": [
            822.2,
            827.08,
            "Minutes have changed, for now the game has been taken, the second half is also looking."
        ],
        "141": [
            827.08,
            833.36,
            "In the situation they have right now on the field, they are pressing higher, it seems that they have changed"
        ],
        "142": [
            833.36,
            839.56,
            "The chip totally in the second part and Roberto has already chosen what his second change will be"
        ],
        "143": [
            839.56,
            846.08,
            "It's going to be Isco's entry so it won't take long to give entry to the man from Malaga"
        ],
        "144": [
            846.08,
            850.4,
            "This match is the second change for the whites, let's remember that it didn't come out in this second half"
        ],
        "145": [
            850.4,
            854.76,
            "Cristiano Ronaldo stayed in the locker room, it is James who was the first change in incident cinema"
        ],
        "146": [
            855.48,
            863.12,
            "The first substitution right in the interval will now come to that second trick to be played"
        ],
        "147": [
            863.12,
            868.84,
            "City in the game well what we have to see is if the change is going to be made to reserve that"
        ],
        "148": [
            868.84,
            874.0,
            "It could be Modri ​​to say well, I have removed Cristiano, who is my strong man, I am going to remove him."
        ],
        "149": [
            874.0,
            878.88,
            "Modri ​​is the best because also my strong man or cross there in the midfield, let's see what it is"
        ],
        "150": [
            878.88,
            883.92,
            "What you want and what you want to give rest so that it doesn't get damaged in some way or can"
        ],
        "151": [
            883.92,
            889.24,
            "Injury one of these two players or who wants to have another alternative with son with having more"
        ],
        "152": [
            889.24,
            896.76,
            "ball surely with the state and with the field last advice last instruction from city to isco"
        ],
        "153": [
            896.76,
            901.28,
            "He who is going to join the game does so through cross, who was the only Real Madrid player cautioned"
        ],
        "154": [
            901.28,
            906.08,
            "He is the one who leaves and after this play I will tell you about the letter with certain problems"
        ],
        "155": [
            906.08,
            910.88,
            "Trying to stretch it seems that this last effort to lend a hand to Manuel Pablo"
        ],
        "156": [
            910.88,
            916.84,
            "It may have taken its toll on the 17th of the sport, if he is still there stretching, he was stretching a lot"
        ],
        "157": [
            919.36,
            923.96,
            "Very active and one of the players who has probably had the most wear and tear in him"
        ],
        "158": [
            923.96,
            932.96,
            "sportsman from la coruña and now with problems luca modric disco the man from malaga who will have"
        ],
        "159": [
            932.96,
            940.68,
            "Half an hour of meeting James James and Benzema try to dribble, he doesn't see it clearly so he continues"
        ],
        "160": [
            940.68,
            945.44,
            "Trying to advance he doesn't go too far but Marcelo's center gives him a hand"
        ],
        "161": [
            945.44,
            952.4,
            "Carvajal who hooks the ball bounces quickly, Carvajal's goal kick has been worn out"
        ],
        "162": [
            952.4,
            958.16,
            "Impressive in the first half, the first half has gone up a lot, the band has defended very well in"
        ],
        "163": [
            958.16,
            963.68,
            "His position has played the balls with great discretion, it happens that Real Madrid in this second"
        ],
        "164": [
            963.68,
            969.52,
            "Part of it is as I think it has been affected not from the locker room knowing that Barcelona"
        ],
        "165": [
            969.52,
            973.84,
            "It was also 0 2 on the scoreboard and they took it with a different philosophy because we have seen a"
        ],
        "166": [
            973.84,
            980.04,
            "Real Madrid, who has gone out all out from the first minute, capital referee with pressure"
        ],
        "167": [
            980.04,
            985.56,
            "until he has taken control of the game, which is the and now logically the head of the players, well"
        ],
        "168": [
            985.8,
            994.72,
            "There is something else different than when they started, James Rodríguez was fouled without and is"
        ],
        "169": [
            994.72,
            999.4,
            "Of course, the head rules a lot in the world of high competition in sports."
        ],
        "170": [
            999.4,
            1005.48,
            "in general and in the case of football in particular, which is what concerns us and predisposition cannot"
        ],
        "171": [
            1005.48,
            1011.44,
            "Being equal is impossible no football players are not made of gears name is that"
        ],
        "172": [
            1011.44,
            1016.48,
            "First part, well, the difference in the 17 minutes that will now take up the second part"
        ],
        "173": [
            1016.48,
            1021.52,
            "Real Madrid had already scored the first goal, they had already created another very clear chance, there was already one"
        ],
        "174": [
            1021.52,
            1027.0,
            "There was a nervous disposition, there was a desire to win the game, so logically"
        ],
        "175": [
            1027.0,
            1032.32,
            "Now the second one they know that it no longer depends on them, it is no longer in the hands of Real Madrid and well then"
        ],
        "176": [
            1032.32,
            1039.36,
            "The game is taken with a different philosophy, disco disco that is still there driving the ball"
        ],
        "177": [
            1039.36,
            1044.96,
            "Changing pace, chased by Mosquera, he ended up playing with Carabajal, Pega in Fernando Navarro."
        ],
        "178": [
            1044.96,
            1051.36,
            "Navarro also runs Carabajal, the sports player was the first to reach the ball."
        ],
        "179": [
            1051.36,
            1058.32,
            "He also took a hit in relation to Carabajal, the assistant is not marking different things"
        ],
        "180": [
            1058.32,
            1064.24,
            "And the referee seemed to me that the assistant first indicated band but I think Mateo has corrected him"
        ],
        "181": [
            1064.24,
            1072.76,
            "We're going to see what ends, I said, leaving the leg, it's not exactly that, it's not."
        ],
        "182": [
            1072.76,
            1077.96,
            "Carvajal can cut off the route and hit Fernando Navarro and that is the foul now"
        ],
        "183": [
            1081.24,
            1091.16,
            "He will play chatty 18 minutes of the game in this second half, Real Madrid continues to win but"
        ],
        "184": [
            1091.16,
            1097.08,
            "The sports team from La Coruña is showing a little more ease and daring as well"
        ],
        "185": [
            1097.08,
            1104.72,
            "Real Madrid is showing a little more dejection and now they have whistled for a foul and also"
        ],
        "186": [
            1104.72,
            1110.6,
            "for gir and well, Madrid has to be careful as it is again because today we have to"
        ],
        "187": [
            1110.6,
            1115.8,
            "Being waiting even though the result is no longer so important because it does not depend on them but but"
        ],
        "188": [
            1115.8,
            1120.4,
            "A goal from the sport would lift his spirits, it would totally change the game"
        ],
        "189": [
            1123.12,
            1126.48,
            "If you play the ball or play, Lucas Pérez will also stay"
        ],
        "190": [
            1129.32,
            1136.32,
            "Real Madrid box with a defensive line located well in front of the front of the"
        ],
        "191": [
            1136.32,
            1143.64,
            "por métida area already vergantiños and luis alberto in initial offside position let's see"
        ],
        "192": [
            1143.64,
            1147.56,
            "What is the strategy of Víctor Sánchez's team looking for? Del Amo knows that Real Madrid is now going to"
        ],
        "193": [
            1147.56,
            1152.36,
            "Retreat three or four meters and in some way so that the two central players enter"
        ],
        "194": [
            1152.36,
            1161.52,
            "Above all, there goes the ball of Fangir Pepe Grandfather who manages to touch, not only that he played with discretion"
        ],
        "195": [
            1161.52,
            1167.76,
            "towards a faith from cartaglia cartaglia that seems to have left those apparent muscular problems behind"
        ],
        "196": [
            1167.76,
            1173.8,
            "He showed a few minutes ago that he leaves up with his chest without the shot coming out that he touched that"
        ],
        "197": [
            1173.8,
            1181.16,
            "Ilornava takes the corner because it hasn't been Luis Alberto and Lucas Pérez, they have been up and without"
        ],
        "198": [
            1181.16,
            1186.64,
            "The two center backs are the ones who invented this play, yes, well, they hit it well, they hit it a little"
        ],
        "199": [
            1186.64,
            1195.24,
            "Defective there, it's going to hit him soon, because it seems to me that that pepe that Lucas Pérez plays in it"
        ],
        "200": [
            1195.24,
            1201.64,
            "corner kick touches carabajal takes the ball cartaglia slips fe de cartaglia lucas pérez"
        ],
        "201": [
            1203.04,
            1206.28,
            "The Argentine Cartaglia and Pedro Mosquera"
        ],
        "202": [
            1208.48,
            1211.2,
            "manuel pablo fernando navarro"
        ],
        "203": [
            1215.0,
            1221.72,
            "Lucas Pérez once he had voted the ball was uncontrollable for the attacker"
        ],
        "204": [
            1221.72,
            1227.24,
            "Deporte de la Coruña was a very difficult ball to control and there was a moment when it happened"
        ],
        "205": [
            1227.24,
            1232.68,
            "He lost sight of the ball itself and that was because when he found it on the ground it was"
        ],
        "206": [
            1232.68,
            1239.96,
            "Practically impossible to control, Santos James did not arrive, Fernando Navarro and James did"
        ],
        "207": [
            1239.96,
            1245.88,
            "We see him positioned too much, not too much on the right wing, taking the lane, he is a footballer"
        ],
        "208": [
            1245.88,
            1250.76,
            "I think he likes much more to have a certain freedom of movement throughout the area there"
        ],
        "209": [
            1250.76,
            1256.52,
            "In the middle of the field up and it seems that today's order is for him to stay more on the wing"
        ],
        "210": [
            1256.52,
            1264.56,
            "Right because at the moment Pablo who headed Gannett Veiling Cartaglia has not moved from there"
        ],
        "211": [
            1264.56,
            1272.68,
            "he prevails there by physicality and then by technique gannett veil disco marcelo marcelo note that"
        ],
        "212": [
            1272.68,
            1281.4,
            "Luca Modric takes a header without law again without law, which is a fronton Danny Carvajal has a very good shot"
        ],
        "213": [
            1281.4,
            1287.32,
            "High is Real Madrid's first shot, it seems to me in the second half of a shot without"
        ],
        "214": [
            1287.32,
            1294.8,
            "Carvajal's danger but it's the first time, I don't know if there's anything we'll see this second time"
        ],
        "215": [
            1294.8,
            1301.32,
            "I'm half referring to Real Madrid in the tactical aspect, it may have some relevance in the future"
        ],
        "216": [
            1301.48,
            1313.12,
            "It's not a bit what the film group is doing in the city, I think that now Fedel"
        ],
        "217": [
            1313.12,
            1317.76,
            "You are telling Victor that you change it or that you have a problem, I think for example"
        ],
        "218": [
            1317.76,
            1325.16,
            "Real Madrid Cidan will be thinking that both Benzema and Veil have to have minutes"
        ],
        "219": [
            1325.16,
            1331.08,
            "playing because the best way to get in shape is by playing games and that's why I don't do it"
        ],
        "220": [
            1331.08,
            1335.68,
            "He has replaced them until now, at least until the 30th minute, I'm sure he will change some if that is the case"
        ],
        "221": [
            1335.68,
            1339.68,
            "He doesn't change it because he has already made two changes and it hasn't been either of them precisely for that reason"
        ],
        "222": [
            1339.68,
            1349.0,
            "Let them gain more fitness and fitness, but no, no, let's not say the ball that doesn't matter to the Argentinians."
        ],
        "223": [
            1349.0,
            1353.36,
            "There is no other option than to finish vergantiños like this, it was the option that he did not finish with much idea with"
        ],
        "224": [
            1353.36,
            1359.28,
            "A lot of ideas and what happens is that it is going to have gone very high but again the sport's shot is not significant"
        ],
        "225": [
            1359.48,
            1366.56,
            "And well, I say that in some way, with Ronaldo on the field, everything changes, everything changes, the disposition"
        ],
        "226": [
            1366.56,
            1370.96,
            "On the field, I think the mentality of the players changes because they know that in attack"
        ],
        "227": [
            1370.96,
            1375.84,
            "They have to look for it anyway because they know that the definition is called Cristiano Ronaldo"
        ],
        "228": [
            1377.6,
            1385.0,
            "Fede fede that leaves a good dribble against Marcelo then the transfer to Manuel is no longer so good"
        ],
        "229": [
            1385.0,
            1390.76,
            "Pablo Garret Veil with space, the power and speed of Garret Veil hooked him up"
        ],
        "230": [
            1390.76,
            1397.2,
            "to the center of veil the ball that caught an effect that made it go out and then go back in"
        ],
        "231": [
            1397.2,
            1401.88,
            "As for goal, I think Veil is talking about the referee, he should have called the foul and gone to the edge"
        ],
        "232": [
            1401.88,
            1407.92,
            "from the area because then Veil has been in some way very influenced in giving the pass because he was going"
        ],
        "233": [
            1408.76,
            1414.76,
            "Almost falling to the ground and he told him that because he hadn't whistled, I think that"
        ],
        "234": [
            1414.76,
            1419.92,
            "Mateo the wave said there in that play he should have whistled, he told him that he was close to it"
        ],
        "235": [
            1419.92,
            1426.4,
            "It is surely true that these types of actions then lead to a bit of mischief"
        ],
        "236": [
            1426.4,
            1431.44,
            "The footballer, that is to say, Gares Veil, has wanted to stay standing if he lets the school fall and gives"
        ],
        "237": [
            1431.44,
            1438.36,
            "It's missing yes or yes it is again Ganes veil that no we do not see precisely that he is reserving in"
        ],
        "238": [
            1438.36,
            1444.0,
            "Absolutely, I believe that no one has to keep to themselves what we were talking about about change"
        ],
        "239": [
            1444.0,
            1450.28,
            "The team hit the second half and all this is related to the victory"
        ],
        "240": [
            1450.28,
            1455.0,
            "Barcelona in Granada does not mean that Madrid players can hypothetically reserve themselves for"
        ],
        "241": [
            1455.0,
            1461.48,
            "In the final in Milan, much less Dan and Carvajal received from Modric he wanted to do a dribble"
        ],
        "242": [
            1461.48,
            1470.56,
            "It didn't work, it didn't work, the assistant is marking the lack of Dan and Carvajal, that's what"
        ],
        "243": [
            1470.56,
            1474.88,
            "Mateo's voice whistles at the end and another thing is that logically this final will be out in three o'clock"
        ],
        "244": [
            1474.88,
            1479.08,
            "No, four days, so the game is not in three or four days, it seems to me."
        ],
        "245": [
            1479.08,
            1484.0,
            "There are at least 15 days left until the final, there is enough time to recover."
        ],
        "246": [
            1484.0,
            1489.56,
            "to be able to somehow improve the physical condition of a player, morally, all those things myself"
        ],
        "247": [
            1489.56,
            1494.48,
            "I think there is enough time for both Rey Madrid and Atlético Madrid to arrive in perfect condition"
        ],
        "248": [
            1494.48,
            1500.0,
            "conditions for the final of the champions the change will come in the sports row of the"
        ],
        "249": [
            1500.0,
            1505.08,
            "Coruña Roberto leaves upstairs so that Robert enters upstairs and is greatly applauded by"
        ],
        "250": [
            1505.08,
            1509.52,
            "The public and Alejandro above is that this week, well, he was the protagonist since it has been"
        ],
        "251": [
            1509.52,
            1514.6,
            "Those who spoke the clearest about the situation they were experiencing from the locker room"
        ],
        "252": [
            1514.6,
            1527.6,
            "This season Robert enters with number 27 of the young footballer quarry to enjoy"
        ],
        "253": [
            1527.6,
            1532.12,
            "of minutes in the first division in this last match of the season of the maximum competition"
        ],
        "254": [
            1532.64,
            1544.6,
            "with the ball dan and carvajal pepe luca modric james and modric quick combination of real madrid"
        ],
        "255": [
            1544.6,
            1549.2,
            "Now he puts a little speed on his way out and Scotland lets Gareth Bale pass by Marcelo and"
        ],
        "256": [
            1549.2,
            1553.44,
            "Gareth Bale has three teammates waiting for Bale Benzema to cross the ball, I think"
        ],
        "257": [
            1553.44,
            1558.84,
            "which was even shaping up for the Chilean shot attempt has ended up clearing the defense"
        ],
        "258": [
            1558.84,
            1566.44,
            "the sportsman from la coruña with the ball luis alberto into space for lucas pérez very quickly"
        ],
        "259": [
            1566.44,
            1574.08,
            "Pepe corner has been there if now the sport alternates not a play in his area and"
        ],
        "260": [
            1574.08,
            1583.12,
            "He comes and makes another play in the Real Madrid area, a game that now has two directions"
        ],
        "261": [
            1583.12,
            1584.68,
            "something that didn't happen in the first half"
        ],
        "262": [
            1587.92,
            1593.8,
            "Lucas Pérez hits the header, I don't know how he did it, Norma Baspero has taken a"
        ],
        "263": [
            1593.8,
            1599.92,
            "impossible ball, the kid who just came in, Rober hit a splendid header and"
        ],
        "264": [
            1599.92,
            1607.92,
            "What an ornament you have made an impossible save and 6 of the second half and the Attician has shown"
        ],
        "265": [
            1607.92,
            1612.08,
            "There is an unimaginable resource in a goalkeeper. I don't know what he used to get it because I think it was with"
        ],
        "266": [
            1612.08,
            1618.28,
            "The legs don't match the body a little because he went away seeing the shooter coming, and he left."
        ],
        "267": [
            1618.28,
            1624.76,
            "behind him and I took it out because of intuition and reflexes"
        ],
        "268": [
            1626.08,
            1630.28,
            "We see a nod of pleasure that adorns him and he curls his knee into a ball."
        ],
        "269": [
            1630.28,
            1634.8,
            "He reacts by pure and simple reflexes and with his knee he manages to clear it"
        ],
        "270": [
            1634.96,
            1643.48,
            "The important gap in the Real Madrid saga, I have already said before that I had to be careful"
        ],
        "271": [
            1643.48,
            1647.84,
            "I could have conceded a goal as the afternoon was setting and now the truth is that"
        ],
        "272": [
            1647.84,
            1652.8,
            "Sport has not scored a miracle goal the opportunity to steal"
        ],
        "273": [
            1655.68,
            1662.36,
            "Lad, the central defender who has filled in above is Rober, my memory is failing, there was already"
        ],
        "274": [
            1662.36,
            1666.96,
            "debuted with the first disco team's shirt"
        ],
        "275": [
            1669.24,
            1677.36,
            "Disco without him is superior and using his physical forcefulness is the only thing he has played"
        ],
        "276": [
            1677.36,
            1682.24,
            "towards luís alberto to give way to the team, luís alberto complains that he is also degraded"
        ],
        "277": [
            1682.24,
            1686.52,
            "It is Casemiro who wants to beat him in the action there and it is likely that he has stepped on the level of"
        ],
        "278": [
            1686.52,
            1690.56,
            "Tendon here we told you at the beginning to stand aside, it's a referee who seems to be"
        ],
        "279": [
            1690.56,
            1694.88,
            "Many times he goes to whistle but then doesn't whistle, as has happened now with Izco, as has happened here"
        ],
        "280": [
            1694.88,
            1701.36,
            "Now until he sees it clearly, he doesn't whistle and that's why if the players stop, they lose"
        ],
        "281": [
            1701.36,
            1705.52,
            "They because the referee is not going to change his idea because a player stops on the field"
        ],
        "282": [
            1707.52,
            1713.64,
            "And we see the dispute between the two goes behind Casemiro if he steps on his heel from behind I think"
        ],
        "283": [
            1713.64,
            1721.8,
            "Which is also a painful action, the footballer from Deportivo de La Coruña has already recovered."
        ],
        "284": [
            1722.92,
            1731.24,
            "because he wants his goal, because he wants to reduce differences, he steals faith that is already in a couple"
        ],
        "285": [
            1731.24,
            1736.76,
            "On occasions it has shown signs of being on the limit but it returns to recover and leave details of"
        ],
        "286": [
            1736.76,
            1742.4,
            "Quality came out to Pedro Mosquera Marcelo who seems to have some problem because he was"
        ],
        "287": [
            1742.4,
            1747.16,
            "Talking here with the bench when I was attacking the sport and I get the feeling that it is"
        ],
        "288": [
            1747.16,
            1751.68,
            "that the OR was demanding something from the bench area and what Marcelo has done is basically"
        ],
        "289": [
            1751.68,
            1757.04,
            "Be the transmitter of the order since one of Cidan's assistants is just now appearing"
        ],
        "290": [
            1757.04,
            1761.6,
            "Across the baseline and heading towards the goal, that Ornabas was going to come out too"
        ],
        "291": [
            1761.6,
            1767.6,
            "Now that I don't think he has any problems, Marcelo will be the last change for Río Madrid"
        ],
        "292": [
            1767.6,
            1771.28,
            "The sports car, if I'm not mistaken, also proposes a double substitution soon for"
        ],
        "293": [
            1772.32,
            1777.24,
            "take advantage or try to take advantage of the last quarter of an hour of the game and as we said"
        ],
        "294": [
            1777.24,
            1782.32,
            "reduce differences or try to equalize it, taking advantage of the fact that Real Madrid is there"
        ],
        "295": [
            1782.32,
            1789.12,
            "Now a lower level lacks Fernando Navarro to come and apologize to Dan and Carvajal Bueno"
        ],
        "296": [
            1789.12,
            1794.76,
            "Well, Roberto, the work is piling up on you in the band, the king of Madrid will make a change that is what he"
        ],
        "297": [
            1794.76,
            1801.84,
            "it remains that it will be the entry of jesé and the sports car, a double change, celso borges will enter and also"
        ],
        "298": [
            1801.84,
            1808.88,
            "oriol riera city who is trying to readjust something within the team because he doesn't like it"
        ],
        "299": [
            1808.88,
            1817.36,
            "As is this second part, he is now speaking with Marcelo precisely to say that they readjust"
        ],
        "300": [
            1817.36,
            1824.32,
            "especially because I think that the problems they are talking about are not from the other band and then for"
        ],
        "301": [
            1824.32,
            1827.96,
            "You have to talk to Marcelo so he can transmit the orders to the other players"
        ],
        "302": [
            1829.96,
            1836.92,
            "And they are going to go down and Pedro Mosquera is very applauded, but Mosquera, I insist, has had a great year and now"
        ],
        "303": [
            1836.92,
            1844.28,
            "Well, it's going to be asked for me to intersect, which will end the changes in the exhausted match."
        ],
        "304": [
            1844.28,
            1851.44,
            "Three substitutions by the two technicians and I think it's better to say why"
        ],
        "305": [
            1851.44,
            1860.72,
            "Keep going, Ciran, keep talking to Benzema and to Isco, to James, like Isco, let him be like"
        ],
        "306": [
            1860.72,
            1866.36,
            "More than half a point to receive between the lines is what he is telling you because I don't know why he was"
        ],
        "307": [
            1866.36,
            1872.88,
            "Making signs with his hand and fingers to Benzema and Isco, that's not what I was referring to before and it is"
        ],
        "308": [
            1872.88,
            1878.08,
            "It's true that it's not the right game or the right time, but having that feeling of control"
        ],
        "309": [
            1878.08,
            1885.12,
            "Real Madrid could perhaps think of some type of test for the league final"
        ],
        "310": [
            1885.12,
            1890.16,
            "of champions against Atlético de Madrid who got the ball with the ball from GC without and very opportunistic"
        ],
        "311": [
            1890.16,
            1897.16,
            "It was only Benzema corner kick, I think everything has already been checked and proven here."
        ],
        "312": [
            1897.16,
            1901.76,
            "Everyone knows and even more so against Atlético de Madrid, so not in this aspect"
        ],
        "313": [
            1901.76,
            1910.48,
            "isco centro plays again cinema that is getting bigger and bigger in the center of the"
        ],
        "314": [
            1910.48,
            1916.96,
            "Defence of the Deportivo de la Coruña Cartaglia puts a ball too far ahead of Luis Alberto"
        ],
        "315": [
            1916.96,
            1922.36,
            "danny carvajal who achieves more with little work but who has left a monumental intervention"
        ],
        "316": [
            1922.36,
            1927.92,
            "In the auction of the man who now mistaken that it was Rober Benzema accompanied by GC Benzema"
        ],
        "317": [
            1928.28,
            1933.96,
            "Rober breaks, there was no room there, the ball passed but it was offside for James and he was chatty"
        ],
        "318": [
            1933.96,
            1938.36,
            "who tells James no and the action is invalidated but neither the first time nor the"
        ],
        "319": [
            1938.36,
            1945.6,
            "Second but the goalkeeper didn't want the ball to step inside his goal area, not then"
        ],
        "320": [
            1945.6,
            1950.52,
            "That's why the other guy tried it two or three times because he probably didn't hear the whistle and was"
        ],
        "321": [
            1950.52,
            1955.84,
            "That's why I don't know if it's because of it but once enabled, the moment was never exactly out of play"
        ],
        "322": [
            1955.84,
            1962.68,
            "When the ball goes out, the sports fans applaud the chatter despite the fact that both"
        ],
        "323": [
            1962.68,
            1968.56,
            "interventions were no longer valid but they are two interventions and talk that corresponds to a"
        ],
        "324": [
            1968.56,
            1973.6,
            "gesture plays Benzema GC"
        ],
        "325": [
            1976.48,
            1977.64,
            "and be with james"
        ],
        "326": [
            1977.88,
            1990.08,
            "James Rodríguez disco Dani Carvajal who receives the ball from Isco Carvajal with Casemiro La Liga"
        ],
        "327": [
            1990.08,
            1996.44,
            "The match is over, the Barcelona football club is over, and Real is on its way to becoming champion."
        ],
        "328": [
            1996.44,
            2005.2,
            "Madrid is going to stay if everything ends like this, one point behind Luis Enrique's team for the sports team"
        ],
        "329": [
            2005.2,
            2013.64,
            "La Coruña in the end and I think it has cold analyzed a good year headbutt also disc that"
        ],
        "330": [
            2013.64,
            2017.8,
            "He ends up colliding there with a player from the Deportivo de La Coruña, I don't know, now it was a good chance"
        ],
        "331": [
            2017.8,
            2023.56,
            "He was also able to finish, he made a good cross, the shot was not so good because but come on"
        ],
        "332": [
            2023.56,
            2027.08,
            "If he managed to score the goal, I think he would have gotten on the scoreboard"
        ],
        "333": [
            2029.92,
            2033.48,
            "We see a previous maneuver of affection above"
        ],
        "334": [
            2035.84,
            2044.68,
            "lety, a very veteran thing with a thousand battles, a goalkeeper at the time was one of the most important"
        ],
        "335": [
            2044.68,
            2050.64,
            "from his country as an international goalkeeper who arrived in the winter market within that"
        ],
        "336": [
            2050.64,
            2057.76,
            "The sport had a plague of injuries and has fit into that difficult role and has its reward"
        ],
        "337": [
            2057.76,
            2063.36,
            "lety thing that I recognize that I don't know what his future is from now on I understand that"
        ],
        "338": [
            2063.36,
            2067.4,
            "Commitment was only for the remainder of the season and for his seniority as well"
        ],
        "339": [
            2067.4,
            2072.64,
            "We will have to see what their destiny is, this is a season finale, no, and for many it is already at that moment"
        ],
        "340": [
            2072.64,
            2078.28,
            "If it is clear to recapitulate and we said it about Manuel Pablo Platicosa that it is more or less in"
        ],
        "341": [
            2078.28,
            2083.08,
            "Those limits and of course changes of air that players from both teams will also know"
        ],
        "342": [
            2083.08,
            2088.56,
            "Now keep in mind that there are teams like that because it officially ends now at seven"
        ],
        "343": [
            2088.56,
            2092.92,
            "At least a quarter of the afternoon you will not have to start restructuring what is next season"
        ],
        "344": [
            2093.08,
            2098.8,
            "There are other players like Real Madrid who still have a very, very important game left."
        ],
        "345": [
            2098.8,
            2103.56,
            "important in its history as well and then also many players who have the European championship left"
        ],
        "346": [
            2103.56,
            2110.08,
            "of nations with the national team, that is, it is clear from the Copa América others to America others since"
        ],
        "347": [
            2110.08,
            2114.8,
            "Somehow some still have very important games left, others are practically starting"
        ],
        "348": [
            2114.8,
            2119.72,
            "The vacation period today and teams like the depo must restructure and prepare the team"
        ],
        "349": [
            2120.72,
            2132.2,
            "disco that is again with isco disco relies on camas rodríguez cannot hit the Colombian"
        ],
        "350": [
            2132.2,
            2136.72,
            "fernando navarro navarro who also put him just like the two in the second half"
        ],
        "351": [
            2136.72,
            2140.8,
            "They have added an added aggressiveness to the defense of the sports team from La Coruña and it has been good for them"
        ],
        "352": [
            2140.8,
            2146.4,
            "To Víctor Sánchez del Amo's team, all the players themselves, I believe, have breathed and have"
        ],
        "353": [
            2146.4,
            2150.96,
            "We were much better on the field in the second half than in the first but we are going one way"
        ],
        "354": [
            2150.96,
            2160.72,
            "Quite clear and different, less than 10 to finish the meeting James and Benzema and Benzema good"
        ],
        "355": [
            2160.72,
            2167.72,
            "Ball for that Marcelo Caño on Manuel Pablo Fe de Cartaglia who did not clear it could cost him dearly"
        ],
        "356": [
            2167.72,
            2175.0,
            "Marcelo platicosa's ball corner kick is better to give up a corner or give away an opportunity"
        ],
        "357": [
            2175.0,
            2180.96,
            "As a goal, I think that Cartaglia, having seen what he has seen, believes that the best decision would have been to send the ball out"
        ],
        "358": [
            2186.48,
            2195.48,
            "James is going to take a puck that he receives comfortably in the area, then with that roulette he looks for it"
        ],
        "359": [
            2195.48,
            2202.36,
            "The tricks to then get the center in the area fell, Sergio Ramos is protesting"
        ],
        "360": [
            2202.36,
            2209.52,
            "But Benzema Ramos hasn't seen anything with his header offside"
        ],
        "361": [
            2212.2,
            2217.56,
            "It seems that after the changes, Real Madrid has once again increased its presence a little"
        ],
        "362": [
            2217.56,
            2224.2,
            "close to the goal of the sports team from la coruña if with gesek he has put a little more speed"
        ],
        "363": [
            2224.2,
            2231.04,
            "Over here on the left I guess he's a soccer player because he has the ball and then when"
        ],
        "364": [
            2231.04,
            2234.64,
            "He has the ball, he can make any play and I think they are the two best"
        ],
        "365": [
            2234.64,
            2240.16,
            "fantasy they are putting sin and rober in the team right now"
        ],
        "366": [
            2242.96,
            2251.92,
            "rober in progress with his head raised and now stops to play with bergantiños fernando navarro"
        ],
        "367": [
            2255.2,
            2257.56,
            "and salberto bergantiños"
        ],
        "368": [
            2261.04,
            2263.08,
            "equal brigantines for lucas pérez"
        ],
        "369": [
            2264.44,
            2270.88,
            "and Salberto Lucas Pérez good ball for Cartagena Cartagena Pisa takes the shot Pepe"
        ],
        "370": [
            2272.36,
            2279.64,
            "Cartagena runs and gets the ball close to the corner, Marcelo drives the ball out"
        ],
        "371": [
            2282.76,
            2288.28,
            "Cartagena brings out Celso Borges the combination of Luis Alberto and Lucas Pérez Luis Alberto"
        ],
        "372": [
            2288.28,
            2290.88,
            "How good the feint sent Sergio Ramos to the ground"
        ],
        "373": [
            2292.96,
            2295.96,
            "James ended up carrying the ball, the one who fell, I think it was Daní Carvajal"
        ],
        "374": [
            2295.96,
            2299.6,
            "We would like to try to counterattack Fede"
        ],
        "375": [
            2302.32,
            2303.48,
            "brigants"
        ],
        "376": [
            2305.6,
            2312.6,
            "I was looking for the data to expect from this season, I think there are 17 goals he has scored with him"
        ],
        "377": [
            2312.6,
            2320.36,
            "Deportivo de la Coruña has an awful lot of goals if we stick to the productivity of the team."
        ],
        "378": [
            2320.36,
            2326.32,
            "I lived a dream year more or less respected by the injuries that have been key has been"
        ],
        "379": [
            2326.32,
            2330.88,
            "His explosion, one of those players, José Antonio Camacho, for what it's worth, has worked hard"
        ],
        "380": [
            2330.88,
            2334.72,
            "in which he had to go around the world to finally fit into his land and"
        ],
        "381": [
            2334.72,
            2339.16,
            "There is nothing to discuss, or in that aspect I think he has been an important man."
        ],
        "382": [
            2339.16,
            2345.84,
            "to the goal in sports and well, there have been very good moments of the season on their part with one"
        ],
        "383": [
            2345.84,
            2353.04,
            "Very clear scoring vision and good because the majority of the sport's offensive game has gone through his"
        ],
        "384": [
            2353.04,
            2361.2,
            "boots so I think it's a pretty good season lawless lawless pp2 battleships vs"
        ],
        "385": [
            2361.2,
            2367.76,
            "He's lost his front, he's lost the ball without the right to protest, I think he's there."
        ],
        "386": [
            2367.76,
            2373.84,
            "Inier so close that you have to see it by force, no, and one of those protests can get you one"
        ],
        "387": [
            2373.84,
            2382.16,
            "safe warning puck stepping on the ball and playing it with Dan and Carvajal, the two bearded men"
        ],
        "388": [
            2382.16,
            2392.52,
            "from real madrid luca modric modric that no one moved no one offered themselves the players were very"
        ],
        "389": [
            2392.52,
            2397.4,
            "stopping the party that lives a clearly different reality throughout the entire"
        ],
        "390": [
            2397.4,
            2404.92,
            "second half of those undeniable james rodríguez conisco it is clear that I would like that"
        ],
        "391": [
            2404.92,
            2412.0,
            "They won't finish anymore and what they want is to have the ball now and the obligations, we'll see how"
        ],
        "392": [
            2412.0,
            2418.84,
            "Resolves by playing with Marcelo who encloses the conversational shot with his knees, that is, by kneeling"
        ],
        "393": [
            2418.84,
            2426.32,
            "We are not going to see excess according to Mateo Lao Roberto's scale, well"
        ],
        "394": [
            2426.32,
            2430.24,
            "A foul on Oriol Riera means a yellow card for the Real Madrid centre-back"
        ],
        "395": [
            2433.96,
            2441.08,
            "cardboard more in the game because now it is very difficult for them, let's say, to turn to the players"
        ],
        "396": [
            2441.8,
            2450.72,
            "Coming to defend these five minutes that are missing, those obligations are like not anymore"
        ],
        "397": [
            2450.72,
            2457.76,
            "They love them, it's normal to have to say well, this should be finished now and well, and think about it."
        ],
        "398": [
            2457.76,
            2463.4,
            "The game they have left is the important one for them and they should start getting psyched up from today"
        ],
        "399": [
            2463.4,
            2468.96,
            "Logically the same as Atlético de Madrid, in fact the game is already in the minutes of tributes"
        ],
        "400": [
            2468.96,
            2472.88,
            "like this last one who receives an apleticosa touching the shield and also receiving applause from the public"
        ],
        "401": [
            2472.88,
            2479.56,
            "the flavor that is luis alberto luis alberto who goes looking for the door with poor aim"
        ],
        "402": [
            2483.32,
            2485.88,
            "the president of real madrid just to his left"
        ],
        "403": [
            2487.48,
            2495.8,
            "Arsenio while he is testing his speed to continue, I know he can't see the loophole"
        ],
        "404": [
            2495.8,
            2502.84,
            "So for the pass towards James James that hits let's say it's the signature shot"
        ],
        "405": [
            2502.84,
            2507.8,
            "James with his left leg hitting it looking for the stick furthest from the goalkeeper but"
        ],
        "406": [
            2507.8,
            2512.52,
            "He's gone and hell, he had also doubled James there, we see him bending him there"
        ],
        "407": [
            2512.52,
            2516.12,
            "I could have left him alone, the option of shooting is also good because he also shot well"
        ],
        "408": [
            2516.12,
            2524.6,
            "He has gone away but hey, you can see that he is very active and physically strong. Oriol Riera was from"
        ],
        "409": [
            2525.6,
            2531.6,
            "There were times when there were very clear, very obvious reasons why a footballer lost the"
        ],
        "410": [
            2531.6,
            2540.96,
            "angel loses the success oriol riera pp that I think he saw with a sigh of relief that it was"
        ],
        "411": [
            2540.96,
            2546.56,
            "Carabajal who came out after him but he has a rival, we were precisely talking about that pp he had"
        ],
        "412": [
            2546.56,
            2552.4,
            "A player from the de por solo and carabajal again came last because he made a cut"
        ],
        "413": [
            2552.4,
            2557.52,
            "To top off the above, I was referring to James James Rodríguez, I believe that no one can doubt his"
        ],
        "414": [
            2557.52,
            2564.0,
            "Quality that is known and followed by Barça that celebrates the third of the Barcelona football club"
        ],
        "415": [
            2564.0,
            2572.28,
            "Lucky and proud of the Barça shield Jatrín Luís Suárez and as we said, well James this year"
        ],
        "416": [
            2572.28,
            2580.2,
            "He hasn't had that shine, he hasn't had his best season, and there's also a lot of controversies that"
        ],
        "417": [
            2580.2,
            2586.76,
            "It's not good for him either if he plays if he doesn't play from his country from here well I think he"
        ],
        "418": [
            2586.76,
            2591.96,
            "Madrilla has only said no, declaring it non-transferable, meaning that it has confidence in it"
        ],
        "419": [
            2591.96,
            2597.36,
            "Whatever Oriol Riera can contribute in the future, two minutes before the game ends, the league is there"
        ],
        "420": [
            2597.36,
            2607.48,
            "decanted Lucas Perez falls or there is contact with the ball for pp in the end it was me saying no in 90 minutes"
        ],
        "421": [
            2607.48,
            2611.48,
            "How the league has been resolved has been resolved in less than half an hour of the first half"
        ],
        "422": [
            2611.48,
            2618.4,
            "two fields in Los Cármenes and in Riazor, let's say that it has been an operation not so much traced here"
        ],
        "423": [
            2618.4,
            2627.16,
            "He started here and he continued it in Los Cármenes and he put on the 2 0 2 and the league was over"
        ],
        "424": [
            2628.08,
            2635.72,
            "fede cartaglia cartaglia that continues to accelerate falls due to lack of lucas"
        ],
        "425": [
            2640.92,
            2642.12,
            "for luca modric"
        ],
        "426": [
            2644.4,
            2651.8,
            "I was wrong, the third yellow card in Real Madrid was wrong, Ramos Cross and Modric last minute"
        ],
        "427": [
            2651.8,
            2660.88,
            "The league is almost over, the title can almost be touched by Barcelona football club Real Madrid"
        ],
        "428": [
            2660.88,
            2666.2,
            "who came out of the catacombs to resurrect in the championship and fight it to the end"
        ],
        "429": [
            2667.72,
            2671.56,
            "But the route has run out, the calendar has run out"
        ],
        "430": [
            2671.56,
            2677.44,
            "He is on his way to adding his 12th consecutive victory, exactly the same as he was going to"
        ],
        "431": [
            2677.44,
            2683.4,
            "I can say that he has made a tremendous effort and has won 12 games in a row, that's it"
        ],
        "432": [
            2685.04,
            2690.6,
            "It's something important, it's something that's good because it went away because they went to 11 points, I think"
        ],
        "433": [
            2690.6,
            2695.88,
            "They came together and logically Barcelona fell asleep a little when they saw that Madrid had left"
        ],
        "434": [
            2695.88,
            2699.72,
            "Woke up and said this, we have to keep working and fighting and well, he has decided."
        ]
    }
}