{
    "input": "\n    Barcelona 1 - 1 Atl.\n\nFirst Half:\n\n0:0 Comment: In that black armband the game begins.\n0:2 Comment: The game begins, move the ball to the Barcelona football club, Atlético is aggressive\n0:5 Comment: to look for that ball, while Barça plays calmly behind.\n0:8 Comment: Sergi Roberto for Gerard Piqué, the ball reaches Ter Stegen.\n0:12 Comment: Ter Stegen delivers the ball on the wing to Mascherano, Atlético is looking for pressure\n0:15 Comment: high in these first starts of the game.\n0:17 Comment: Ter Stegen opening the ball for Gerard Piqué, there goes the pressure on Antoine Griezmann.\n0:21 Comment: Carrasco also does it on the other side, as does Koke.\n0:25 Comment: The ball again for Ter Stegen.\n0:27 Comment: Barça chooses to use the goalkeeper to generate the first advantage over\n0:32 Comment: Atlético de Madrid's attack line.\n0:34 Comment: Ball inside, try to control the ball.\n0:37 Comment: Neymar, they collided there in the center of the field and the referee Lapita is missing\n0:41 Comment:  finally.\n0:42 Comment: Failure in favor of Barcelona football club.\n0:45 Comment: Carrasco and Saul collided.\n0:49 Comment: Ball for Piqué.\n0:50 Comment: Piqué plays short on Mascherano.\n0:52 Comment: He has Kevin Gameiro in front of him, opening towards the band.\n0:55 Comment: The ball to Neymar.\n0:59 Comment: He took out the Barcelona football club.\n1:2 Comment: Andrés Iniesta's controlled ball.\n1:4 Comment: Feinting a diagonal that Rakitic was already looking for.\n1:5 Comment: Change of orientation for Leo Messi.\n1:7 Comment: It's going to Felipe Luis.\n1:8 Comment: Leo Messi's control is not good.\n1:10 Comment: He controlled the ball to beat Atlético.\n1:12 Comment: Juan Antoine Griezmann inside to play it on Koke.\n1:14 Comment: He has Gaby short.\n1:15 Comment: Barcelona also puts pressure.\n1:16 Comment: Ball over Neymar.\n1:17 Comment: Opening to the side with the ball Juanfran.\n1:21 Comment: Feint to play long.\n1:22 Comment: It definitely shorts the divide.\n1:24 Comment: The ball is returned to the captain.\n1:25 Comment: Juanfran is coming from the side.\n1:26 Comment: Sergi Busquets closes there.\n1:28 Comment: Touching inside, searching above.\n1:30 Comment: He can't find company.\n1:31 Comment: Lose the ball at Atlético.\n1:33 Comment: Barça plays it.\n1:34 Comment: In this first play, as Griezmann has come to receive, far behind.\n1:36 Comment: It's this version of Griezmann, who is almost an all-rounder, let's say.\n1:40 Comment: Help on the way out.\n1:41 Comment: Then, logically, he starts from higher up like now.\n1:43 Comment: I expect Atlético to press high for many stretches.\n1:46 Comment: Well, we have seen how Atlético de Madrid wants to play him short, taking him from behind.\n1:50 Comment: That's why Griezmann comes in short, because he's not waiting for that long ball towards him.\n1:55 Comment: Yes, that first attempt at possession by Atlético de Madrid showed us that they are a team,\n2:1 Comment: This year, he is, at least in this game, trying to play well from behind.\n2:6 Comment: I hammered looking for the diagonal, crossing the entire field.\n2:9 Comment: Juanfran is going to jump headlong, who Jordi Alba denied the game.\n2:12 Comment: When Neymar rejects.\n2:15 Comment: I was trying to put the plant there to take it to Saúl, but he lost the ball\n2:19 Comment: Atletico Madrid.\n2:21 Comment: Let's see how Barcelona will perform again.\n2:22 Comment: Pressure on Barça.\n2:25 Comment: Neymar lost control of the ball, who is the one who serves to put it back into play.\n2:29 Comment: He handed the ball over to Jordi Alba.\n2:31 Comment: Play the ball for Mascherano.\n2:32 Comment: Rakitic comes to the central circle, timidly chased by Antoine Griezmann.\n2:36 Comment: Atlético a little bit like usual, that is, sometimes high pressure, at times delaying the lines,\n2:43 Comment: but always very together and in a very coordinated manner.\n2:45 Comment: From behind, the one who organizes everything is Godín, who is the one who sends the defensive line forward\n2:50 Comment: to place Atlético de Madrid on the field.\n2:52 Comment: With the ball Mascherano, breaking the first line, handed the ball to Neymar.\n2:55 Comment: In interior positions it is opened by Jordi Alba.\n2:58 Comment: Jordi Alba receives facing Juanfran in the center.\n3:0 Comment: Short, Luis Suárez doesn't hit the ball.\n3:3 Comment: Godín's rejection returns for Barcelona.\n3:5 Comment: The Iniesta tub, Iniesta who returns the ball to Jordi Alba.\n3:8 Comment: He plays it at the back for Mascherano.\n3:9 Comment: Quick Mascherano for Sergio Busquets.\n3:11 Comment: Control and pass, ball inside.\n3:12 Comment: What a melon!\n3:13 Comment: Messi just came down there.\n3:14 Comment: Delivering the ball to Sergio Roberto.\n3:17 Comment: The center, the first stoppage, the perfect drop shot.\n3:18 Comment: Leo Messi plays it, he hits the ball, he doesn't get a goal.\n3:21 Comment: He hit the ball to Koke who sent the team out.\n3:23 Comment: What a shame, Michael!\n3:24 Comment: Yes, and it was very difficult to receive, but it is a very high level of football.\n3:30 Comment: There he is playing.\n3:31 Comment: Sergio Roberto appearing on the right wing.\n3:33 Comment: There Barça is playing with Neymar who throws the diagonal, chased by the players\n3:36 Comment: from Atlético de Madrid.\n3:37 Comment: He found a place for Sergio Roberto, he scored a penalty and cleared the ball\n3:42 Comment: The good Diego Godín.\n3:43 Comment: And second appearing from Sergio Roberto on the right wing.\n3:45 Comment: I insist on this because Barça plays and plays behind and that logically means that\n3:49 Comment: Sergio Roberto is moving into a more offensive position and is another player to attack.\n3:54 Comment: Ball for Barcelona starting from behind.\n3:55 Comment: Bad delivery now from Andrés Iniesta.\n3:58 Comment: Gaby cut but the rebound went to Jordi Alba.\n4:0 Comment: The ball returns to Manchego.\n4:1 Comment: Give the ball to Gerard Piqué.\n4:4 Comment: Piqué opens the ball on Sergi Roberto.\n4:6 Comment: Carrasco is coming.\n4:9 Comment: The ball was touched behind for Gerard Piqué.\n4:12 Comment: Piqué plays towards Mascherano's position.\n4:14 Comment: The pressure is gone Kevin Gameiro.\n4:15 Comment: Insist with Gerard Piqué.\n4:17 Comment: In Sancho the field Sergi Roberto.\n4:20 Comment: They close both Neymar and Leo Messi, leaving the wings open for the sides.\n4:24 Comment: Atlético presses on the center and leaves those gaps.\n4:28 Comment: Ball for Gerard Piqué.\n4:31 Comment: Piqué's opening again for Mascherano.\n4:33 Comment: Mascherano opens up about the man of the line that is Jordi Alba.\n4:37 Comment: Jordi Alba plays short.\n4:38 Comment: The ball comes in for Sergio Busquets in the central circle.\n4:41 Comment: Gameiro wants to put pressure.\n4:42 Comment: He doesn't have time to arrive.\n4:43 Comment: He opens the ball for Gerard Piqué.\n4:45 Comment: I hammered inside looking for Luis Suárez.\n4:47 Comment: The departure of Luis Suárez does not progress.\n4:48 Comment: Carrasco has it.\n4:49 Comment: The counter is coming.\n4:50 Comment: What a blow from Griezmann on Sergio Busquets.\n4:51 Comment: Attention to Gameiro's speed.\n4:53 Comment: Gameiro delivered to Carrasco.\n4:54 Comment: Carrasco is going to face.\n4:55 Comment:  There it goes.\n4:56 Comment: He's leaving.\n4:57 Comment: Piqué is leaving.\n4:58 Comment: Look for a cut again in the front of the area.\n4:59 Comment: Carrasco continues.\n5:0 Comment: He has opened the ball for Saúl's incorporation on the other side.\n5:3 Comment: Gavi is coming with the ball short.\n5:5 Comment: Carrasco appears again to open.\n5:8 Comment: The ball to the side for Juanfran.\n5:10 Comment: Atlético's progression already surprises us because Barça is positioned in defense.\n5:14 Comment: Cholo Simeone's team continues with a long possession.\n5:16 Comment: And all that comes from a bad pass from Griezmann.\n5:19 Comment: Gameiro.\n5:20 Comment: The ball was late, what do I know, half a meter.\n5:23 Comment: But that half meter did not allow Madrid to continue with the play.\n5:27 Comment: Ugh, Oblak, the one who was about to mess up, about to hit the ball at Leo Messi.\n5:32 Comment: And he also loses the ball on the sideline.\n5:36 Comment: Play Rakiti.\n5:37 Comment: Receive Rakiti.\n5:38 Comment: It is handed over to Busquets.\n5:39 Comment: The ball turns for the Croatian.\n5:41 Comment: With the ball, Iván Rakiti delivering behind Gerard Piqué's position.\n5:45 Comment: I hammered the center circle.\n5:46 Comment: Javier Mascherano approaches Iniesta short.\n5:49 Comment: Ball to the side.\n5:50 Comment: Jordi Alba is coming.\n5:51 Comment: There goes Saúl to the pressure.\n5:54 Comment: He delivers the ball inside again to Andrés Iniesta.\n5:57 Comment: The change of direction is back for Sergio Roberto.\n5:59 Comment: He tries to control her and does phenomenally well with his head.\n6:3 Comment: He manages to save it on the line, touching back for Rakiti.\n6:5 Comment: This is first class about Leo Messi.\n6:7 Comment: Return Rakiti to the center.\n6:8 Comment: Sergio Busquets is coming.\n6:9 Comment: Control and pass.\n6:10 Comment: Ball for Javier Mascherano.\n6:11 Comment: Eden of Eden.\n6:12 Comment: The ball for Jordi Alba.\n6:14 Comment: Barça swings trying to find a gap in Atlético de Madrid's wall.\n6:18 Comment: Neymar loses the ball.\n6:19 Comment: Take it back Gaby.\n6:20 Comment: Play for Koke.\n6:21 Comment: Koke in short.\n6:22 Comment: Barça's pressure is high.\n6:23 Comment: There was a foul committed against Kevin Gameiro.\n6:27 Comment: The importance of those positions is not necessarily right now.\n6:31 Comment: If it continues with these long positions, Atleti Madrid will get tired and will have less\n6:39 Comment: I'm right when it's Atleti Madrid's turn to play offensively.\n6:42 Comment: There goes the unchecking of Luis Suárez.\n6:43 Comment: It goes with everything down.\n6:44 Comment: Savic.\n6:45 Comment: The ball touched the Uruguayan.\n6:47 Comment: And it's a throw-in for Atlético de Madrid.\n6:49 Comment: Cholo Simeone got angry with that loss of the ball because he was asking him to calm down\n6:52 Comment: Put on your team to precisely have the ball so you don't have to chase\n6:56 Comment: to FC Barcelona and they lost it quickly again.\n6:58 Comment: It turns out phenomenally well for Atlético de Madrid.\n7:1 Comment: Savic have already taken the ball to Felipe Luis.\n7:3 Comment: Griezmann leaves her with his chest.\n7:4 Comment: Try to get Koke.\n7:5 Comment: Sergi Roberto put his leg in.\n7:7 Comment: It favors the rejection of Atlético.\n7:8 Comment: From Juanfran Campo to run.\n7:10 Comment: Griezmann tries to close it now.\n7:11 Comment: Sorry, Neymar.\n7:12 Comment: Neymar delivers.\n7:13 Comment: Come on, Neymar doesn't deliver.\n7:14 Comment: Juanfran hands it over to the band for Gabi.\n7:17 Comment: Opening on Felipe Luis.\n7:18 Comment: On top of Leo Messi.\n7:19 Comment: The Felipe Luis fight.\n7:20 Comment: The last one to touch the Brazilian Hispanic.\n7:22 Comment: And it will be a throw-in for Barcelona.\n7:25 Comment: Always a solution Gabi and always a solution Koke who is playing quite close to\n7:27 Comment: Gabi with Carrasco clearly on the left although he is going to go quite a bit inside because\n7:32 Comment: We already know that Cholo Simeone directly renounces the extremes.\n7:35 Comment: It is a concept that he prefers to have much more inside so that the sides can arrive.\n7:38 Comment: Koke and Gabi in the center and we see those discarded from FC Barcelona with a titi at the head.\n7:45 Comment: Sergi Busquets' ball to the wing for Iván Rakitic who was trying to make a mistake\n7:50 Comment:  comes out.\n7:51 Comment: Antrego Dín.\n7:52 Comment: Throw-in.\n7:53 Comment: Sergi Roberto plays.\n7:54 Comment: Leo Messi gives it to him.\n7:55 Comment: Returns for Sergi Roberto.\n7:56 Comment: Atletico de Madrid needs a position, Carlos, because they have only been there for 7 minutes but\n8:0 Comment: We are not seeing Atlético de Madrid with a position.\n8:3 Comment: When he receives the ball he loses it immediately and this ends up being an illness when\n8:7 Comment: You have to chase the ball for as long as FC Barcelona's rivals are used to\n8:14 Comment:  of doing.\n8:15 Comment: Savic barely interrupted and his control escaped after the failed combination\n8:19 Comment: from FC Barcelona.\n8:20 Comment: The typical Barça diagonal is coming.\n8:22 Comment: Iván Rakitic's header touched Andrés Iniesta's center.\n8:25 Comment: Easy, buddy.\n8:26 Comment: The goalkeeper to Black.\n8:27 Comment:  Calm.\n8:28 Comment: Cholo Simeone asks again for the team to position themselves to give them time.\n8:31 Comment: Precisely what Michael Robinson is saying.\n8:34 Comment: And now he's going to take the long shot because he doesn't want to make mistakes at the start either.\n8:36 Comment: What Soblac has done before is a bit reckless.\n8:40 Comment: He was trying to touch the ball but he couldn't do it.\n8:43 Comment: Saúl, throw-in for Barcelona.\n8:45 Comment: And now he really organizes the pressure.\n8:46 Comment: Coque is already sending it.\n8:48 Comment: The team's been a little late anyway now.\n8:50 Comment: The ball back on Ter Stegen.\n8:52 Comment: Ter Stegen who takes his time to play definitively on the left side of his team\n8:57 Comment:  area.\n8:58 Comment: With the ball Javier Mascherano.\n9:0 Comment: Returns for Ter Stegen.\n9:2 Comment: Ter Stegen towards Gerard Piqué.\n9:3 Comment: Ter Stegen again.\n9:7 Comment: Between Gameiro and Griezmann they are not enough to cover the two centre-backs.\n9:12 Comment: And Ter Stegen.\n9:13 Comment: 3 for 2.\n9:15 Comment: The ball goes to Mascherano.\n9:16 Comment: Long shipment changed for Sergi Roberto.\n9:19 Comment: Carrasco is coming to close here.\n9:22 Comment: Sergi Roberto back again for Gerard Piqué.\n9:25 Comment: The circulation between the center backs but already in a much more advanced position.\n9:30 Comment: Mascherano is practically on the boundary and introduces the ball into the field\n9:33 Comment: from Atlético de Madrid.\n9:35 Comment: Andrés Iniesta plays.\n9:36 Comment: Ball from Jordi Alba for Neymar.\n9:38 Comment: Always in interior positions.\n9:39 Comment: Luis Suárez touches the ball.\n9:41 Comment: Open Sergio Busquets for the winger who is an extreme.\n9:44 Comment: Sergi Roberto scores for Neymar who has been crossing the entire field.\n9:47 Comment: Look for the front of the attack.\n9:48 Comment: The center for a corner.\n9:49 Comment: The Godín fact.\n9:50 Comment: Barça is playing well.\n9:51 Comment: He is having a certain slowness when the play is born but then he gains speed in the\n9:54 Comment: Last meters and in the end if Atlético doesn't come out a little more I think it will\n9:58 Comment: to have a bad time.\n9:59 Comment: Well, speed isn't important as long as you have a change of speed.\n10:4 Comment: Neymar is going to hit the ball from the corner very close.\n10:8 Comment: Leo Messi is coming to play.\n10:10 Comment: He's going to search the area directly.\n10:12 Comment: The ball flies to the far post.\n10:13 Comment: Piqué rises.\n10:14 Comment: He puts his leg into Gaby but he had painted a foul on Gerard Piqué.\n10:16 Comment: It has jump.\n10:17 Comment: The FC Barcelona centre-back is angry but Fernández Borbala has pointed it out to him.\n10:21 Comment: He's on the floor complaining.\n10:22 Comment: Godin.\n10:23 Comment: Trijump with Gerard Piqué.\n10:25 Comment: David Fernández Borbala who painted the foul of the FC Barcelona central defender.\n10:33 Comment: And let's see what happened there in the crash.\n10:36 Comment: He goes with his arm in front.\n10:42 Comment: He leans on the back of Diego Godín's neck.\n10:45 Comment: That's what the referee says is missing.\n10:47 Comment: Sacarao Black.\n10:49 Comment: The Atlético goalkeeper put the ball in motion.\n10:54 Comment: Anticipation of Sergi Busquets.\n10:56 Comment: Iniesta plays it.\n10:57 Comment:  Fast.\n10:58 Comment: How nice he has changed legs.\n10:59 Comment: Quickly there Neymar.\n11:0 Comment: He received the foul.\n11:1 Comment: What skill to do the leg change.\n11:5 Comment: The ball is for Sergi Roberto.\n11:9 Comment: Gerard Piqué plays.\n11:13 Comment: Eleven minutes of the first half with a goalless tie at the Camp Nou.\n11:17 Comment: The great game of Movistar Plus.\n11:19 Comment: There Mascherano is already playing the ball on the wing.\n11:22 Comment: Delivering for Jordi Alba who wants to shoot the diagonal.\n11:25 Comment: Luis Suárez remains a little further back finding a passing zone.\n11:28 Comment: The ball for Rakitic.\n11:29 Comment: Sergi Roberto is going to come face to face with Felipe Luis.\n11:32 Comment: Sergi Roberto returns.\n11:34 Comment: Sergio Busquets playing for Rakitic.\n11:36 Comment: Back Piqué who gives back to the band.\n11:37 Comment: Sergi Roberto in face.\n11:38 Comment: Felipe Luis closes again.\n11:40 Comment: Back the ball for Gerard Piqué.\n11:43 Comment: Piqué delivering for Andrés Iniesta.\n11:44 Comment: Gaby is coming your way.\n11:46 Comment: There Saúl is also closing the spaces.\n11:48 Comment: Ball to the side.\n11:49 Comment: Jordi Alba closing Juanfran.\n11:50 Comment: The ball again for the captain of FC Barcelona from La Mancha.\n11:54 Comment: Andrés Iniesta with the ball in front of him.\n11:56 Comment: Trying to pressure Gameiro.\n11:58 Comment: Rakitic wants to arrive.\n11:59 Comment: Sergio Busquets does it and saves the entrance.\n12:1 Comment: Shipping is a bit long.\n12:2 Comment: Let's see if David Fernández Borbalán understands the mistake.\n12:4 Comment: The referee says there wasn't one there.\n12:8 Comment: And therefore it will be a throw-in for Atlético de Madrid.\n12:17 Comment: The referee understood that there was no foul in that tackle by Gameiro and signaled a throw-in.\n12:21 Comment: Piqué wins.\n12:22 Comment: Attention that beats Gameiro.\n12:25 Comment: There is no opening at all in the etima of the ball.\n12:27 Comment: He opened the ball for Jordi Alba.\n12:29 Comment: Jordi Alba on Neymar.\n12:31 Comment: Juanfran is coming to bail him out quickly.\n12:33 Comment: Tries to steal.\n12:34 Comment:  Gets it.\n12:35 Comment: Hold the ball now.\n12:36 Comment: He blew a foul on Neymar.\n12:37 Comment: He needs more ball because he has players so Atlético can have it a little more.\n12:41 Comment: With Coque, with Gaby, with Griezmann who comes to help there at the start.\n12:45 Comment: Carrasco.\n12:46 Comment: It's very difficult to put up with Barça.\n12:48 Comment: It is a technically very good team.\n12:51 Comment: But what happens is that he doesn't grab it.\n12:54 Comment: Barcelona does not let go and once again the position has not lasted at all because Oblak\n13:0 Comment: He's going long.\n13:1 Comment: So we're not looking at any kind of position.\n13:6 Comment: We're seeing something...\n13:8 Comment: Gaby and Coque's face right now reflects exactly what you are talking about\n13:12 Comment:  both.\n13:13 Comment: Trying to talk, well, to see it because it doesn't pass the ball.\n13:16 Comment: Attention to Iniesta who hits.\n13:17 Comment: He collided with Juanfran.\n13:18 Comment: In the end, Atlético de Madrid's international full-back steals the ball.\n13:22 Comment: Good incorporation of Macerano that he anticipates.\n13:24 Comment: The ball is for Neymar.\n13:25 Comment: Neymar at the top of the area looking for it.\n13:26 Comment: It appears in short with Luis Suárez.\n13:28 Comment: It changes her.\n13:29 Comment: It's loose.\n13:30 Comment: Leo Messi appears.\n13:31 Comment: Feint with the shot.\n13:32 Comment:  Left leg.\n13:33 Comment: Oblak hits him.\n13:34 Comment: The two centre-backs are anticipating well.\n13:35 Comment: Piqué has done it before, now Macerano has done it.\n13:36 Comment: Logically he is so far back that the center backs also advance their position quite a bit and\n13:41 Comment: They all lock him up.\n13:42 Comment: And the sides are arriving well.\n13:44 Comment: Alberto is serious than Jordi Alba in any case.\n13:48 Comment: The shot that Oblak definitely blocks.\n13:51 Comment: I think it's FC Barcelona's first shot.\n13:54 Comment: Throw-in for FC Barcelona.\n14:1 Comment: The ball continues to last very little for Atlético.\n14:5 Comment: Ball to Macerano.\n14:7 Comment: Macerano plays with Gerard Piqué.\n14:9 Comment: Once the pressure does not achieve its objective, which is the recovery of the ball, it seems\n14:15 Comment: that faith disappears.\n14:16 Comment: Now Atlético de Madrid does it.\n14:18 Comment: Filipe Luis stole.\n14:19 Comment: Ball for Gaby.\n14:20 Comment: Quickly now Gameiro to play it short.\n14:23 Comment: Barça wants to put pressure.\n14:24 Comment: Filipe Luis touches the ball before Rakitic arrives.\n14:26 Comment: Ball back for Diego Godín.\n14:27 Comment: He already has Luis Suárez on top of him.\n14:29 Comment: He's going to rely on Oblak.\n14:30 Comment: I don't think Oblak will get complicated.\n14:32 Comment: And he's going to look for the ball.\n14:34 Comment: Nor is it, Carlos, the pressure that I have seen from Atlético in other games\n14:37 Comment: that they have had at the Camp Nou.\n14:38 Comment: She's being a little more shy.\n14:39 Comment: Griezmann won the ball in the jump from Gerard Piqué, but the ball ended up in\n14:44 Comment: Ter Stegen's domains.\n14:45 Comment: That's kind of what I was saying, right?\n14:47 Comment: When you don't steal it, you lose a little faith and the drive is no longer so great.\n14:51 Comment: Rakitic in the individual.\n14:53 Comment: Diego Godín left first, but Filipe's recovery was effective.\n14:58 Comment: Filipe pretending to make the move.\n15:0 Comment: Sergi Busquets has cut.\n15:1 Comment: Attention to that ball inside the area.\n15:2 Comment: Clear Sávez head on.\n15:3 Comment: It gives him flight.\n15:4 Comment: Try to control the coke.\n15:6 Comment: Carrasco jumps headlong.\n15:8 Comment: The ball definitely comes short for Saúl.\n15:11 Comment: It's coke.\n15:12 Comment: It's short.\n15:13 Comment: Griezmann arrives.\n15:14 Comment: He manages to open the ball again for Saúl.\n15:15 Comment: He has Carrasco there, but very close.\n15:18 Comment: The most talented players from Atlético de Madrid are coming.\n15:21 Comment: Griezmann with coke.\n15:22 Comment: Coke with Filipe Luis.\n15:23 Comment: He leaves it again for the French.\n15:24 Comment: Give the ball to Gaby.\n15:25 Comment: It's a little loose.\n15:26 Comment: Gaby will arrive with an advantage ahead of Neymar, throwing the ball towards the wing to\n15:30 Comment: Juanfran.\n15:31 Comment: Ask the captain again.\n15:32 Comment: In Griezmann.\n15:33 Comment: Waiting for the ball.\n15:34 Comment: Coke appears.\n15:35 Comment: Coke again looking for Saúl.\n15:37 Comment: Saúl for Griezmann.\n15:38 Comment: One touch opening.\n15:39 Comment: With space to play Carrasco who has a deadly one on one.\n15:43 Comment: There goes the shot.\n15:44 Comment: Ter Stegen.\n15:45 Comment: The screw that Ter Stegen put in was very intentional.\n15:49 Comment: Ter Stegen saved.\n15:50 Comment: Well, we had to wait 15 minutes for the first significant position to\n15:54 Comment: Atlético de Madrid.\n15:55 Comment: And also culminated in a tennis play.\n15:58 Comment: Attention to Neymar.\n15:59 Comment: Sorry that he comes at Neymar like a ball.\n16:0 Comment: As he arrives inside the area, he closes it there, he knows.\n16:2 Comment: Touch back.\n16:3 Comment: Felipe Luis appears in the coverage before Leo Messi arrived.\n16:7 Comment: Juanfran takes it.\n16:8 Comment: Felipe Luis has it from side to side.\n16:9 Comment: He overcame the pressure boy the first time.\n16:11 Comment: Now he rushes into the pass.\n16:12 Comment: Maybe there were more options in midfield.\n16:14 Comment: He looked for the long throw for Kevin Gameiro.\n16:17 Comment: Ter Stegen didn't deliver it well.\n16:18 Comment: Throw-in for Cholo's team.\n16:21 Comment: He was speaking a few moments ago and Godín is doing it again now with coke.\n16:24 Comment: Also with Griezmann.\n16:25 Comment: Saying there's too much space between them.\n16:26 Comment: Let them look for a little more support.\n16:28 Comment: Let them get closer to try to come out with the ball played.\n16:31 Comment: Ricardo Griezmann is saying it to Carrasco now.\n16:34 Comment: They have to get together more and if they get together, Coque, Griezmann, Saúl, Gaby, Carrasco, they can play\n16:38 Comment: The ball is pretty good.\n16:39 Comment: When they came together on that play, when they came together on the left wing because\n16:42 Comment: Saúl came down from the right there, the first dangerous attack play came\n16:47 Comment: from Atlético de Madrid.\n16:48 Comment: Coque tries to take the ball up.\n16:51 Comment: Barça has recovered.\n16:52 Comment: Griezmann is very fast.\n16:53 Comment: He stole Rakitic's wallet.\n16:55 Comment: What a ball for Griezmann.\n16:56 Comment: Griezmann arrives.\n16:57 Comment: Something forced.\n16:58 Comment: He's going to hang him.\n16:59 Comment: He can't get there first.\n17:1 Comment: It hits him up.\n17:3 Comment: Opportunity for Atlético.\n17:5 Comment: Limbo goes, goal kick for Barcelona.\n17:8 Comment: I wouldn't say that Atleti Madrid gave away 15 minutes because FC Barcelona, ​​that much\n17:14 Comment: It means in those 15 minutes, but it seems that Cholo's team has woken up.\n17:20 Comment: Aserano prevented the arrival of Kevin Gameiro in the goal mouth.\n17:28 Comment: The Barça that plays short.\n17:29 Comment: Ter Stegen delivers the ball again to Mascherano.\n17:33 Comment: Mascherano on the German.\n17:35 Comment: Ball for Gerard Piqué inside the area.\n17:38 Comment: Atlético de Madrid puts pressure almost statically.\n17:42 Comment: I know it's a contradiction in itself, but let's say...\n17:46 Comment: It is placed, it is placed, but it does not end.\n17:47 Comment: He settles down and worries little.\n17:49 Comment: Atlético is now waiting for a Barça that wants to come out with the ball from behind as always.\n17:55 Comment: If you don't worry so much, if you just sit there and wait, it is difficult for a team of the level\n17:59 Comment: Barça makes mistakes.\n18:0 Comment: Just in case Messi comes down to the center.\n18:3 Comment: This positioning of the Atlético de Madrid players is becoming difficult.\n18:6 Comment: The orderly exit of FC Barcelona now inside.\n18:10 Comment: Neymar finds the ball, he wanted to leave it for Luis Suárez.\n18:12 Comment: The defense cut the ball.\n18:14 Comment: The ball falls to Gavi.\n18:15 Comment: Gavi plays it fast, too fast for Kevin Gameiro.\n18:18 Comment: There are no options for French.\n18:19 Comment: Barcelona recovers the ball.\n18:21 Comment: Sergi Roberto plays.\n18:22 Comment: Up to four, three players close Messi.\n18:24 Comment: However, he manages to deliver the ball.\n18:26 Comment: Play inside.\n18:27 Comment: Luis Suárez delivers.\n18:28 Comment: Rakiti appears.\n18:29 Comment: He plays it for Andrés Iniesta in the area where he likes to hit.\n18:31 Comment: Put a ball in.\n18:32 Comment: Juanfran managed to get it out.\n18:34 Comment: First off, it's not good.\n18:35 Comment: Sergio Busquets steals it.\n18:36 Comment: He gives the ball to Sergi Roberto.\n18:38 Comment: Feint with the center.\n18:39 Comment: Clear Godín.\n18:40 Comment: The ball for Gameiro.\n18:41 Comment: Mascherano is on top of him.\n18:42 Comment: The ball is recovered by Barcelona through Sergio Busquets who delivers it to Piqué.\n18:46 Comment: Barcelona insists on Andrés Iniesta.\n18:48 Comment: Andrés Iniesta's opening for Luis Suárez who drops down looking for the wall with Neymar.\n18:52 Comment: Neymar who hides it from Savic.\n18:54 Comment: He also does it about Koke.\n18:55 Comment: Resurrection.\n18:56 Comment: Keep driving.\n18:57 Comment: Neymar who is leaving.\n18:58 Comment: Give the ball to Messi with his back turned.\n19:0 Comment: However, he leaves Carrasco on his back.\n19:3 Comment: Touch the ball short.\n19:4 Comment: Andrés Iniesta is coming with him.\n19:5 Comment: The shot at Giano Black's hands.\n19:8 Comment: It's beautiful football.\n19:9 Comment:  Beautiful.\n19:10 Comment: A high level match.\n19:12 Comment: A lot of technical level, a lot of tactical level.\n19:13 Comment: Very good, Mascherano again, pressing there and recovering a ball in a pretty zone\n19:17 Comment: danger too.\n19:18 Comment: Almost at the front of the area.\n19:19 Comment:  Yes Yes.\n19:20 Comment: Koke, Filipe Luis with some difficulty.\n19:23 Comment: He ends up giving the ball to Godín who has peace of mind and space to play.\n19:26 Comment: Return the ball to Koke who assumes responsibility for serving it.\n19:29 Comment: Koke is going up to meet Sergio Busquets on his way.\n19:33 Comment: Sergi Roberto seems to have knocked down Carrasco.\n19:36 Comment: The thrashing didn't see it.\n19:37 Comment: Neither did the assistant.\n19:38 Comment: Cholo Simónes asks him to come up quickly because Barcelona and the position have it\n19:43 Comment: It's from Barça.\n19:44 Comment: The ball is alive.\n19:45 Comment: Sergi Roberto plays on Busquets.\n19:48 Comment: Griezmann arrives.\n19:51 Comment: He gave the ball to Mascherano.\n19:52 Comment: Mascherano already opens it on Jordi Alba who faces the Saúl zone.\n19:56 Comment: Andrés Iniesta touches inside.\n19:58 Comment: Receive Busquets in the central circle.\n20:2 Comment: Rakitic who guides her to play it on Sergi Roberto.\n20:5 Comment: Messi returns.\n20:6 Comment: Sergi Roberto looking to pass Leo Messi again.\n20:11 Comment: Filipe Luis touched the ball and the throw-in.\n20:14 Comment: Rakitic plays.\n20:17 Comment: 20 minutes of the first half.\n20:20 Comment: Barça has dominated the ball much more but in terms of the feeling of danger close\n20:25 Comment: of the goals, quite balanced with two good interventions by Atlético de\n20:30 Comment: Madrid on attack.\n20:31 Comment: Cholo Siméone's team is going to take the ball out of bounds.\n20:36 Comment: Now Ricardo talks with the Burgos monkey and his cap.\n20:40 Comment: Yes, with Germán who comes out with that notebook he has in his hand giving instructions\n20:43 Comment: towards the center of the field.\n20:45 Comment: Dialogue, the two of them talking to see how they try to turn the dominance around for the moment\n20:49 Comment: Practically total at FC Barcelona except for those two lashes from Atlético.\n20:53 Comment: Ter Stegen leaves, Gerard Piqué tells him that he arrives with an advantage.\n20:57 Comment: Ter Stegen gives him a way out, he tries to put pressure on Atlético.\n21:0 Comment: All the advantage in the world for Ter Stegen who in the end decides to play long.\n21:3 Comment: He gave the ball away, Filipe Luis has it, he faces it.\n21:6 Comment: Look inside, it carries dangers.\n21:8 Comment: The ball went to Saúl, the control was bad, Piqué stole it.\n21:10 Comment: And now Barça is looking for speed with Andrés Iniesta leading, it is in its path\n21:14 Comment: To Gaby.\n21:15 Comment: The attack was stopped with Atlético armed with four in defense.\n21:20 Comment: He, ball to the wing.\n21:21 Comment: Andrés Iniesta receives again from Jordi Alba.\n21:24 Comment: The ball goes to Leo Messi, Sergi Roberto is unmarked inside and Rakitic is going to receive it.\n21:28 Comment: The Croatian who puts it on his left leg but in the end plays with his right.\n21:31 Comment: Kock rejects what falls to Sergio Busquets.\n21:35 Comment: He gets into the media line.\n21:37 Comment: Gerard Piqué, change of orientation, almost a formality for him who delivers the ball\n21:42 Comment: To Jordi Alba.\n21:43 Comment: Andrés Iniesta, Leo Messi opens again for the side, looks for the entry of Luis Suárez.\n21:49 Comment: Godín has cut, he returns Neymar, Xavi appears, Black did not come out.\n21:53 Comment: Burst the stands.\n21:54 Comment: Juanfran Torres.\n21:57 Comment: Throw-in for Barcelona.\n22:2 Comment: We are halfway through the first half with a goalless draw at the Camp Nou.\n22:6 Comment: There Neymar goes with the ball.\n22:8 Comment: Neymar plays for Andrés Iniesta, Sergio Busquets.\n22:13 Comment: Sergio has Leo Messi short.\n22:16 Comment: Leo Messi receives that he enters the media line to generate superiority with Andrés\n22:19 Comment: Iniesta.\n22:20 Comment: That ball is loose.\n22:23 Comment: Godín clearly clears.\n22:24 Comment: Messi is looking for a location.\n22:28 Comment: We're seeing him getting a little late.\n22:30 Comment: Maybe it started with the band, it's already going between the lines, but it's not knowing at that moment\n22:36 Comment: lead the team.\n22:38 Comment: He is not having a participation, well, as much as in normal moments or games.\n22:45 Comment: Sergio and Roberto won it for the band.\n22:46 Comment: The rejection is from Rakitic.\n22:47 Comment: Xavi was forceful in the clearance.\n22:49 Comment: Gerard Piqué touches the ball.\n22:51 Comment: The lower Carrasco.\n22:52 Comment: Carrasco ahead of Rakitic for Felipe Luis.\n22:55 Comment: He took a lot of risk there, but it worked out.\n22:57 Comment: At the moment Felipe Luis continues.\n22:59 Comment: He wants to get the ball.\n23:0 Comment: Felipe Luis shows his quality.\n23:1 Comment: Throw-in.\n23:2 Comment: The flute has sounded for Felipe Luis.\n23:4 Comment:  Yeah.\n23:5 Comment: The one who is taking the most risks in the last few meters is Iniesta with two or three passes that\n23:8 Comment: They have been on the verge of breaking out.\n23:9 Comment: That's where they got hooked.\n23:13 Comment: It seems that fortuitously Luis Suárez and Godín when Barcelona is playing the ball\n23:17 Comment: Piqué's header for Busquets.\n23:20 Comment: Try to control her.\n23:21 Comment: The truth is, not very orthodoxly.\n23:24 Comment: The Croatian lost the ball Iniesta.\n23:27 Comment: Atlético takes it.\n23:29 Comment: Saul plays.\n23:30 Comment: It leaves it a little short.\n23:31 Comment: It may come.\n23:32 Comment: Finish up doing it.\n23:33 Comment: Although with many delivery difficulties now.\n23:36 Comment: The ball is fatal.\n23:37 Comment: Gameiro.\n23:38 Comment: Throw-in for Barcelona.\n23:40 Comment: How angry Simeone is.\n23:41 Comment: It feels like another loss.\n23:42 Comment: Cholo Simeone's tremendous anger after that last wrong pass from Kevin Gameiro.\n23:46 Comment:  Yeah.\n23:47 Comment: Gameiro has not appeared in the game.\n23:48 Comment: It is also logical because of the type of game we are watching.\n23:49 Comment: He is the most harmed of all.\n23:52 Comment: I think that Barça dominating, dominating there in that area is going to end up threading in the end\n23:56 Comment: the needle because they have players to do it and it is a lot of risk for Atlético.\n24:0 Comment: Luis Suárez plays it from the ground.\n24:1 Comment: Sergi Roberto delivers for Leo Messi.\n24:2 Comment: Area peak.\n24:3 Comment: He's going to look for the shot there.\n24:4 Comment: Gavi closed.\n24:5 Comment: It's loose.\n24:6 Comment: Oblak has to arrive.\n24:7 Comment: He does it without major complications for Atlético de Madrid.\n24:11 Comment: I don't think Gameiro is the most affected.\n24:14 Comment: I understand what you're saying Julio.\n24:16 Comment: He is the last to receive it.\n24:17 Comment: It's the last one in the chain.\n24:18 Comment: But he will have space when he enjoys a good position for Atlético de Madrid.\n24:23 Comment: Enjoy the space behind Piqué and Mascherano's backs.\n24:28 Comment: Atlético de Madrid is going to take the sideline after Barcelona's response.\n24:34 Comment: It's going to be Juanfra who puts the ball into play.\n24:37 Comment: Gavi is coming.\n24:38 Comment: He has Saúl and Griezmann ahead of him asking for it there short.\n24:43 Comment: Rakitic came with him.\n24:45 Comment: Mascherano and Gameiro fight at the peak of the area.\n24:48 Comment: They are going to call a foul on the attacker.\n24:50 Comment: Luis Enrique's team therefore recovers the ball.\n24:58 Comment: Also that of Luis Suárez.\n25:1 Comment: The ball is for Barcelona.\n25:3 Comment: Mascherano hands over for Gerard Piqué.\n25:10 Comment: I hammered with the field ahead.\n25:12 Comment: He advances a few meters to find Antoine Griezmann in his path.\n25:17 Comment: Ball again for Mascherano parallel to the divide.\n25:20 Comment: We are going to get Barça into the field of Atlético de Madrid.\n25:24 Comment: Play back for Sergio Busquets.\n25:26 Comment: Pique again.\n25:27 Comment: Pique already in the media line.\n25:29 Comment: In front of Antoine Griezmann.\n25:31 Comment: Opening to the band for Sergi Roberto.\n25:33 Comment: Sergi Roberto closed by Carrasco.\n25:35 Comment: Return the ball to Gerard Piqué.\n25:37 Comment: Sergio Busquets is now left occupying Piqué's theoretical position.\n25:40 Comment: There he receives as a right-handed central defender to deliver the ball to Mascherano.\n25:44 Comment: Mascherano plays Piqué and gets into the media line.\n25:47 Comment: Barcelona is trying to generate superiority.\n25:49 Comment: Jordi Alba's ball.\n25:50 Comment: Now comes the association on the side with Neymar.\n25:53 Comment: The ball inside.\n25:54 Comment:  Andres Iniesta.\n25:55 Comment: Messi looks for the location.\n25:57 Comment: There finding the half moon.\n25:58 Comment: He takes the ball in front of Griezmann.\n26:0 Comment: To the band for Sergi Roberto.\n26:2 Comment: Rakitic is offered.\n26:3 Comment: The ball inside for Luis Suárez.\n26:5 Comment: Gaby cut the ball.\n26:6 Comment: There falls Felipe Luis.\n26:7 Comment: Try a quick exit to Atlético.\n26:8 Comment: Rakitic goes to the ground and manages to send the ball to Leo Messi.\n26:11 Comment: Leo Messi starts.\n26:12 Comment: Hold the lack of Felipe Luis.\n26:13 Comment: Still inside the area.\n26:15 Comment: Cara Colea can't handle Godín.\n26:17 Comment: The Atlético de Madrid center-back held up wonderfully.\n26:20 Comment: Ball to Koke.\n26:21 Comment: Koke plays ahead of Sergio Busquets.\n26:23 Comment: Good start now for Atlético looking for a long career for Kevin Gameiro.\n26:27 Comment: Mascherano cleared.\n26:29 Comment: Atlético continues through the center and is in danger looking for the ball for Gameiro.\n26:32 Comment: It arrived through the Carrasco center.\n26:33 Comment: Ball to the sideline for the Frenchman.\n26:34 Comment: In face.\n26:35 Comment: He comes to his compatriot Antoine Griezmann from behind.\n26:38 Comment: Barcelona is restructured defensively.\n26:40 Comment: Ball inside that Gaby won't reach.\n26:42 Comment: Andrés Iniesta appears.\n26:44 Comment: He manages to take her.\n26:45 Comment: Win the game.\n26:46 Comment: He collided with Felipe Luis.\n26:47 Comment: It remains divided.\n26:48 Comment: Rakitic manages to play.\n26:49 Comment: So does Koke.\n26:50 Comment: The ball is for Barcelona.\n26:52 Comment: Iniesta is growing as the game clearly progresses.\n26:55 Comment: Atlético de Madrid is directly the line that is quite advanced, but with so much\n26:58 Comment: Barça's touch, so much horizontal touch at the end, logically it gets Atlético\n27:2 Comment: He practically gets into the edge of the area.\n27:5 Comment: With the ball Mascherano.\n27:8 Comment: Change of orientation from Mascherano towards the band for Sergi Roberto.\n27:11 Comment: Sergi Roberto looking inside.\n27:13 Comment: Rakitic plays.\n27:14 Comment: Rakitic for Busquets.\n27:16 Comment: He orders Iniesta to look to the left side, which is what he ends up doing\n27:20 Comment: playing on Jordi Alba.\n27:21 Comment: Jordi with Neymar.\n27:23 Comment: Neymar wants to start with Saúl who hits the outside.\n27:25 Comment: Saul about to steal.\n27:26 Comment: Get it done.\n27:28 Comment: Now it wants to start.\n27:29 Comment: There he collides with Iniesta.\n27:30 Comment: Andrés Iniesta continues with the ball.\n27:32 Comment: He endured the entrance of the exuberant Saúl.\n27:36 Comment: Theft for Andrés Iniesta.\n27:39 Comment: Piqué plays.\n27:40 Comment: Receive from Sergi Roberto.\n27:44 Comment: At Barça, rubbing and rubbing the ball.\n27:47 Comment: Sergio Busquets plays.\n27:48 Comment: Give the ball to Mascherano.\n27:50 Comment: Mascherano to the band.\n27:51 Comment: Ball for Jordi Alba.\n27:53 Comment: Inside Neymar.\n27:54 Comment: Savic throws offside.\n27:56 Comment: Godín orders the withdrawal now.\n27:59 Comment: Rakitic back for Piqué.\n28:0 Comment: Piqué hands over the band to Sergi Roberto.\n28:2 Comment: He partners with Rakitic.\n28:3 Comment: The wall and Koke's coverage are coming.\n28:5 Comment: Koke can beat him.\n28:6 Comment: Sergi Roberto won.\n28:7 Comment: He takes it out on the forehead.\n28:8 Comment: He cut the ball off Antoine Griezmann.\n28:10 Comment: Attention to Atlético's departure.\n28:12 Comment: There is a lot of room for Griezmann's career.\n28:13 Comment: However, Carrasco decides that the individual, the driving.\n28:17 Comment: Gavi touched the ball.\n28:19 Comment: Gavi for Griezmann.\n28:20 Comment: Griezmann in short.\n28:21 Comment: He has Koke inside.\n28:22 Comment: Receive Koke now.\n28:23 Comment: Griezmann asks for it again.\n28:24 Comment: Felipe Luis receives first.\n28:25 Comment: Ball for Antoine Griezmann.\n28:26 Comment: Piqué gets the step.\n28:27 Comment: It's going to be left without a field.\n28:29 Comment: The referee says that Griezmann is still on the field.\n28:32 Comment:  Keep going.\n28:32 Comment: Attention to the ball.\n28:33 Comment: He puts it inside.\n28:33 Comment: He can reach Ter Stegen.\n28:36 Comment: It didn't seem like it after the maneuver that made the touch so difficult for Saúl.\n28:40 Comment: And Jordi Alba was making the game easier.\n28:44 Comment: There goes Jordi Alba who is the one who runs now to the left wing to give the ball to Neymar.\n28:48 Comment: Hold Juanfran's entrance.\n28:50 Comment: The ball is still in play.\n28:51 Comment: Neymar has it and plays it short.\n28:53 Comment: Give the ball to Andrés Iniesta.\n28:57 Comment: Ball back on Sergio.\n28:59 Comment: About Gerard Piqué.\n29:1 Comment: Leo Messi plays.\n29:2 Comment: Returns for Piqué.\n29:4 Comment: I hammered again for Leo.\n29:6 Comment: He hits an inside ball.\n29:7 Comment: Gaby played.\n29:7 Comment: It's loose.\n29:8 Comment: Luis Suárez appears.\n29:9 Comment: Godín also appears.\n29:10 Comment: The pressure from Barcelona is coming.\n29:12 Comment: Andrés Iniesta has stolen.\n29:13 Comment: He's not fine now in his touch.\n29:15 Comment: There is a foul on Felipe Luis.\n29:17 Comment: He has been bad in the pass but the number of balls that Iniesta recovers due to his position on the field.\n29:23 Comment:  Yes Yes Yes.\n29:23 Comment: It's all seasons.\n29:25 Comment: If you give us statistics, we consider or think that the midfielder who steals the most balls is Busquets.\n29:31 Comment:  But not.\n29:32 Comment: It's Iniesta.\n29:34 Comment: The game is played in that space on the pitch.\n29:38 Comment: Sometimes it's not just Iniesta who has that will but the reaction is collective.\n29:43 Comment: Barcelona's midfield hand in hand searching after the loss.\n29:47 Comment: He presses her in the smallest space, which is where she is most effective before Atlético de Madrid deploys.\n29:54 Comment: And in fact if he recovers the ball when it is being deployed, that is when you catch Atlético out of position and that is when it can do the most damage.\n30:1 Comment: Saúl de Macherano has brought a blow there that the school has not appreciated.\n30:5 Comment: Macherano continues fighting.\n30:7 Comment: It is Sergio Busquets who is trying to lower it.\n30:10 Comment: Atlético de Madrid finally does it.\n30:11 Comment: Griezmann opens with a calm and quality band towards more unoccupied terrain.\n30:17 Comment: Philip Luis inside.\n30:18 Comment: Coke.\n30:18 Comment: Attention to Carrasco and his shot.\n30:20 Comment: He arrived now half bitten by the Blaugrana pressure.\n30:23 Comment: To the right of Ter Stegen's goal.\n30:25 Comment: We have reached half an hour Carlos and we are seeing a rather academic FC Barcelona.\n30:30 Comment: Because we haven't seen him angry or very acrobatic under the sticks.\n30:37 Comment: Even though Atlético de Madrid had very little ball, they caused a couple of chances.\n30:42 Comment: Practically the same as FC Barcelona.\n30:45 Comment: We know that Barça is not a shooting machine.\n30:49 Comment: It's more to have possession.\n30:51 Comment: But we're not seeing the trident causing real problems for Atlético de Madrid either.\n30:58 Comment: Godín is there to take it out on Coke.\n30:59 Comment: Atlético is now trying to deploy with speed but Sergio Busquets quickly closes that path.\n31:4 Comment: Stopping Antoine Griezmann.\n31:6 Comment: Luis Enrique told Luis Suárez to come to the right when he saw that Leo Messi was coming in through the center.\n31:10 Comment: Like right now he is an offensive reference and Luis Suárez should fall a little more to the right wing.\n31:15 Comment: Attention to Griezmann who tries one on one.\n31:16 Comment: No, he decides to play ball for Coque.\n31:18 Comment: Control and touch on Gaby's position.\n31:21 Comment: It opens on the other side of the Juanfran field.\n31:23 Comment: First the ball for Savic.\n31:26 Comment: Savic who ends up delivering towards Godín.\n31:28 Comment: Atlético is getting more complicated.\n31:30 Comment: B's ball.\n31:30 Comment: Godin straight out.\n31:32 Comment: It was seen with Javier Buitra that there was also no choice but to burst that ball there.\n31:36 Comment: But it's true, I'm with Michael.\n31:38 Comment: Barça has the ball much more.\n31:39 Comment: Let's say he dominates very clearly but the reality is that Neymar has very little so far and very little danger.\n31:47 Comment: It's more the feeling that what we know they can do because they are very good in attack than what they are actually doing.\n31:53 Comment: The thing is that he dominates, that he dominates and at the moment what he is not having at all is surprise.\n31:58 Comment: It is not creating an imbalance in Atlético de Madrid, which is holding up perfectly without being too worried about Barcelona at the moment.\n32:7 Comment: Jordi Alba plays the ball.\n32:9 Comment: 32 minutes, first half.\n32:11 Comment: Andrés Iniesta for Jordi Alba.\n32:13 Comment: That's where the ball goes.\n32:14 Comment: It's good!\n32:15 Comment: Luis Suárez's shot!\n32:17 Comment: The ball rejected for Griezmann.\n32:19 Comment: Carrasco plays it.\n32:20 Comment: Gerard Piqué receives Carrasco with his chest.\n32:23 Comment: Piqué is immense.\n32:24 Comment: I was in front of the 7 and I haven't seen anything from Luis Suárez tonight.\n32:28 Comment: And right now I had a chance.\n32:30 Comment: We were talking about imbalance.\n32:31 Comment: Barça is obviously capable of generating it at any moment.\n32:35 Comment: Whatever the preceding minutes were like.\n32:38 Comment: The ball goes to Sergi Roberto at the top of the area.\n32:41 Comment: Touching the ball for Leo Messi.\n32:43 Comment: In face on Coke.\n32:44 Comment: Above the referee to give the ball to Andrés Iniesta.\n32:47 Comment:  There is.\n32:48 Comment: He leaves Saúl with a little touch.\n32:49 Comment: Look for the avi.\n32:50 Comment: Attention to Saul.\n32:51 Comment: The ball has been rejected.\n32:53 Comment: An Atlético de Madrid goalist appears with an arm.\n32:56 Comment: The referee orders the game to continue.\n32:57 Comment: How good Carrasco!\n32:58 Comment:  Still holding.\n32:59 Comment: They're going to have to whistle for the previous foul.\n33:1 Comment:  No.\n33:2 Comment: He stops because the referee keeps the ball in play.\n33:4 Comment: Atlético de Madrid still has it.\n33:6 Comment: The ball goes to Felipe Luis.\n33:8 Comment: Tremendous whistle from the Camp Nou crowd.\n33:11 Comment: Felipe Luis is going to lose her.\n33:12 Comment: How against Rakitic.\n33:13 Comment: Xolo Simeone gets angry again.\n33:15 Comment: With how hard it is to find her.\n33:17 Comment: When Atlético de Madrid loses it.\n33:19 Comment: Let's say, not in a risk zone.\n33:21 Comment: Not trying a creative pass.\n33:23 Comment: But a pass...\n33:24 Comment: Sorry, huh.\n33:25 Comment: Felipe Luis with the Xolo that is right next to him.\n33:26 Comment: For that almost childish loss.\n33:27 Comment:  Yeah.\n33:28 Comment: We won't have time, I guess, when the game stops.\n33:30 Comment: To see what happened there in that previous attack by FC Barcelona.\n33:34 Comment: The ball is for Atlético.\n33:36 Comment: Kevin Gameiro stole.\n33:37 Comment: Give the ball to Coke.\n33:39 Comment: He plays from below but Gerard Piqué is going to steal.\n33:41 Comment: He played for Andrés Iniesta.\n33:43 Comment: He quickly played back for Mascherano.\n33:45 Comment: Mascherano on Jordi Alba.\n33:47 Comment: Jordi Alba for Neymar.\n33:49 Comment: Neymar with space behind Juanfran to face him.\n33:51 Comment: Try to leave.\n33:52 Comment: Juanfran has cut.\n33:53 Comment: It's very firm.\n33:55 Comment: Luis Suárez who helps in the reconstruction of Barcelona.\n33:58 Comment: Andrés Iniesta stealing the ball.\n34:0 Comment: The Rakitic gang.\n34:1 Comment: Sergi Roberto is coming.\n34:2 Comment: Face Felipe Luis.\n34:4 Comment: Touch the ball for Rakitic.\n34:6 Comment: Rakitic for Sergio Busquets.\n34:8 Comment: The anchor man to play on Javier Mascherano.\n34:11 Comment: Iniesta stays inside.\n34:13 Comment: Barcelona is very static.\n34:15 Comment: Trying to find a space that doesn't appear at the moment.\n34:18 Comment: Atlético is holding its ground perfectly.\n34:20 Comment: Attention to that theft of the ball on Andrés Iniesta's play.\n34:24 Comment: He has come to cut off Savic.\n34:27 Comment: Sergio Roberto touched the ball.\n34:28 Comment: Luis Suárez falling to the right.\n34:29 Comment: Felipe Luis hits him.\n34:31 Comment: Corner.\n34:32 Comment: Another ball.\n34:33 Comment: Iniesta again, Michael.\n34:34 Comment: Yes what I'm going to say.\n34:35 Comment: Another ball that recovers more.\n34:36 Comment: Recover facing the area.\n34:37 Comment: It's a rejection, isn't it?\n34:38 Comment:  Actually.\n34:39 Comment: He hits Gaby in the body first.\n34:40 Comment: Rejected.\n34:41 Comment: Then you go to Osu.\n34:42 Comment: He hits Gaby.\n34:43 Comment: The Atlético de Madrid player after having hit the ball on the body\n34:44 Comment: from Atlético's first footballer.\n34:45 Comment: Ball that Neymar puts into play.\n34:46 Comment: The first stick comes to get the rebound.\n34:47 Comment: Coke.\n34:48 Comment: Throw-in.\n34:49 Comment: Neymar plays.\n34:50 Comment: Towards Andrés Iniesta's position.\n34:51 Comment: Neymar.\n34:52 Comment:  Feint.\n34:53 Comment: It stops.\n34:54 Comment: Delivery for Andrés Iniesta.\n34:55 Comment: He plays the ball over Jordi Alba who is still closing as a winger in the corner.\n34:56 Comment: The ball for Rakitic.\n34:57 Comment: Rakitic back on Mascherano.\n34:58 Comment: Mascherano for Andrés Iniesta.\n34:59 Comment: Both changed bands for the moment.\n35:0 Comment: There goes the center.\n35:1 Comment: It's good.\n35:2 Comment: It doesn't quite reach the right.\n35:22 Comment: It doesn't reach the right.\n36:34 Comment: The ball goes to Luis Suárez, who is driving calmly, almost at the pace to deliver\n36:37 Comment: The ball over Mascherano, in front of Kevin Gameiro.\n36:39 Comment: Neymar asks for it.\n36:40 Comment: Neymar who starts, closes him again from the inside, takes an involuntary stomp there.\n36:44 Comment: Juanfran continues, Neymar, driving the ball.\n36:47 Comment: It's Neymar's turn for Gerard Piqué, this one for Rakitic first.\n36:50 Comment: Leo Messi is coming, another midfielder now when it comes time to start.\n36:53 Comment: Sergi Roberto gets in, the ball goes to him.\n36:55 Comment: What ball did you play with the outside?\n36:56 Comment: The ball for Luis Suárez.\n36:58 Comment: Savic played.\n36:59 Comment: He complains that Luis Suárez hit him.\n37:4 Comment: As the referee who signaled saw it that way, throw-in.\n37:7 Comment: Exceptional defensive help also from the Atlético de Madrid players.\n37:11 Comment: The ball for Andrés Iniesta, who opens on the wing for Jordi Alba.\n37:16 Comment: Neymar is already asking for it at the top of the area.\n37:17 Comment: Jordi Alba, from the hospitals, is going to face Juanfran, who has slipped.\n37:21 Comment: It will be a corner kick.\n37:22 Comment: Neymar, the one who will put the ball into play.\n37:30 Comment: 37 minutes of the first half.\n37:32 Comment: The goalkeepers are not very demanding at the moment.\n37:37 Comment: Neymar is going to serve, first post.\n37:39 Comment: Saúl rises to avoid the shot.\n37:42 Comment: Gameiro goes with a bullet, he has won the ball from Andrés Iniesta.\n37:45 Comment: Attention to Gameiro's speed.\n37:46 Comment: Gameiro continues, Gameiro goes alone, Gameiro stops.\n37:49 Comment: Help came in the second instance.\n37:51 Comment: Andrés Iniesta who had lost it at the start.\n37:53 Comment: Gameiro was on the verge of ruining Barcelona by turning on the turbo.\n37:57 Comment: It's the play that Gameiro dreams of, logically.\n38:0 Comment: It's about to come out.\n38:2 Comment: Yes, we have been commenting on how well space can be exploited.\n38:6 Comment: The thing is, I had hectares in this case.\n38:9 Comment: Alba had this and Sergio Roberto were the ones who arrived.\n38:11 Comment: Piqué and Mastirano didn't get there.\n38:14 Comment: Ball for Neymar.\n38:17 Comment: Neymar threatens, Saúl leaves.\n38:18 Comment: It also goes at Juanfran speed.\n38:20 Comment: He's going to send it, he's going to the second long post.\n38:23 Comment: Wax from the finishing area, the one made outside Felipe Luis.\n38:27 Comment: Sergio Roberto's gang hack.\n38:30 Comment: Ball for Leo Messi.\n38:31 Comment: Closed there by Carrasco, also by Griezmann.\n38:34 Comment: Play for Sergio Busquets, opening for the band.\n38:36 Comment: Rakitic, who fakes the center, ends up delivering for Sergio Roberto.\n38:40 Comment: Again about Rakitic.\n38:41 Comment: Rakitic back, Busquets.\n38:43 Comment:  Busquets for Andrés Iniesta.\n38:45 Comment: Saúl who leaves a gap for him.\n38:46 Comment: Take the opportunity to play it on the wing.\n38:48 Comment: Jordi Alba is coming, he faces Juanfran.\n38:49 Comment: Inside Neymar inside the area with Gavi.\n38:52 Comment: Up to three men close him in.\n38:53 Comment: He gets the ball out like Neymar can.\n38:55 Comment: Again for Jordi Alba.\n38:56 Comment: Andrés Iniesta on Sergio Busquets.\n38:58 Comment: In short Leo Messi.\n39:0 Comment: Closing Carrasco.\n39:2 Comment: New opening for the band.\n39:3 Comment: Jordi Alba at the top of the area.\n39:4 Comment: Face Saul.\n39:6 Comment: Touch the ball for Andrés Iniesta.\n39:7 Comment: Look for the diagonal.\n39:8 Comment: Sergio Roberto's entrance with space.\n39:10 Comment: Felipe Luis is going to close.\n39:11 Comment: Collective work of Atlético in defense.\n39:14 Comment: Barcelona's infinite patience in management.\n39:16 Comment: The ball for Gerard Piqué.\n39:18 Comment: I hammered the band.\n39:19 Comment: Sergio Roberto.\n39:20 Comment: Attention to Rakitic.\n39:21 Comment: In short, first suit.\n39:22 Comment:  Puts.\n39:23 Comment: He still has the ball after hitting it.\n39:25 Comment: In the same involuntary way as before.\n39:27 Comment: This is the Rakitic era.\n39:28 Comment: Ball for Leo Messi inside the area.\n39:29 Comment: Settler of the area.\n39:30 Comment: He takes it out between four.\n39:31 Comment: Leo Messi continues.\n39:32 Comment: The ability to find a gap where there is none is impressive.\n39:36 Comment: Griezmann took it.\n39:38 Comment: Well, he didn't make room either.\n39:40 Comment: Because he did it and there was no room.\n39:43 Comment: This is the ball Sergio Busquets towards the wing.\n39:47 Comment: For Jordi Alba.\n39:48 Comment: Jordi Alba, first class Leo Messi.\n39:50 Comment: It may come.\n39:51 Comment: He can't do it.\n39:54 Comment: Jordi Alba because he did good coverage.\n39:57 Comment: Gabi to throw her out.\n39:59 Comment: Touch to take it for a corner.\n40:1 Comment: It's true that he's not creating so much danger for Barça that he's dominating so much.\n40:4 Comment: But Atleti is permanently on the ledge because of the risk it is taking.\n40:8 Comment: Surely he can't do much more.\n40:12 Comment: Hollow Andresini.\n40:13 Comment: This division.\n40:14 Comment: Goal by Iván Rakitic.\n40:21 Comment: At the crossroads on the diagonal that is so typical of Barcelona.\n40:25 Comment: This time it was Rakitic who found space between the two centre-backs.\n40:29 Comment: And he headed the ball into the red and white goal.\n40:33 Comment: When there are less than five left in the first half.\n40:36 Comment: Barcelona is ahead on the scoreboard.\n40:39 Comment: Iván Rakitic's goal.\n40:41 Comment: It's an incredible thing, Carlos.\n40:43 Comment: We are seeing football of the 21st century.\n40:46 Comment: But really.\n40:47 Comment: The most modern football you can see.\n40:49 Comment: FC Barcelona inventing spaces that do not exist.\n40:54 Comment: Passing angles.\n40:55 Comment: Well, and then the goal came from the old trick of a ball into the area and a header.\n41:2 Comment: Against a team like Atleti Madrid.\n41:4 Comment: If someone tells me, how are you going to score a goal against Atleti Madrid?\n41:7 Comment: It's not going to be that way.\n41:9 Comment: It's going to be a mischief.\n41:11 Comment: A filigree.\n41:12 Comment: But never with a ball into the area to a midfielder.\n41:17 Comment: The problem of secondary care, Julio.\n41:19 Comment: Because they are with Busquets and Piqué.\n41:21 Comment: And Rakitic appears by surprise where no one expects.\n41:24 Comment: Great ball from Iniesta.\n41:26 Comment: And that's what I was saying just 30 seconds before.\n41:28 Comment: When you play so far back against Barça it is very difficult for Barça not to end up finding you a clear scoring play.\n41:34 Comment: Because it has many possible variants.\n41:37 Comment: Among others, what Michael says.\n41:38 Comment: The one you can least expect.\n41:40 Comment: He was on the ledge and just a little later he fell.\n41:43 Comment: Now let's see why he has football to react.\n41:45 Comment: But it's not easy for him.\n41:46 Comment: Second goal that Atlético de Madrid concedes this season.\n41:50 Comment: Gerard Piqué plays.\n41:52 Comment: Piqué delivers the ball again to Mascherano.\n41:56 Comment: Mascherano returns for Gerard Piqué.\n41:58 Comment: Try to put pressure on Griezmann.\n42:1 Comment: The band plays first class for Sergi Roberto over Rakitic.\n42:3 Comment: Beware of theft.\n42:4 Comment: Carrasco is not fine in the first one.\n42:6 Comment: Now he takes it out.\n42:7 Comment: It's Koke's turn.\n42:8 Comment: Deliver for Gaby.\n42:9 Comment: Played on Griezmann.\n42:10 Comment: Griezmann.\n42:11 Comment: Philip Luis.\n42:13 Comment: Sergi Busquets' first entry dawns.\n42:14 Comment: He can't handle Rakitic.\n42:15 Comment: Steal again.\n42:16 Comment: Attention, there is danger.\n42:17 Comment: Griezmann takes it through the center.\n42:18 Comment: Kevin Gameiro is in front of him.\n42:19 Comment: Barcelona is now closed.\n42:20 Comment: Take down Andrés Iniesta.\n42:21 Comment: Antoine Griezmann continues with the ball for Barcelona.\n42:24 Comment: The previous foul is the one that Andrés Iniesta is going to blow.\n42:27 Comment: A magnificent maneuver there.\n42:28 Comment: I was waiting to see if Atlético de Madrid got the ball.\n42:31 Comment: As he didn't do it, then gentlemen, the lack of Iniesta on Griezmann.\n42:34 Comment: Well, there are people who wear jeans and Iniesta wears a tuxedo.\n42:40 Comment: What a ball Michael puts in there.\n42:42 Comment: Yes, that is a goal pass.\n42:44 Comment: He's making such an elegant, creative first half.\n42:49 Comment:  It's fantastic.\n42:50 Comment: I also tell you that I don't know if the tuxedo helps him keep that entry from being cardboard.\n42:54 Comment: No, no, I was going to tell you.\n42:55 Comment: Because this was from a footballer with many games under his belt.\n42:59 Comment: Yes, it is an obstruction like the top of a pine tree.\n43:2 Comment: Just when Atlético de Madrid was entering the crescent,\n43:5 Comment: Andrés comes and obstructs things.\n43:8 Comment: And I'm with you, Carlos.\n43:10 Comment: If the entrance is made by someone with a bad bad face,\n43:12 Comment: Yellow cardboard, right?\n43:13 Comment:  Yes Yes Yes.\n43:18 Comment: Atlético de Madrid will play the free kick.\n43:20 Comment: It has its danger, the barrier placed inside the area, just one meter.\n43:23 Comment: Maybe it's better for Carrasco, right?\n43:25 Comment: And Griezmann is there.\n43:26 Comment: It's better for a right-hander.\n43:28 Comment: Well, I'm a bit with Sosa, because he used the spray.\n43:33 Comment: I don't know what steps the referee has taken, if they are from a guy who is 2.50 meters tall.\n43:43 Comment: At a distance, calculating that he hit the barrier,\n43:46 Comment: It will be more or less 24, 25 meters to the goal by Atlético.\n43:51 Comment: He can hit the ball to Carrasco.\n43:52 Comment: Tremendous right leg.\n43:54 Comment: Griezmann also with his left.\n43:55 Comment: Be careful when hitting.\n43:57 Comment: Ter Stegen.\n43:58 Comment: They have put themselves quite far ahead.\n44:0 Comment: It goes to the center.\n44:1 Comment: I don't know where you drew the line, but frankly,\n44:5 Comment: They were one meter ahead of the line you painted.\n44:8 Comment: It must have seemed the same length to him from a distance.\n44:11 Comment:  They get angry.\n44:12 Comment: Sábit and Jordi Alba call them to chapter.\n44:14 Comment: Referee Fernández de Borbalán came in through Piqué to make peace.\n44:18 Comment: Sábit had finished on the floor and demanded something more from Jordi Alba.\n44:21 Comment: I think the referee has drawn the line knowing that they are going to get ahead.\n44:26 Comment: Guideline.\n44:27 Comment:  Should not.\n44:28 Comment: I don't think it was painted.\n44:30 Comment:  Should not.\n44:31 Comment: I don't think that was David Fernández de Borbalán's intention.\n44:34 Comment: The first half will end soon.\n44:36 Comment: There's still one more play.\n44:38 Comment: Barcelona plays the ball.\n44:41 Comment: Mascherano delivering for piqué.\n44:44 Comment: Now the pressure from Atlético de Madrid is on the rise, but Barça solves it.\n44:48 Comment: Sergi Roberto goes like a bullet looking to break lines and he does it tremendously in his speed\n44:52 Comment: to play on Luis Suárez.\n44:54 Comment: Luis Suárez has Leo Messi.\n44:55 Comment: Leo Messi receives where he likes.\n44:56 Comment: There goes the shot.\n44:57 Comment: It touched an Atlético de Madrid player.\n\nSecond Half:\n0:0 Comment: Cholo Simeone's team touched the ball behind Antoine Griezmann\n0:2 Comment: has handed the ball over to the defense, trying to get out again\n0:5 Comment: Atlético puts pressure on Barcelona about the departure of Cholo's team\n0:9 Comment: Atlético de Madrid solves the pressure, there goes Griezmann like a deer through the center\n0:13 Comment: reaching the crescent of the area, he goes to look for the shot\n0:15 Comment: Ter Stegen, Atlético de Madrid appears, culminating in just 16 seconds\n0:22 Comment: an attacking play with a shot at goal\n0:24 Comment: well the best opportunity you have ever had\n0:26 Comment: Now what is happening, Ter Stegen has stopped it in some way as if it were something very easy\n0:32 Comment: one more day at the office\n0:34 Comment: ball for Barcelona that starts its first position in this second half\n0:39 Comment: with Rakitic on the right side pressured by Felipe Luis\n0:41 Comment: attention that Sergi Roberto has solved, that pressure comes to Godín's way\n0:44 Comment: Luis Suárez stands out on the back of Uruguayan against Uruguayan\n0:47 Comment: the ball back, Sergi Roberto arrives, Neymar appears, Messi arrives\n0:50 Comment: hit the ball over Savic, a chance in each goal\n0:55 Comment: and we've been there for 10 minutes\n0:56 Comment: 50 seconds of the game in the second half\n0:58 Comment: and the problems that Sergi Roberto is causing on the right wing for Atlético\n1:2 Comment: In the first half he had two or three very dangerous appearances\n1:5 Comment: Pay attention to Godín's delivery, which is great, the ball goes to Griezmann\n1:8 Comment: Griezmann inside, Carrasco appears to play it, leaves it to the Frenchman\n1:11 Comment: There goes Antoine Griezmann, playing the ball short for Saúl\n1:15 Comment: Saúl who can look towards the left wing again\n1:17 Comment: Felipe Luis joins that band\n1:20 Comment: Atlético de Madrid with Carrasco is already in a static attack\n1:23 Comment: incorporating Captain Gaby\n1:25 Comment: Barça Madrid, Atlético Madrid\n1:26 Comment: defends with everyone except Messi and Luis Suárez\n1:28 Comment: the ball to the wing can be good\n1:30 Comment: There he goes to look for the shipment, closed, Piqué has taken out\n1:32 Comment: leaves the ball to Sergio Busquets short\n1:35 Comment: Sergi Roberto blows it up, tries to anticipate\n1:38 Comment: Messi has touched Savic, crown of the area, Piqué arrives offside\n1:41 Comment: The Atlético de Madrid players were further behind\n1:44 Comment: specifically Kevin Gameiro, serve for Barcelona\n1:48 Comment: Yes, I am with Julio when he mentioned that Sergi Roberto is creating problems on that right wing\n1:56 Comment: and in the last play, the first half, we saw Sergi Roberto doing the same again\n2:0 Comment: That position has been coupled, well, with Duck on the water\n2:4 Comment: Barcelona plays the ball behind with Mascherano playing with Ter Stegen\n2:12 Comment: Ter Stegen for Gerard Piqué\n2:14 Comment: I hammered back again for the goalkeeper\n2:18 Comment: safe and active today with the foot and hands\n2:24 Comment: the two who have had the fight in the first half of the season\n2:26 Comment: Atlético Carrasco shoots in the first half\n2:29 Comment: and this one from Griezmann has solved them with great solvency\n2:34 Comment: Messi plays, the scorer of the only goal of the match plays\n2:37 Comment: applauded by the public\n2:39 Comment: plays Jordi Alba, Jordi Alba for Andrés Iniesta\n2:42 Comment: runs 8 against 8, it goes to Saúl again\n2:45 Comment: delivers inside, Luis Suárez appears, Savic has cut\n2:49 Comment: Atlético takes it out\n2:50 Comment: ball to the side for Kevin Gameiro who comes with Mascherano\n2:54 Comment: there goes the speed of Kevin Gameiro\n2:56 Comment: much faster but Mascherano uses resources\n2:58 Comment: Gameiro continues, delivery to Griezmann in front of the area\n3:0 Comment: it hits him badly\n3:1 Comment: very poorly done, very badly\n3:3 Comment: You know what I think Michael, I came with a changed idea\n3:5 Comment: because when he saw Carrasco appear\n3:8 Comment: He hesitated to touch her and in the end he hit her horribly.\n3:11 Comment: while he was almost apologizing to Carrasco\n3:14 Comment: yes, it is a very bad decision\n3:17 Comment: well, I think that Atlético has improved\n3:20 Comment: it's pushing a little higher\n3:21 Comment: I think it will be the most open match, we are seeing it\n3:24 Comment: We've been there for 5 minutes and we've already seen\n3:26 Comment: goal situations in both goals\n3:28 Comment: I believe that Atlético is going to risk much more and the game is going to grow\n3:31 Comment: It is a shame that in that repetition we did not see Carrasco's position completely clear.\n3:36 Comment: Luis Enrique calls André Gómez, he is also preparing to enter shortly\n3:41 Comment: high committed against Neymar, David Fernández-Bolbalán tells him\n3:45 Comment: that the ball obviously has to be stopped to put it in motion again\n3:48 Comment: and that's what Barcelona does with Messi\n3:51 Comment: Now Savic cuts, the ball is left for Gaby\n3:54 Comment: Luis Suárez hits him, foul\n3:56 Comment: Well, for Rakitic it would be logical, right?\n3:59 Comment: if André Gómez enters\n4:0 Comment: let's see by whom\n4:3 Comment: I don't see anyone injured or anything\n4:5 Comment: No, that's what I was paying attention to because he's barely been warming up for the last 4 minutes of the second half.\n4:11 Comment: but Luis Enrique called him quickly and he is already preparing to enter\n4:14 Comment: Griezmann plays, gives the ball to the band\n4:18 Comment: receives the French again from Felipe Luis\n4:20 Comment: bad delivery, Neymar has cut\n4:22 Comment: You can look for the counterattack, Luis Suárez comes from the other side\n4:24 Comment: The Brazilian sees him perfectly\n4:26 Comment: Luis Suárez who controls, has Messi as a center forward looking for the entry of Neymar\n4:29 Comment: Neymar, Neymar, Neymar is coming\n4:31 Comment: Oblak, arrived a little later but became great\n4:34 Comment: and managed to fill the gap\n4:36 Comment: attention to Atlético's departure, which is bad\n4:38 Comment: Andrés Iniesta steals the ball again\n4:39 Comment: deliver the ball to Leo Messi\n4:41 Comment: Neymar looks for it in the crown of the area\n4:43 Comment: Gaby cut the ball off Leo Messi's pass\n4:46 Comment: Andrés Iniesta's foot skills then were now something exquisite, tremendous\n4:52 Comment: there is André Gómez receiving final instructions\n4:56 Comment: and let's see if anyone has a problem\n4:59 Comment: that doesn't seem like it\n4:59 Comment: It doesn't seem like it, I don't see anything\n5:5 Comment: Sergio Busquets returns the ball for Andrés Iniesta\n5:8 Comment: delivers the ball over Iván Rakitic\n5:11 Comment: Rakitic inside, how good he is for Luis Suarez\n5:13 Comment: Savi again perfect for Atlético\n5:16 Comment: clear lack of Rakitic\n5:18 Comment: Luis Suarez does not give a single\n5:21 Comment: It's one of those nights but he's going to insist\n5:24 Comment: The problem is that he doesn't give one until he gives it.\n5:26 Comment: He has had so many nights there, Sergio Busquets.\n5:28 Comment: Well yes, it has to be due to some problem, yes, obviously, because if not, it is not a natural change at FC Barcelona.\n5:34 Comment: In addition, his companions approach him to show interest in him, with Pat.\n5:38 Comment: Does Sergio Busquets have any problems?\n5:40 Comment: Talk to Neymar, ovation from the Camp Nou, André Gómez is going to enter.\n5:44 Comment: Well it's a change...\n5:46 Comment: Iniesta as a center midfielder, eh?\n5:47 Comment: Yes, yes, Iniesta as a center midfielder and he is, logically, a capital player at Barça and this is a very important change, eh?\n5:52 Comment: Sergio Busquets is leaving with some physical problem, it doesn't seem to be serious either.\n5:58 Comment: I mean that he leaves calmly walking, he doesn't pick up.\n6:1 Comment: Of course, he goes directly to the bench, some overload, Sergio Busquets must have some warning.\n6:6 Comment: The ball for Atlético.\n6:9 Comment: André Gómez arrives late there in the first incorporation.\n6:12 Comment: He hit the ball at Neymar, the throw-in.\n6:16 Comment: He will take out Atlético de Madrid.\n6:21 Comment: Juanfran plays.\n6:22 Comment: Try Saul.\n6:24 Comment: Advantage for Jordi Alba.\n6:26 Comment: He has stolen the ball from Atlético.\n6:27 Comment: Gaby delivers for Griezmann.\n6:28 Comment: Griezmann between two.\n6:29 Comment: They wanted to put a ball where there was no space.\n6:31 Comment: Piqué cut, Rakitic takes it.\n6:33 Comment: Koke played lightly and Godín has it.\n6:37 Comment: Six minutes, second half.\n6:39 Comment: 1-0 on the scoreboard, but the match, of course, from the point of view of the spectacle, more entertaining.\n6:44 Comment: More dizzying for both of us.\n6:46 Comment: That's where Atlético tries.\n6:47 Comment: André Gómez manages to steal the ball.\n6:49 Comment: Get Atlético back.\n6:51 Comment: At the Griezmann exit.\n6:52 Comment: He drives it perfectly.\n6:52 Comment: With roulette included against Andrés Iniesta.\n6:55 Comment: Carrasco opening.\n6:56 Comment: Felipe Luis is coming.\n6:57 Comment: He makes it long.\n6:58 Comment: Ter Stegen is going to leave.\n6:59 Comment: The one who has taken center half is André Gómez at the end.\n7:2 Comment: At Benfica I saw him play a game there and I think that in that center midfield position he never convinced me.\n7:8 Comment: Because you need to have more freedom to arrive, more interior than anything else.\n7:11 Comment: Opening the ball and receiving Busqué's position again.\n7:14 Comment: Playing short for Gerard Piqué.\n7:17 Comment: Piqué plays.\n7:20 Comment: He complains about the short ball on Sergi Robben.\n7:22 Comment: Robert.\n7:23 Comment: Me with André Gómez there.\n7:25 Comment: I don't have a problem with him playing there because he knows how to do it very well.\n7:29 Comment: But you lose things about him.\n7:31 Comment: His arrival.\n7:32 Comment: It is less version of the footballer.\n7:34 Comment: I think he has more things to offer offensively.\n7:40 Comment: Luis Enrique had the option of Matié and overtaking Mascherano.\n7:44 Comment: It seems something more natural to me.\n7:45 Comment: But Mascherano is playing well.\n7:46 Comment: André Gómez is fine.\n7:47 Comment: Remember Sergi Roberto as a center half.\n7:49 Comment: There were options.\n7:50 Comment: But he has chosen a fairly strong one.\n7:52 Comment: That is the most offensive option.\n7:53 Comment: You're not very Matié, Michael.\n7:55 Comment: I'm going to place André Gómez there.\n7:57 Comment: The ball for Piqué.\n8:0 Comment: I hammered on Mascherano.\n8:2 Comment: Mascherano for Jordi Alba.\n8:5 Comment: This one about Andrés Iniesta.\n8:8 Comment: He comes late.\n8:9 Comment: Very late there Coke.\n8:11 Comment: The cardboard is going to cost you.\n8:14 Comment: Yellow cardboard.\n8:15 Comment: Coke came in from behind.\n8:16 Comment: And also late.\n8:18 Comment: The first of the game on Neymar.\n8:20 Comment: The lack of Coke, obviously.\n8:22 Comment: Jack video to Coke for sure.\n8:26 Comment: And precious interconnected.\n8:28 Comment: Do 😉\n8:41 Comment: Apareziest is very not going, Nederland.\n8:46 Comment: There are six official challenges.\n8:47 Comment: The truth is that the coaches were talking again about the dilemma that Luisa could have.\n8:52 Comment: Then it's missing, Godín has it, he plays it long for Griezmann.\n8:56 Comment: Griezmann wins it, attention there Atlético de Madrid, finds a ball to Koke.\n9:0 Comment: Koke who is going to collide, Koke who takes it, Koke continues with the ball under control.\n9:4 Comment: He put Sergi Roberto's body, he is going to steal it, however there is Rakitic.\n9:8 Comment: Rakitic leaves, fakes, cuts, Gaby continues with the ball.\n9:13 Comment: Rakitic delivered the ball to the sideline.\n9:15 Comment: Rakitic with Andrés Iniesta inside the Gaby.\n9:18 Comment: He delivers the ball to Leo Messi who starts on Godín.\n9:20 Comment: Like something out of Godín's usual area.\n9:23 Comment: Godín holds on, Leo Messi has it.\n9:26 Comment: Godín returns to his zone and Leo Messi calms Barcelona's game by touching the ball for Rakitic.\n9:31 Comment: Leo Messi takes a blow to the hamstring and is hurt.\n9:37 Comment: The ball is for Barcelona.\n9:39 Comment: Neymar steps on it, plays on Jordi Alba.\n9:42 Comment: Jordi Alba behind, the ball for Javier Mascherano.\n9:45 Comment: Mascherano changing for Gerard Piqué.\n9:49 Comment: Press lightly.\n9:50 Comment: Antoine Griezmann leans back.\n9:53 Comment: Messi convalescing from the clash with Godín.\n9:59 Comment: Back the ball for Ter Stegen.\n10:1 Comment: Ter Stegen plays for Mascherano.\n10:4 Comment: Mascherano who insists.\n10:5 Comment: Parsimonious game from FC Barcelona now.\n10:9 Comment: Here comes André Gómez with the role well learned to get between the center backs and help out.\n10:14 Comment: With the ball again André Gómez is already on the creation line.\n10:17 Comment: Delivering Luis Suárez first without three.\n10:19 Comment: Iniesta for Nimar's career.\n10:20 Comment: Who is going to find the ball in his face.\n10:22 Comment: He crosses there and is grabbing him.\n10:24 Comment: Nimar is indeed what the scorer has seen.\n10:26 Comment: To Juanfran.\n10:27 Comment: Pulling Juanfran's hand to unbalance him.\n10:31 Comment: Juanfran won the game again in heads-up.\n10:33 Comment: It is interesting to see the incorporation of the Portuguese André Gómez.\n10:37 Comment: Because his movements are perfect.\n10:39 Comment: It is fulfilling perfectly.\n10:43 Comment: Man, it hasn't been long.\n10:44 Comment: But he doesn't seem like a newcomer to not play there, let's say.\n10:49 Comment: There is.\n10:50 Comment: Trying to leave towards...\n10:52 Comment: Touch.\n10:54 Comment: Touch that controls the ball and plays the band.\n10:57 Comment: He comes with the ball to Filipe Luis.\n10:58 Comment: Carrasco falls short.\n11:0 Comment: Filipe Luis continues alone on the side.\n11:2 Comment: Roberto gives way.\n11:3 Comment: What a change of foot from Filipe Luis.\n11:4 Comment: Continue to the band.\n11:5 Comment: Corner.\n11:6 Comment: Piqué touched the ball.\n11:8 Comment: Messi is looking at the bench.\n11:9 Comment: He has put his hand on the adductor several times.\n11:11 Comment: They have told Arda Turán to warm up quickly.\n11:13 Comment: He is watching.\n11:14 Comment: Gesture.\n11:15 Comment: There is Luis Enrique telling Messi if he can't take it anymore.\n11:19 Comment: There it is in the center of the field.\n11:20 Comment: Let him go to the ground.\n11:21 Comment: Messi adductor problems.\n11:22 Comment: There he is reaching out.\n11:23 Comment: Those problems.\n11:24 Comment: Those annoyances.\n11:25 Comment: Those pains.\n11:26 Comment: Corner taken by Atlético.\n11:27 Comment: Godín than the fight.\n11:28 Comment: Piqué takes it out.\n11:29 Comment: Gabi.\n11:30 Comment: Out.\n11:31 Comment: He goes outside.\n11:32 Comment: It seems that Messi has asked for a little time.\n11:34 Comment: But he can not.\n11:35 Comment: No no no.\n11:36 Comment: Messi's gesture right now is clear.\n11:38 Comment: Looking at the sky.\n11:39 Comment: It's Arda, right?\n11:40 Comment: Yes Yes.\n11:41 Comment: Arda Turán is the player who is going to enter.\n11:42 Comment: But a few moments ago he was putting his hand on the adductor.\n11:44 Comment: I practically couldn't run.\n11:45 Comment: Was...\n11:46 Comment: He didn't even recover his position to defend.\n11:48 Comment: And it's going to have to be camped.\n11:50 Comment: Well, there in the pubis, in those problems, the insertion of the adductor has been tested.\n11:55 Comment: It seems that Leo Messi falls into those problems that have already been recurring.\n11:59 Comment: By the way, there was no such clash with Godín.\n12:1 Comment: Otherwise it seems that it is an action that he provokes himself.\n12:5 Comment: In the fight, in the dispute, there is no blow.\n12:8 Comment: The ball is for Neymar.\n12:9 Comment: Neymar looking for Jordi Alba's entry.\n12:11 Comment: Juanfran cut the ball.\n12:13 Comment: The entire game was impeccable.\n12:15 Comment: Playing Gabi.\n12:16 Comment: Again for Juanfran.\n12:17 Comment: The bag.\n12:18 Comment: About Saul.\n12:19 Comment: Iniesta puts his leg in.\n12:20 Comment: Throw-in\n12:21 Comment: Leo Messi follows him there.\n12:26 Comment: No, it goes to the ground.\n12:29 Comment: Leo Messi goes to the ground.\n12:31 Comment: Can not.\n12:32 Comment: He is going to order the change.\n12:34 Comment: Once Fernández Borbalán.\n12:36 Comment: And Andrés Iniesta.\n12:39 Comment: Take advantage there to give instructions.\n12:43 Comment: Messi, Messi.\n12:44 Comment: He is going to get closer to Leo Messi.\n12:45 Comment: Korea right now from Camp Nou.\n12:46 Comment: Andrés Iniesta is going to approach.\n12:47 Comment: It's over there.\n12:48 Comment: There's Gabi.\n12:49 Comment: Godin is there.\n12:50 Comment: Fernández Borbalán is showing interest in the Argentine.\n12:51 Comment: Enter Dr. Pruna.\n12:52 Comment: Andrés Iniesta, the captain, crouches down to talk to his teammate.\n12:57 Comment: It's already ready.\n12:58 Comment: This is Arda, right?\n12:59 Comment: No no.\n13:0 Comment: He was finishing getting ready because he told you.\n13:1 Comment: I was finishing that...\n13:2 Comment: Well, it was warming up a few minutes ago, but they told it to activate quickly\n13:5 Comment: to be able to enter shortly.\n13:7 Comment: And Atlético de Madrid is preparing a double change.\n13:9 Comment: Fernando Torres and Correa are the players who are prepared to enter next\n13:12 Comment: of that change that has occurred at Barça.\n13:14 Comment: Busquets first.\n13:15 Comment: Now it is Leo Messi who is going to leave the field of play.\n13:16 Comment: Thank you.\n13:17 Comment: The solo is ready, right?\n13:18 Comment: Because it is a psychologically delicate moment, right?\n13:19 Comment: Yes of course.\n13:20 Comment: You've lost the leader, haven't you?\n13:21 Comment: You have lost the reference.\n13:22 Comment: That image, huh?\n13:23 Comment: Andrés Iniesta's kiss on Leo Messi.\n13:24 Comment: With Leo Messi on the pitch.\n13:25 Comment: The audience that now increases that ovation.\n13:26 Comment: The image of the captain kissing Leo Messi who leaves talking with Dr. Pruna\n13:27 Comment: for those physical problems.\n13:28 Comment: There are the winds of the Camp Nou.\n13:29 Comment: Enter Arda.\n13:30 Comment: The hug with Arda Turán.\n13:31 Comment: And meanwhile he is also preparing those two changes for Atlético de Madrid.\n13:32 Comment: And the second, the second, the second.\n13:33 Comment: The second, the second.\n13:34 Comment: The second.\n13:38 Comment: The ones that were obvious are almost gone, right?\n13:39 Comment: Saúl leaves and Carrasco leaves.\n13:40 Comment: Fernando Torres has already entered.\n13:41 Comment: Yeah.\n13:42 Comment: And now Correa is going to enter.\n13:43 Comment: Bad game for Saúl.\n13:44 Comment: Gameiro.\n13:46 Comment: Gameiro, yes.\n13:47 Comment: Well, he had gotten Carrasco's number.\n13:48 Comment: I had confused.\n13:49 Comment: Gameiro is the twenty-first on the number.\n13:50 Comment: It is finally shown.\n13:51 Comment: Correa leaves to enter.\n13:52 Comment: No no.\n13:54 Comment: No.\n14:19 Comment: Saúl has entered.\n14:20 Comment: Good.\n14:21 Comment: It is evident that Atleti is going to propose a more open match now.\n14:22 Comment: He is going to risk more, he is going to go higher and looser.\n14:23 Comment: Very weak game for Saúl, frankly.\n14:24 Comment: Yeah.\n14:25 Comment: But I don't know if that is a decision that Atleti or Madrid can make.\n14:28 Comment: That depends on the ball.\n14:29 Comment: No?\n14:30 Comment: And now, maybe you can put seven forwards, but if you don't have the ball you won't attack.\n14:32 Comment: We have to see Barça's attitude without Messi.\n14:33 Comment: But Atleti has more balls in this second half.\n14:35 Comment: As?\n14:36 Comment: Yeah.\n14:38 Comment: What Barcelona has to do right now is have more position because they don't have Messi.\n14:43 Comment: He has to defend himself with something and normally he defends himself with the ball.\n14:48 Comment: Koke wins the ball. Give the ball to Felipe Luis.\n14:51 Comment: Play the ball up. The fight to definitively win it to Atlético.\n14:57 Comment: And it's missing. Competed by Arda Turán against Koke.\n15:1 Comment: And what you say, Carlos, about psychology, right? The great leader loses.\n15:6 Comment: Pay attention there, Correa is leaving, Correa is leaving, only Correa is left.\n15:10 Comment: Goal from Atlético de Madrid!\n15:17 Comment: Psychology. Correa comes in and just tied the game.\n15:23 Comment: Raise the bread in the can. Minute 15 of the second half. Atlético draws.\n15:29 Comment: And he is without the leader, without Messi. And Mascherano slips.\n15:33 Comment: He slips just as Correa enters the area.\n15:36 Comment: Slip. Makes the cut. Yes Yes Yes.\n15:39 Comment: Yes, yes, the moment for Barça is very complicated.\n15:41 Comment: I think that if Atlético de Madrid, when I say about trying to mess up the ball,\n15:46 Comment: It is evident that Barça also has many options to take it away.\n15:48 Comment: But at least put the team higher up. Although they leave more spaces behind.\n15:52 Comment: Put the team higher to make it much more difficult for Barça to have long positions.\n15:56 Comment: There Mascherano is spit on.\n15:57 Comment: Four is lit, is lit.\n15:59 Comment: First touch of the ball by Fernando Torres.\n16:2 Comment: Correa's first intervention. Atlético de Madrid ties the game.\n16:6 Comment: He had just made the changes just ten seconds earlier.\n16:10 Comment: First touch by Fernando Torres.\n16:12 Comment: The ball passes very close to the Barcelona player.\n16:15 Comment: Correa arrives. A trim. He slips.\n16:18 Comment: Because among other things, Correa's dribbling is good.\n16:21 Comment: Mascherano. And he solves it in what way.\n16:23 Comment: Yes, Gerard Piquín does not intercept the ball.\n16:28 Comment: And they touch him on the heel.\n16:30 Comment: Correa goes. And then Mascherano slips.\n16:33 Comment: There is some fortune.\n16:34 Comment: It is now enough.\n16:36 Comment: A very important blow.\n16:38 Comment: Very important. Messi without being on the field.\n16:42 Comment: Atlético de Madrid ties.\n16:43 Comment: And without Busquets. In other words, Barça now has to climb a very complicated mountain.\n16:49 Comment: Atlético de Madrid is doing... Look how much more they are now putting pressure on them.\n16:52 Comment: And Simeone feels that he can win this match like this.\n16:55 Comment: There is plenty of quality in both teams to unbalance the match.\n16:58 Comment: Now we are also going to see in the psyche of the players how the latest events affect the match.\n17:4 Comment: Andrés Gómez serving the ball for Andrés Iniesta.\n17:6 Comment: Iniesta holding the ball. She's going to play it backwards.\n17:9 Comment: Keep holding the ball. Chased by Gabi.\n17:11 Comment: It's going to go away. Correa appears on his way.\n17:13 Comment: Andrés Iniesta continues with the ball, pulling his weight and assuming responsibilities.\n17:17 Comment: Sending a message to his colleagues.\n17:19 Comment: Confidence in its purest form is what Iniesta has done now.\n17:21 Comment: The ball is touched by Sergi Roberto.\n17:23 Comment: Too long. He will take Atlético de Madrid out of goal.\n17:27 Comment: Iniesta's feeling has basically been...\n17:31 Comment: Here I am.\n17:32 Comment: Of course, of course. The trust. Here I am. I mean, no...\n17:34 Comment: Here I am.\n17:35 Comment: And I have to pull gallons.\n17:36 Comment: And I pull gallons. There we are seeing the repeated play again.\n17:39 Comment: Correa's beating.\n17:41 Comment: Impossible for Ter Stegen. He puts it at the same angle.\n17:45 Comment: Tighter. Impossible. He touched the base of the stick to go inside.\n17:48 Comment: Gerard Piqué clears.\n17:50 Comment: Lower the ball. Fernando Torres tries it.\n17:52 Comment: The ball remains for Andrés Iniesta.\n17:54 Comment: Iniesta chased by Gabi.\n17:55 Comment: Deliver the ball to the sideline. Jordi Alba doesn't understand it.\n17:58 Comment: Throw-in\n17:59 Comment: It's good that Iniesta says that he is there. And he is.\n18:2 Comment: It's fantastic so far, isn't it?\n18:4 Comment: But...\n18:4 Comment: We are not seeing...\n18:6 Comment: We are not seeing Neymar. We are not seeing Luis Suárez.\n18:8 Comment: They are not, therefore, asking for passage. They are not, therefore, asking for the ball.\n18:14 Comment: Jordi Alba clears the ball.\n18:16 Comment: He tries to bring the ball down and Koke finally does.\n18:18 Comment: He delivered the ball to Carrasco. Piqué stole it with advanced pressure.\n18:22 Comment: Long delivery from Andrés Gómez.\n18:23 Comment: Godín will arrive with an advantage.\n18:25 Comment: He throws her on her side. She comes ...\n18:27 Comment: With plenty of space to play Juanfran.\n18:29 Comment: He cut back. Perfect Neymar.\n18:31 Comment: Now it delivers badly. He cut the ball off Iniesta.\n18:33 Comment: One more that steals.\n18:34 Comment: Andrés Gómez touched the ball short for Jordi Alba.\n18:36 Comment: Jordi Alba plays the ball over Javier Mascherano.\n18:38 Comment: Barcelona on the divide.\n18:40 Comment: Tie at 1'18 in the match.\n18:42 Comment: The ball for Jordi Alba.\n18:44 Comment: Pursued by Correa.\n18:46 Comment: There it goes to the side.\n18:48 Comment: Griezmann touches the ball.\n18:50 Comment: By the way, we haven't discussed it.\n18:52 Comment: This change... Tactical variable for Atlético de Madrid.\n18:54 Comment: Very, very from Simeone's book.\n18:56 Comment: Search forwards. Put Griezmann in the center.\n18:58 Comment: On one side. The ball for Piqué.\n19:0 Comment: Piqué opens the ball on Sergi Roberto.\n19:2 Comment: Roberto confronts Filipe Luís.\n19:4 Comment: The ball belongs to Rakiti.\n19:6 Comment: He handles it short. He plays for Arda.\n19:8 Comment: He touches the ball behind on Sergi Roberto.\n19:10 Comment: This one about Gerard Piqué's position.\n19:12 Comment: Piqué plays, changing for Javier Mascherano.\n19:14 Comment: Mascherano with Iniesta close to him.\n19:16 Comment: Let Iniesta pass. Jordi Alba has it in the band.\n19:18 Comment: He receives first class to play on the man from La Mancha.\n19:20 Comment: Play again for Jordi Alba.\n19:22 Comment: Jordi Alba in the face.\n19:24 Comment: Returns the crown of the area.\n19:26 Comment: And there is Neymar who starts to look for the individual.\n19:28 Comment: Oblaje takes it out.\n19:30 Comment: The rejection for Barcelona. He comes face to face.\n19:32 Comment: To touch the ball with your back turned now.\n19:34 Comment: Arda Turán plays it for Rakiti.\n19:36 Comment: Hitting zone. He touched Arda Turán inside.\n19:38 Comment: He takes it on the band.\n19:40 Comment: The Turk played last.\n19:42 Comment: No. It will be a corner kick, says the referee.\n19:44 Comment: Let's go the assistant.\n19:46 Comment: Atlético de Madrid complains.\n19:48 Comment: It seemed that the last one to play was Arda Turán.\n19:50 Comment: But online, which is closer, it was very clear.\n19:52 Comment: Pay attention to the corner.\n19:54 Comment: Move.\n19:56 Comment: Stopped ball for Luis Enrique's team.\n20:0 Comment: To hit the ball.\n20:2 Comment: To the penalty spot.\n20:4 Comment: Savic rises to take it out.\n20:6 Comment: Andrés Iniesta lowers the ball.\n20:8 Comment: He is going to look for the hit.\n20:10 Comment: There he stole the ball.\n20:12 Comment: How fast and how smart Michael Andrés Iniesta has been.\n20:14 Comment: Because if you don't manage to interrupt the attack.\n20:16 Comment: Atlético de Madrid's counterattack will be with clear superiority.\n20:18 Comment: With the ball Piqué.\n20:20 Comment: Saving the entrance.\n20:22 Comment: He touched the ball behind for Jordi Alba.\n20:24 Comment: Jordi Alba with the open panorama.\n20:26 Comment: Open the ball for Neymar.\n20:28 Comment: He's going to try driving the ball.\n20:30 Comment: Leave the ball.\n20:32 Comment: For Andrés Iniesta.\n20:34 Comment: Andrés Iniesta's opening with the leather on the right.\n20:36 Comment: For Sergi Roberto.\n20:38 Comment: It moves up into the peak of the area.\n20:40 Comment: They are going to associate.\n20:42 Comment: Sergi Roberto's speed appears.\n20:44 Comment: That comes with speed.\n20:46 Comment: Atlético recovers the ball.\n20:48 Comment: About to do the Araquiri.\n20:50 Comment: With a corner that Koke saved.\n20:52 Comment: Hit long over the boundary.\n20:54 Comment: Gerard Piqué controls the ball.\n20:56 Comment: He opens the ball for Javier Mascherano.\n20:58 Comment: Who delivers the ball over Jordi Alba.\n21:0 Comment: Andrés Gómez is coming. The improvised one. Middle center. Obliged.\n21:2 Comment: Barcelona Soccer Club.\n21:4 Comment: Due to Sergio Busquets' injury.\n21:6 Comment: The ball is for Gerard Piqué.\n21:8 Comment: Piqué plays the band.\n21:10 Comment: Sergi Roberto is coming.\n21:12 Comment: Receive the Portuguese again.\n21:14 Comment: Delivery for Javier Mascherano.\n21:16 Comment: Which is incorporated.\n21:18 Comment: Mascherano opening to the band.\n21:20 Comment: Jordi Alba with the center.\n21:22 Comment: It's the peak of the area for Neymar.\n21:24 Comment: That goes first.\n21:26 Comment: There goes Luis Suárez.\n21:28 Comment: Griezmann takes it out.\n21:32 Comment: I believe because of the protests.\n21:34 Comment: But he rose above Iván Rakitic.\n21:36 Comment: This is what Fernández Borbalán seems to be pointing out.\n21:38 Comment: He could see a clear foul on Neymar.\n21:40 Comment: He let the referee continue.\n21:42 Comment: Already in the fall of Luis Suárez it didn't seem like it.\n21:44 Comment: And now Griezmann is leaving.\n21:46 Comment: Because he leaves his foot down.\n21:48 Comment: In the hit with...\n21:50 Comment: Rakitic hits.\n21:52 Comment: And it is the one that the referee whistles.\n21:54 Comment: Right after the Ciazobra moment.\n21:56 Comment: Of the tying goal.\n21:58 Comment: From Messi's injury. What Barça needed was this.\n22:0 Comment: Possession.\n22:2 Comment: Have the ball and the game goes back to how it was in the first half.\n22:4 Comment: Neymar was obviously clear.\n22:6 Comment: The lack I say.\n22:8 Comment: Because this is the start.\n22:10 Comment: The exit.\n22:12 Comment: As you were claiming Julio.\n22:14 Comment: That goes up to Letiomadrid.\n22:16 Comment: After the goal we are not seeing it.\n22:18 Comment: Because it is Barça that has possession.\n22:20 Comment: And obviously by having possession.\n22:22 Comment: Letiomadrid regresses a little.\n22:24 Comment: Watch out for Suárez.\n22:26 Comment: Obviously Barça also has the quality.\n22:28 Comment: To look for imbalance.\n22:30 Comment: On the dead ball.\n22:32 Comment: And this is a good opportunity for Luis Suárez.\n22:34 Comment: Who has taken Carrera as if he were a kicker.\n22:36 Comment: Very sideways rugby.\n22:38 Comment: There he is going to try the shot.\n22:40 Comment: Luis Suárez hits the ball against the barrier.\n22:42 Comment: The rejected ball remains for Sergi Roberto.\n22:44 Comment: Sergi Roberto on the Turán rat.\n22:46 Comment: Returns again to the side.\n22:48 Comment: 22 of the second half.\n22:50 Comment: With a tie at one on the scoreboard.\n22:52 Comment: Barcelona saved the ball while driving.\n22:54 Comment: Jordi Alba has touched inside.\n22:56 Comment: For Mascherano.\n22:58 Comment: Holds up perfectly.\n23:0 Comment: In the depopulated neck.\n23:2 Comment: Andrés Iniesta at the entrance.\n23:4 Comment: Antoine Griezmann.\n23:6 Comment: Sergi Roberto Turán burns inside.\n23:8 Comment: Search for heels now.\n23:10 Comment: Useless Rakitic.\n23:12 Comment: Bad delivery at the start of Atlético.\n23:14 Comment: And he gets a second chance again.\n23:16 Comment: Felipe Luis tries to download it.\n23:18 Comment: Felipe Luis who goes on the side.\n23:20 Comment: Rakitic is chasing him.\n23:22 Comment: The phenomenal backheel for Carrasco.\n23:24 Comment: Fernando Torres ahead.\n23:26 Comment: It also has the PDT Strap.\n23:28 Comment: He has opened the ball for Griezmann.\n23:30 Comment: The Atlético.\n23:32 Comment: Static play now with Barcelona's defense stopped.\n23:34 Comment: Griezmann for Gabi.\n23:36 Comment: Gabi for Savic.\n23:38 Comment: Savic who is looking for volunteers.\n23:40 Comment: Griezmann has played.\n23:42 Comment: That ball was on its way to Juanfran.\n23:44 Comment: But the Frenchman stopped her.\n23:46 Comment: Now Gabi steals.\n23:48 Comment: Griezmann plays.\n23:50 Comment: Malón that Savic has left.\n23:52 Comment: Gabi plays again.\n23:54 Comment: It's not going to reach Correa.\n23:56 Comment: Jordi Alba has played at the back for Ter Stegen.\n23:58 Comment: He tells Carrasco that Rakitic closes.\n24:0 Comment: He puts his leg in and threatens.\n24:2 Comment: To go rob Felipe Luis.\n24:4 Comment: In the months of last season.\n24:6 Comment: When Messi was injured.\n24:8 Comment: Neymar asked for passage.\n24:10 Comment: And he began to lead.\n24:12 Comment: Barça greatly needs Neymar's help.\n24:14 Comment: That is being absent.\n24:16 Comment: On this night.\n24:18 Comment: Clear foul by Felipe Luis against Arda Turán.\n24:20 Comment: The referee whistled it.\n24:22 Comment: There you see it repeated.\n24:24 Comment: Foul against the Turk who is going to set it in motion.\n24:26 Comment: Ivan Rakitic.\n24:28 Comment: Gerard Piqué has gone up.\n24:30 Comment: Andrés Gómez has risen.\n24:32 Comment: A tall man.\n24:34 Comment: Mascherano.\n24:36 Comment: Sergi Roberto stays.\n24:38 Comment: Jordi Alba closing the sides.\n24:40 Comment: The fast ones.\n24:42 Comment: In the end it will be Neymar who puts the ball into play.\n24:44 Comment: Rakitic to the finish.\n24:46 Comment: Which has already marked head-on today.\n24:50 Comment: He has more height with Andrés Gómez.\n24:52 Comment: There goes Neymar's hit.\n24:54 Comment: It falls short.\n24:56 Comment: He has the advantage of Fernando Torres.\n24:58 Comment: Ball with advantage for Sergi Roberto.\n25:0 Comment: Who takes his time.\n25:2 Comment: Before Correa arrives.\n25:4 Comment: Give the ball back to Ter Stegen.\n25:6 Comment: Ter Stegen with Jordi Alba.\n25:8 Comment: Jordi Alba plays for Andrés Iniesta.\n25:10 Comment: Iniesta backs the ball from Andrés Gómez.\n25:12 Comment: Mascherano again.\n25:14 Comment: The two center backs have already returned.\n25:16 Comment: For Barça the top 3.\n25:18 Comment: Well, they haven't shined.\n25:20 Comment: The selected Leo.\n25:22 Comment: Suárez doesn't give a single one.\n25:24 Comment: And Neymar is simply not there.\n25:26 Comment: He is participating less than Messi participates.\n25:28 Comment: It comes less to receive.\n25:30 Comment: The Andrés Gómez ball.\n25:32 Comment: Andrés Gómez opens.\n25:34 Comment: And also little since Song of Arden.\n25:36 Comment: Piqué opening.\n25:38 Comment: I hammered the band.\n25:40 Comment: The ball short.\n25:42 Comment: Closing Atlético.\n25:44 Comment: Ball for Andrés Gómez.\n25:46 Comment: Gerard Piqué.\n25:48 Comment: Piqué plays with Mascherano.\n25:50 Comment: Mascherano for Neymar.\n25:52 Comment: Neymar trying to drive.\n25:54 Comment: Open the ball for Jordi Alba.\n25:56 Comment: Atlético is going to steal.\n25:58 Comment: Attention at the exit.\n26:0 Comment: Comes up to 5 players.\n26:2 Comment: The ball for Piqué.\n26:4 Comment: Piqué continues with the rebound.\n26:6 Comment: Piqué plays it for Carrasco.\n26:8 Comment: Carrasco goes Piqué with everything.\n26:10 Comment: And he saves her again.\n26:12 Comment: Inferential.\n26:14 Comment: The counterattack beat Atlético de Madrid on two occasions.\n26:16 Comment: Inferior for Piqué.\n26:18 Comment: The counterattack beat Atlético de Madrid on two occasions.\n26:20 Comment: Let's put more dynamite Ricardo.\n26:22 Comment: On the playing field.\n26:24 Comment: As long as I can.\n26:26 Comment: And Simeone's goal.\n26:28 Comment: Because you receive the instructions to enter the field of play.\n26:32 Comment: A lung in the axis.\n26:34 Comment: Needs to maintain, it seems,\n26:38 Comment: read from his words,\n26:40 Comment: Atlético de Madrid's intense rhythm.\n26:42 Comment: Luis Suárez complained about the tackle that the referee did not see.\n26:44 Comment: Luis Enrique gets very angry.\n26:46 Comment: For that foul he called for on Luis Suárez.\n26:50 Comment: Jado from the Asturian.\n26:52 Comment: Luis Suárez who has already gotten up.\n26:54 Comment: The change from Atlético de Madrid was already underway.\n26:56 Comment: The third and last.\n26:58 Comment: In Cholo Simeone's team, Carrasco is going to leave the field.\n27:0 Comment: Thomas is going to take his place.\n27:2 Comment: I was thinking that Carrasco would be released and the change, the message is evident.\n27:4 Comment: You logically lose offensive capacity.\n27:8 Comment: Although Thomas is a player who comes well from behind.\n27:10 Comment: But he wins without the ability to work there in the middle.\n27:12 Comment: We have seen the action between Sávez and Luis Suárez.\n27:16 Comment: That made Luis Enrique so angry when the replacement took place.\n27:18 Comment: The ranks of Atlético de Madrid.\n27:20 Comment: Today Carrasco started very well.\n27:22 Comment: With that individual play.\n27:24 Comment: But he has not ended up being the incisive man that Atlético was probably looking for.\n27:30 Comment: As the last one shows.\n27:32 Comment: That play in which Gerard Piqué beat him.\n27:36 Comment: Thomas enters the field of play.\n27:38 Comment: Barcelona is already playing the ball.\n27:40 Comment: He is ordering a repeat launch.\n27:42 Comment: David Fernández for Balan.\n27:44 Comment: Ball in play.\n27:46 Comment: 27 of the second.\n27:48 Comment: Ball for Andrés Iniesta.\n27:50 Comment: In front of Thomas.\n27:52 Comment: Play for Neymar.\n27:54 Comment: Ball for Jordi Alba.\n27:56 Comment: Andrés Iniesta appears.\n27:58 Comment: He leaves with a Thomas ease.\n28:0 Comment: Delivery for Jordi Alba.\n28:2 Comment: Find the center.\n28:4 Comment: Crown of the area.\n28:6 Comment: The ball for Luis Suárez.\n28:8 Comment: The put.\n28:10 Comment: No.\n28:12 Comment: Open the ball.\n28:14 Comment: Play on.\n28:16 Comment: He's going to whistle the foul.\n28:20 Comment: Because it is in a very dangerous position.\n28:22 Comment: Claiming the cardboard from the fans.\n28:24 Comment: There is also Neymar.\n28:26 Comment: And the Vespas Neymar.\n28:28 Comment: Yes, more Neymar.\n28:30 Comment: It seems that Neymar places it.\n28:36 Comment: The fall of Luis Suárez.\n28:40 Comment: What is the cost of the foul for Atlético de Madrid.\n28:42 Comment: There is no doubt because no one else comes close.\n28:44 Comment: There goes Neymar.\n28:46 Comment: Pay attention because...\n28:48 Comment: More focused...\n28:50 Comment: It can't be there.\n28:54 Comment: In the axis of...\n28:56 Comment: The crown of the area.\n29:0 Comment: Oblak placing a very crowded barrier.\n29:2 Comment: To which players from FC Barcelona also join.\n29:4 Comment: Pay attention to the launch.\n29:10 Comment: The men open the field for Barça.\n29:12 Comment: Neymar is going to hit.\n29:14 Comment: Oblak under the sticks.\n29:16 Comment: Neymar with a couple of meters of running against the barrier.\n29:18 Comment: Corner kick.\n29:20 Comment: And a couple of steps.\n29:22 Comment: Neymar hit the ball against the barrier.\n29:24 Comment: Savic took it headlong.\n29:26 Comment: By the way, he is imperial in the axis of Atlético de Madrid's defense.\n29:28 Comment: He's going to take a corner.\n29:30 Comment: Neymar does it short.\n29:32 Comment: Give the ball to Andrés Iniesta.\n29:34 Comment: Iniesta looks for the center.\n29:36 Comment: The ball hits Tomás.\n29:38 Comment: There the loose ball remains for Luis Suárez.\n29:40 Comment: Which is the most alive.\n29:42 Comment: Play on Sergi Roberto.\n29:44 Comment: He places it back in the finishing area.\n29:46 Comment: This time Godín takes the ball.\n29:48 Comment: Barcelona insists on Andrés Iniesta.\n29:50 Comment: Change of address.\n29:52 Comment: Neymar jumps with Juanfran.\n29:54 Comment: Luis Suárez now appears in the jump.\n29:56 Comment: It's Griezmann who claimed a foul.\n29:58 Comment: The referee now...\n30:0 Comment: He is wrong because he has a counter option.\n30:2 Comment: The opportunity to mount Correa's counter.\n30:6 Comment: Correa and Torres got angry precisely because of that circumstance.\n30:10 Comment: There is the jump with the lack of Andrés Iniesta.\n30:12 Comment: Griezmann.\n30:16 Comment: Like Luis Enrique didn't complain about that foul.\n30:18 Comment: But some other decision.\n30:20 Comment: Because...\n30:22 Comment: Hernández's decision to fly actually worked in their favor.\n30:24 Comment: If there was no foul, what there was was a clear counterattack for Correa.\n30:26 Comment: Ball for Andrés Iniesta.\n30:28 Comment: Iniesta who is driving on the band.\n30:30 Comment: Hold on the line.\n30:32 Comment: He ends up losing it.\n30:34 Comment: Gaby takes it out.\n30:36 Comment: Tomas is coming.\n30:38 Comment: Tomás who is going at speed.\n30:40 Comment: Jordi Alba touched the ball.\n30:42 Comment: And the throw-in for Atlético de Madrid.\n30:44 Comment: Juanfran will take out.\n30:46 Comment: The game enters the last quarter of an hour.\n30:48 Comment: Then it will be extended.\n30:50 Comment: He is going to take out Juanfran Torres.\n30:52 Comment: They push for space.\n30:54 Comment: Andrés Gómez and Tomás.\n30:56 Comment: Ball for Griezmann.\n30:58 Comment: Griezmann takes it back.\n31:0 Comment: Nice maneuver by Koke.\n31:2 Comment: Koke who is now leaving Andrés Iniesta.\n31:4 Comment: Endure the lack.\n31:6 Comment: He whistled her.\n31:8 Comment: The referee Clara whistled for Andrés Iniesta.\n31:10 Comment: That got Koke hooked.\n31:12 Comment: How well Koke held the ball too.\n31:14 Comment: That makes it magnificent.\n31:16 Comment: He has been growing during the Koke game as well.\n31:18 Comment: Let's hit Ramos.\n31:20 Comment: The Gaby ball.\n31:22 Comment: Atlético de Madrid lowers the ball.\n31:24 Comment: Fernández Borbalán.\n31:26 Comment: Look for Gaby inside the area.\n31:28 Comment: The unchecking of Fernando Torres.\n31:30 Comment: I don't even know how he managed to touch it there on Mascherano's back.\n31:32 Comment: Ter Stegen stopped it.\n31:34 Comment: Burn Turán.\n31:36 Comment: Closed by Koke. Resurrection.\n31:38 Comment: Ball back for Iván Rakitic.\n31:40 Comment: Rakitic to the half moon.\n31:42 Comment: To the central circle.\n31:44 Comment: He delivered the ball to Andrés Iniesta.\n31:46 Comment: Jordi Alba is coming.\n31:48 Comment: Jordi Alba for Neymar. Neymar who faces.\n31:50 Comment: Help Juanfran.\n31:52 Comment: It will look for the shipment on the second line.\n31:54 Comment: I wanted to get to Rakitic when Correa took the ball.\n31:56 Comment: The rejection for Mascherano.\n31:58 Comment: Mascherano.\n32:0 Comment: Sergi Roberto.\n32:2 Comment: Piqué joins.\n32:4 Comment: Feint in front of Fernando Torres.\n32:6 Comment: Band opening.\n32:8 Comment: The side comes playing with Arda Turán.\n32:10 Comment: Felipe Luis has played.\n32:12 Comment: They are going to close it.\n32:14 Comment: Correa receives a foul.\n32:16 Comment: Neymar, and we have seen it in this play,\n32:18 Comment: It's not what he usually does,\n32:20 Comment: but he's not trying either.\n32:22 Comment: In a play that had a defender in front of him,\n32:24 Comment: I hope Neymar tries to overwhelm.\n32:26 Comment: He took a cross and took the ball away.\n32:28 Comment: Simply and plainly absent.\n32:30 Comment: There is the repeated action\n32:32 Comment: What is the cost of the foul for FC Barcelona?\n32:34 Comment: in the fall of Correa.\n32:36 Comment: Atlético de Madrid\n32:38 Comment: slows down dead ball actions\n32:40 Comment: when Godín takes out looking long.\n32:42 Comment: Fernando Torres is not going to reach the ball.\n32:44 Comment: Barcelona is going to serve near the corner flag.\n32:46 Comment: And he continues to lean to the left.\n32:48 Comment: Nor trying to be,\n32:50 Comment: now that Messi is not there,\n32:52 Comment: the leader of Barça.\n32:54 Comment: Neymar trying at all costs is Andrés Iniesta.\n32:56 Comment: Iniesta yes.\n32:58 Comment: Neymar has proven to be capable of doing it\n33:0 Comment: because he has done it.\n33:2 Comment: Messi was injured for three months.\n33:4 Comment: Attention now Neymar.\n33:6 Comment: Left by Luis Suárez.\n33:8 Comment: Neymar who is going to shoot.\n33:10 Comment: Neymar.\n33:12 Comment: Juanfran has taken the ball.\n33:14 Comment: Neymar who punctures her.\n33:16 Comment: Lightly touch the last one.\n33:18 Comment: Griezmann and the throw-in for\n33:20 Comment: the Barcelona.\n33:22 Comment: Neymar asks for it again, encouraged by the last play.\n33:24 Comment: Ball for Andrés Iniesta.\n33:26 Comment: Iniesta in front of Thomas.\n33:28 Comment: Give the ball to Jordi Alba.\n33:30 Comment: Thomas puts his leg in.\n33:32 Comment: Gaby also recovers Atlético.\n33:34 Comment: Thomas wants to go out. They make it short.\n33:36 Comment: Play for Koke. Griezmann opening.\n33:38 Comment: With ground ahead Felipe Luis\n33:40 Comment: that not much has been spent in the last ten minutes.\n33:42 Comment: He has Correa ahead of him.\n33:44 Comment: The author of the Atlético de Madrid goal. He stops there.\n33:46 Comment: Gomez appears.\n33:48 Comment: Mascherano delivering the ball to Jordi Alba.\n33:50 Comment: She wants to run but he receives her at the foot.\n33:52 Comment: Neymar holds on to Juanfran.\n33:54 Comment: Neymar continues. Neymar with the ball under control.\n33:56 Comment: Face on Thomas.\n33:58 Comment: The first inning will last there.\n34:0 Comment: A second one arrives. The play will end in a foul.\n34:2 Comment: And he asks for calm.\n34:4 Comment: Durbalan. First take.\n34:6 Comment: It will be Neymar who was trying to recover the ball as quickly as possible.\n34:8 Comment: Barcelona took out.\n34:10 Comment: Gerard Piqué receives.\n34:12 Comment: He enters the Atlético de Madrid field.\n34:14 Comment: Sergi Roberto.\n34:16 Comment: For André Gómez.\n34:18 Comment: André Gómez behind Gerard Piqué.\n34:20 Comment: Piqué delivers the ball to Mascherano.\n34:22 Comment: Mascherano has Thomas ahead of him.\n34:24 Comment: Feint for the center.\n34:26 Comment: Inside. André Gómez receives the ball.\n34:28 Comment: André Gómez gets into the attack zone.\n34:30 Comment: To play on Andrés Iniesta.\n34:32 Comment: André Gómez receives again.\n34:34 Comment: Opens about Jordi Alba.\n34:36 Comment: The two former Valencia players.\n34:38 Comment: Touching the ball for Mascherano.\n34:40 Comment: Good ball inside for Rakitic.\n34:42 Comment: He put his leg in and managed to steal from Atlético de Madrid.\n34:44 Comment: Attention.\n34:46 Comment: At the exit of Griezmann.\n34:48 Comment: He wants to get to that ball.\n34:50 Comment: He's not going to get it.\n34:52 Comment: Throw-in for Barcelona.\n34:54 Comment: Party is that it can fall from any side.\n34:56 Comment: On the one hand, Barça tries with ball handling.\n34:58 Comment: No vertigo again.\n35:0 Comment: And Atlético gives the feeling that against some\n35:2 Comment: You can also have your opportunities.\n35:4 Comment: Barça dominates closer to the area.\n35:6 Comment: He has the ball slow.\n35:8 Comment: And it gives even less sensation than in the first part.\n35:10 Comment: And Atlético can hunt down a counterattack in any play.\n35:12 Comment: Mascherano. Mascherano for Jordi Alba.\n35:14 Comment: Jordi Alba delivers the ball looking for Thomas.\n35:16 Comment: And back again for Mascherano.\n35:18 Comment: Thomas tries to close the exit.\n35:20 Comment: He opens quickly on Gerard Piqué.\n35:22 Comment: The entire Atlético de Madrid defends behind the line of the ball.\n35:24 Comment: The most advanced man, Fernando Torres,\n35:26 Comment: It is barely 15 meters in front of the front of its own area.\n35:28 Comment: André Gómez plays for Mascherano.\n35:30 Comment: Mascherano towards Gerard Piqué's position.\n35:32 Comment: Piqué who can open the ball to the wing in front of Koke Resurrección.\n35:34 Comment: Playing for Sergi Roberto Camargo in a pass that he doesn't want to put in.\n35:36 Comment: Touch the ball back here again.\n35:38 Comment: Playing on Gerard Piqué.\n35:40 Comment: Piqué who can open the ball to the wing in front of Koke Resurrección.\n35:42 Comment: Playing for Sergi Roberto Camargo in a pass that he doesn't want to put in.\n35:44 Comment: Touch the ball back here again.\n35:46 Comment: Playing on Gerard Piqué.\n35:48 Comment: Piqué touches the ball to André Gómez, central circle.\n35:50 Comment: He has to make sure that Iniesta takes it.\n35:52 Comment: Because he is capable of doing something different.\n35:54 Comment: Try to reach Juanfran.\n35:56 Comment: The ball is for Barcelona.\n35:58 Comment: Jordi Alba, well you knew, you had touched him.\n36:0 Comment: Or the Atlético de Madrid player.\n36:2 Comment: Online he gave the ball to Barcelona.\n36:4 Comment: Neymar with Thomas.\n36:6 Comment: He returns it to her.\n36:8 Comment: What a tackle from Thomas from behind.\n36:10 Comment: The yellow cardboard.\n36:12 Comment: Fair.\n36:14 Comment: Justly punished with yellow cardboard.\n36:16 Comment: It occurs due to an error by Thomas.\n36:18 Comment: That he cannot stop the step forward that Neymar is taking.\n36:20 Comment: Without opposing.\n36:22 Comment: And then the reaction is difficult.\n36:24 Comment: A light yellow cardboard.\n36:26 Comment: Stopped ball for Barcelona.\n36:28 Comment: Opportunity for the center.\n36:30 Comment: Gerard Piqué goes up.\n36:32 Comment: With Rakitic, with André Gómez.\n36:34 Comment: With Mascherano.\n36:36 Comment: And with Luis Suárez.\n36:38 Comment: The possible finishers of the shipment that Neymar is going to put.\n36:40 Comment: Place the barrier.\n36:42 Comment: A couple of men.\n36:44 Comment: Iniesta.\n36:46 Comment: It is next to it unmarked.\n36:48 Comment: Neymar.\n36:50 Comment: He hesitates to put it on Iniesta.\n36:52 Comment: Neymar who is going to distance himself.\n36:54 Comment: Save up to five meters.\n36:56 Comment: There goes the hit.\n36:58 Comment: Piqué who manages to touch.\n37:0 Comment: And he doesn't take goal.\n37:2 Comment: He touched the ball in the air.\n37:4 Comment: I hit something past the position.\n37:6 Comment: Yeah.\n37:8 Comment: He made a foreshortening there to move his head back.\n37:10 Comment: He played lightly.\n37:12 Comment: But...\n37:14 Comment: Another play that was not well defended.\n37:16 Comment: The kind that surely makes Cholo quite angry.\n37:18 Comment: I was about.\n37:20 Comment: Felipe Luis was there because he was with him on the brand.\n37:22 Comment: But there has been absolutely everything between everyone there.\n37:24 Comment: In that fight to win the position.\n37:26 Comment: Goal kick.\n37:28 Comment: This almost...\n37:30 Comment: Pressing there the face of...\n37:32 Comment: Leo Messi.\n37:34 Comment: In that unusual position.\n37:36 Comment: See him on the bench.\n37:38 Comment: Juanfran has played.\n37:40 Comment: It is very loose, very divided. Xavi seems forceful.\n37:42 Comment: Mascherano anticipated.\n37:44 Comment: He won the ball. He played it for Rakitic.\n37:46 Comment: Rakitic delivering the ball behind Sergi Roberto's position.\n37:48 Comment: With the ball at...\n37:50 Comment: Arda Turán wants to start.\n37:52 Comment: Felipe Luis who insists on pressure.\n37:54 Comment: Gerard Piqué touches back.\n37:56 Comment: Felipe Luis continues insisting calmly.\n37:58 Comment: Ter Stegen gives it to Piqué.\n38:0 Comment: Felipe Luis keeps pressing.\n38:2 Comment: Gerard Piqué put his body into it.\n38:4 Comment: Attention that Felipe Luis's band has been left unguarded.\n38:6 Comment: Barcelona is trying to take advantage of it by associating players on that side.\n38:8 Comment: Arda Turán looking for Luis Suárez in the center.\n38:10 Comment: That kills her with...\n38:12 Comment: Calf.\n38:14 Comment: There he goes with the ball again with his thigh.\n38:16 Comment: Felipe Luis hit the ball forcefully.\n38:18 Comment: It remains loose. Missing whistle...\n38:22 Comment: By Luis Suarez.\n38:24 Comment: Leads to pointing to Cardboard.\n38:26 Comment: Man, I didn't notice the mistake.\n38:28 Comment: No, he came in strong. There was a ball in the middle.\n38:30 Comment: Felipe Luis on the ground.\n38:32 Comment: 38 minutes of the second half.\n38:36 Comment: That said, Luis hasn't given a single one.\n38:38 Comment: No.\n38:40 Comment: Same, more or less what Neymar.\n38:42 Comment: I don't know what it's missing but Cardboard.\n38:44 Comment: Sure.\n38:46 Comment: Without a doubt, without a doubt.\n38:48 Comment: The gesture of...\n38:50 Comment: And also, on top of the ball.\n38:52 Comment: With the leg like this. It's a very ugly entry.\n38:54 Comment: Very ugly, very ugly. Very dangerous for...\n38:56 Comment: Yes Yes Yes.\n38:58 Comment: David Fernández Borbalán saw it perfectly.\n39:0 Comment: He stopped and pointed to the yellow card for Luis Suárez.\n39:2 Comment: David Fernández Borbalán saw it perfectly.\n39:4 Comment: He stopped and pointed to the yellow card for Luis Suárez.\n39:6 Comment: David Fernández Borbalán saw it perfectly.\n39:10 Comment: Felipe Luis picking up very clearly.\n39:12 Comment: Because he has a great squad with heels.\n39:16 Comment: Tremendous of...\n39:18 Comment: Attention, Griezmann touched the ball here.\n39:20 Comment: Looking for Fernando Torres there.\n39:22 Comment: Ter Stegen won the ball. Attentive.\n39:24 Comment: With the ball Gerard Piqué.\n39:26 Comment: Piqué plays.\n39:28 Comment: Shortly the ball went to Jordi Alba's position.\n39:32 Comment: The player in the cano holds on to Neymar.\n39:36 Comment: There to Juanfran.\n39:38 Comment: Neymar plays the ball.\n39:40 Comment: He keeps stepping on her, he wants to leave.\n39:42 Comment: They are going to whistle. Atlético de Madrid is missing.\n39:44 Comment: He has defended him...\n39:46 Comment: Juanfran has been very good on the right wing defending.\n39:48 Comment: Barcelona quickly takes out.\n39:52 Comment: André Gomez.\n39:54 Comment: The ball for Gerard Piqué.\n39:56 Comment: Piqué looking for Burn Turán.\n39:58 Comment: Felipe Luis has played.\n40:0 Comment: Attention to Correa.\n40:2 Comment: Gerard Piqué.\n40:4 Comment: What a game Piqué played.\n40:6 Comment: Fantastic.\n40:8 Comment: For the band to Sergi Roberto.\n40:10 Comment: He goes to the ground.\n40:12 Comment: Arriving very late.\n40:14 Comment: They are going to write down Felipe Luis's license plate.\n40:16 Comment: Barça continues on attack.\n40:18 Comment: Law of advantage.\n40:20 Comment: Ball from Luis Suérez to the wing for Neymar.\n40:22 Comment: Neymar facing Juanfran.\n40:24 Comment: There it rises inside.\n40:26 Comment: They knock down Tomás in the front.\n40:28 Comment: Rakitic who makes the half moon.\n40:30 Comment: He is looking for Fernández Bolvarán with his eyes, the Brazilian is approaching, he knows it,\n40:34 Comment: So, that yellow card for that play.\n40:37 Comment: Felipe Luis accepts.\n40:41 Comment: And it was not for anyone else because that entrance is also extremely dangerous.\n40:45 Comment: Very similar to what Luis Suárez himself had done to him.\n40:49 Comment: Let's get Barcelona out of the corner.\n40:51 Comment: He grows his canó trying to give encouragement, encouragement to Luis Enrique's players.\n40:57 Comment: 40 minutes, second half, they fight for the centimeter in the area.\n41:2 Comment: Gerard Piqué the reference, Felipe Luis there trying to grab the ball at the near post.\n41:8 Comment: Mascherano rises, that ball remains for Mascherano after the rebound.\n41:12 Comment: He plays with Neymar, puts it at the far post, Gerard Piqué rises in the jump with Godín.\n41:18 Comment: Godín held on, ball for Oblak.\n41:23 Comment: Godín from above in the aerial game is impressive.\n41:26 Comment: Notice that...\n41:27 Comment: In a game like this it is not easy to control Piqué but he is tremendous.\n41:30 Comment: You shouldn't have bad memories of aerial play on this field.\n41:33 Comment: Diego Godín, ball up.\n41:36 Comment: Fernando Torres, Tomás who controls it.\n41:38 Comment: He plays it for Correa, Correa for Gaby.\n41:41 Comment: Gaby who tries to organize Atlético's attack.\n41:44 Comment: Fernando Torres plays short on Antoine Griezmann.\n41:46 Comment: Juanfran doubles him, Cholo Simeone's team puts the ball in a static attack.\n41:52 Comment: Ball for Juanfran, Juanfran on Gaby.\n41:56 Comment: Gaby, what a feint.\n41:57 Comment: Before Luis Suárez's task, Fernando Torres played.\n41:59 Comment: Gerard Piqué takes it in the crown of the area.\n42:2 Comment: Koke's extraordinary control.\n42:4 Comment: Savic plays it, the ball is left on Juanfran's side.\n42:7 Comment: Clear foul by André Gómez.\n42:12 Comment: The match was also extraordinary.\n42:14 Comment: Very good.\n42:14 Comment: Dry, very good.\n42:15 Comment: And firm on the part of Juanfran Torres.\n42:17 Comment: Very good.\n42:18 Comment: Yes and also to Savic.\n42:20 Comment: He has played very well too.\n42:24 Comment: Atlético is preparing to put it into motion.\n42:26 Comment: Atlético de Madrid.\n42:27 Comment: Two minutes have gone by practically in the last possession of Cholo Simeone's team.\n42:35 Comment: Gaby is going to put it, he is going to do it short.\n42:37 Comment: Give the ball to Koke.\n42:39 Comment: Koke puts it in the area.\n42:40 Comment: Godín Ter Stegen goes.\n42:44 Comment: Talking about Godín and Godín's aerial game.\n42:46 Comment: This whole man is impressive.\n42:48 Comment: In those posters that don't...\n42:49 Comment: In the championship, right?\n42:50 Comment: Godín's shot and Ter Stegen's very good intervention again.\n42:55 Comment: And a game of Godín.\n42:56 Comment: The goal could do absolutely nothing because Correa could not place it further into the corner.\n43:2 Comment: But in everything else Ter Stegen has been very lucky, very happy.\n43:7 Comment: Highly effective.\n43:9 Comment: Ball that Gaby puts.\n43:10 Comment: First stick.\n43:11 Comment: Ball that is loose in the front.\n43:13 Comment: Correa plays it.\n43:14 Comment: Advantage for Ter Stegen who controls it and is going to look for the counterattack.\n43:18 Comment: Fernando Torres tries to make the counterattack difficult.\n43:21 Comment: He plays it with his hand for Javier Mascherano.\n43:24 Comment: Mascherano.\n43:25 Comment: André Gómez ahead.\n43:26 Comment: Belt.\n43:27 Comment: He asks Cholo Simeone for an effort.\n43:29 Comment: André touches the ball.\n43:31 Comment: André Siniestra back on Mascherano's position.\n43:33 Comment: Mascherano.\n43:34 Comment: Central circle.\n43:35 Comment: Ivan Rakitic.\n43:37 Comment: 43 minutes.\n43:39 Comment: Ball that can play for Arda Turán.\n43:40 Comment: He decides to change his mind and return the ball to the center for Javier Mascherano.\n43:43 Comment: Fernando Torres, the first man of the red and white defense.\n43:47 Comment: Ball goes to Gerard Piqué who is another midfielder in these last moments of the game.\n43:51 Comment: Rakitic finds the ball between the lines.\n43:53 Comment: Throw a pipe.\n43:53 Comment: They are looking for a kind of centrochusque.\n43:56 Comment: That almost ended in a throw-in.\n43:59 Comment: Goalkeeper kick for Atlético de Madrid.\n44:2 Comment: He said everything right until he shot.\n44:7 Comment: What a trick he has put into Godín.\n44:9 Comment: Then he hit him horribly.\n44:11 Comment: Goal kick.\n44:13 Comment: Oblak prepares to play.\n44:17 Comment: Oblak takes his time.\n44:19 Comment: There goes the goalkeeper.\n44:20 Comment: He hits long looking high for Fernando Torres.\n44:22 Comment: To the jump Tomas.\n44:23 Comment: Tomás has downloaded it.\n44:24 Comment: Attention to Correa.\n44:25 Comment: Strap that opens the ball.\n44:26 Comment: To the Griezmann band that arrives.\n44:28 Comment: Fernando Torres waiting in the center.\n44:30 Comment: Piqué clears the front.\n44:31 Comment: It falls to Koke.\n44:32 Comment: Volley.\n44:33 Comment: Bad goal kick.\n44:35 Comment: It's Piqué again.\n44:39 Comment: Let's get Ter Stegen out.\n44:41 Comment: The match reaches the final stretch.\n44:44 Comment: Let's see right away.\n44:46 Comment: It is not yet known what Ricardo is going to discount.\n44:47 Comment: It's with the tablet.\n44:49 Comment: With the fourth referee ready to show it shortly.\n44:52 Comment: There is Felipe Luis who controls the ball.\n44:54 Comment: He plays it for Koke.\n44:55 Comment: Koke.\n44:56 Comment: Short for Gabi.\n44:58 Comment: Gabi opens the ball for Juanfran.\n45:0 Comment: That's left to the party.\n45:2 Comment: Juanfran with Tomás.\n45:4 Comment: Tomás stops and delivers the ball to the side again.\n45:7 Comment: In the face of Jordi Alba.\n45:9 Comment: He touches the ball back for Tomás.\n45:11 Comment: Tomas for Koke.\n45:12 Comment: Koke insists Juanfran is offside.\n45:15 Comment: I was in the wrong position.\n45:17 Comment: Ball for FC Barcelona.\n45:19 Comment: Cholo Simeone puts his hands on his head for losing that ball.\n45:21 Comment: That way in these minutes already of discount.\n45:24 Comment: He asks Correa to put pressure on Barcelona's departure.\n45:26 Comment: He does not finish doing with the forcefulness that Cholo Simeone demands from Correa.\n45:32 Comment: Piqué takes the ball.\n45:33 Comment: Delivery on the band.\n45:35 Comment: The ball for Sergi Roberto.\n45:38 Comment: It has Burning Turán inside.\n45:40 Comment: Change the game again to the left with Jordi Alba.\n45:42 Comment: Thomas scale.\n45:43 Comment: He delivers the ball to Nimar who faces Juanfran.\n45:46 Comment: He has beaten him in almost all of them.\n45:47 Comment: But it's also true that he only manages to get away once.\n45:51 Comment: Nimar can define the match with the ball Andrés Iniesta on the same line.\n45:54 Comment: Gabi presses him.\n45:56 Comment: That ball.\n45:56 Comment: That ball for Atlético de Madrid.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On a gripping evening under the floodlights at the majestic Camp Nou, Barcelona hosted Atlético de Madrid in a high-stakes clash that had fans on the edge of their seats for every second of the pulsating, action-packed 90 minutes. It was an evening where tactics, passion, and a hint of drama merged to unveil a spectacular encounter that climaxed in a hard-fought 1-1 draw.\n\nThe match commenced with both sides showcasing contrasting styles. Barcelona, wearing black armbands as a mark of respect, began the encounter with their typical calm and composed build-up play from the back while Atlético de Madrid opted for a high-press intensity right from the get-go. Atlético’s aggressive pressing tactic was evident within the first few minutes with Griezmann, Carrasco, and Koke constantly harassing Barça's backline.\n\nBarcelona's Gerard Piqué and goalkeeper Ter Stegen linked up efficiently in the early stages, ensuring they remained unflustered against Atlético’s initial thrusts. Mascherano also played an important role, frequently positioned on the wing, and helped in spreading the play wide as he aimed to bypass the high press from Diego Simeone’s men. As the Blaugrana inched their way into the game, they consistently utilized Neymar as an outlet on the left, though faced with stiff opposition from the well-disciplined Atlético defense.\n\nThe match saw end-to-end action in the opening minutes, with both teams actively looking to carve out clear-cut opportunities. For Barcelona, Neymar, Messi, and Iniesta were crucial in orchestrating attacks. Neymar often tried to beat Felipe Luis but found the Brazilian-Spanish defender to be quite tenacious. The ball moved fluidly between midfielders like Rakitic, Busquets, and Iniesta, allowing Barça to dictate the tempo.\n\nYet, it was Atlético’s play that impressed during the early stages – marked by resoluteness and strategic positioning led by Diego Godín at the back. An extravagant yet ultimately futile foray by Carrasco and Saúl into Barcelona’s defensive third showcased Atlético’s intent but also highlighted their struggle to find the perfect final delivery. True to form, Barcelona weathered the storm and began to pile on the pressure gradually.\n\nOne remarkable moment of genius came as Iniesta’s ball movement and vision located Messi at the edge of the penalty box, indicating the intensity of Barça’s offensive plot. However, Messi couldn’t perfectly control it, allowing the defensive solidity of Atlético to prevail. A significant and thrilling end-to-end spell included Carrasco nearly making inroads past Piqué, and Gameiro’s blistering pace challenging Ter Stegen, keeping both sets of supporters engrossed.\n\nIn terms of defensive organization, Atlético de Madrid was tremendously disciplined. They often transitioned from high press to compact defending, depending on their position and the flow of Barcelona’s attack. This adaptability was the hallmark of Simeone's tactics as he pragmatically adjusted the pressure levels through the match. When Barça attacked, the midfield trio of Gabi, Koke, and Saul often reverted to add additional layers of defense, ensuring minimal spaces for Barcelona's famed forwards to exploit.\n\nNonetheless, Barcelona’s patience and finely-tuned passing network eventually bore fruit. It was around the 40th-minute mark when the Camp Nou witnessed a moment of precision and classical football ingenuity. Rakitic managed to get on the end of a delightful assist from Andrés Iniesta, ghosting between Atlético’s otherwise impermeable center-backs. His towering header ferociously met the ball and audaciously rocketed into Oblak’s net - 1-0 to Barcelona. This was no ordinary goal; it came from a sequence of transitions and poised passes, demonstrating the piercing combination play that Barcelona is renowned for.\n\nAtleti’s response was almost immediate and emphatic. Their forwards and playmakers intensified their harassment but the first half concluded with Barça holding on to their slender lead. The half-time break certainly allowed a breather and strategizing for both managers.\n\nThe second half kicked off with an Atlético side evidently more determined. Griezmann, showing remarkable speed and ball control right from the restart, almost managed an early equalizer within 16 seconds only for Ter Stegen to deny him in style - a monumental save exemplifying the German’s alertness and shot-stopping prowess.\n\nBarça’s Sergi Roberto repeatedly caused havoc on the right flank, exploiting any defensive lapses from Atlético’s Felipe Luis. Yet, the visitors carved out their spaces and strived to exploit the pressing game failures. With more attacking vigour, Griezmann and Carrasco were dynamic, displaying intricate exchanges and swift movements that posed tangible threats to Barcelona's defensive setup.\n\nSimeone’s tactical proficiency became evident in the substitutions he made around the hour mark. Fernando Torres and Correa were introduced to amplify Atlético’s attacking potential, reflecting Simeone’s ambition and understanding of needing that cutting edge. It was a game-changer.\n\nJust as the second half surged forward, the unfortunate escalation of events struck Barcelona. Lionel Messi, the lynchpin of their attack, fell to injury around the 64th minute, clutching his adductor, unable to carry on. This moment was not only a huge psychological blow but also significantly altered Barcelona’s tactical dynamics. As Messi trudged off the field, substitution Arda Turan entered, and it signaled a pragmatic shift for the hosts.\n\nAtlético capitalized on this critical period of adjustment. Barely a minute after Messi’s departure, Ángel Correa, who had just come on, latched onto a pass with deft control. A slip from Mascherano at the verge of the half-moon allowed Correa to pounce, sliding the ball subtly past a flummoxed Ter Stegen and into the net. Atlético had found their way back - 1-1, a deserved equalizer orchestrated through steely resolve and strategic foresight.\n\nWith the last quarter of the game poised on a knife’s edge, both sides battered for dominance and control. Barcelona, though momentarily deflated, saw André Gomes settling into a makeshift defensive-midfield role. The Catalans slowly resumed their familiar possession game, orchestrated by the elegance and poise of Andrés Iniesta. They played cautiously but industriously, aiming to breach Atlético’s walls once again.\n\nNumerous opportunities arose, but both defenses held firm. Atlético’s formidable Godín and Savic repelled numerous Barça attacks, while Gerard Piqué stood tall at the heart of Barcelona’s defense, especially diligent against late Atlético counter-attacks spearheaded by Fernando Torres.\n\nTowards the closure, Barça intensified their assault, surrounding Atlético’s penalty box incessantly. Neymar, though not quite at his rampant best, delivered insidious crosses, one of which saw Andrés Iniesta narrowly missing the target with his audacious volley. Luis Suárez had a torrid evening, marked by frustration, tactical fouls, and an eventual late yellow card, further stifling his impact.\n\nBy the final whistle, unchanged at 1-1, the game demonstrated a powerful spectacle of tactical nous, relentless energy, and unyielding defensive battles - fittingly shared spoils in a contest that mirrored the intense tactical chess match played out by two of football's greatest minds, Luis Enrique and Diego Simeone. As the teams exited the fiery cauldron of Camp Nou, both knew they had endured and excelled in one of the fiercely competitive fixtures of the season."
}