{
    "segments": {
        "0": [
            0.0,
            5.68,
            "de la penúltima jornada del campeonato. El Atlético busca la tercera plaza. El Barça"
        ],
        "1": [
            5.68,
            11.16,
            "el campeonato de liga. Ha tocado la pelota de cabeza Fernando Torres. Llega Claudio Bravo"
        ],
        "2": [
            11.16,
            17.4,
            "ese balón. Juega por abajo para Andrés Iniesta. Intenta presionar arriba ya Fernando Torres."
        ],
        "3": [
            17.4,
            22.8,
            "La pelota de Piqué sobre la banda Dani Alves. Intenta un balón a la costa para Rakitic"
        ],
        "4": [
            22.8,
            26.76,
            "que protege y juega nuevamente con Piqué. El Barça lo suyo, tocar y salir con la pelota"
        ],
        "5": [
            26.76,
            32.08,
            "controlada. Con el balón Gerard Piqué. Balón que pone largo Mascherano. Encuentra la pelota"
        ],
        "6": [
            32.08,
            36.44,
            "Andrés Iniesta. La maneja en corto. Buscaba Neymar. Ha tocado lo justo Gaby. Se hace con"
        ],
        "7": [
            36.44,
            41.24,
            "el balón Juanfran. Busca largo a Griezmann. Griezmann que controla la pelota. El bote demuestra"
        ],
        "8": [
            41.24,
            45.32,
            "que el campo está seco. La pelota para el Atlético de Madrid. Solo momentáneamente"
        ],
        "9": [
            45.32,
            52.96,
            "porque el envío de Gaby se va afuera y el saque de banda para el FC Barcelona. Juega"
        ],
        "10": [
            52.96,
            58.32,
            "el balón a Mascherano. Largo envío arriba hacia la zona que ocupa Pedro. Ha despejado"
        ],
        "11": [
            58.32,
            62.68,
            "de cabeza Godín. Al salto Torres. Le cae sobre la espalda Sergio Busquets. Dice el"
        ],
        "12": [
            62.68,
            66.0,
            "colegiado que no pasó nada. Golpea largo Sergio Busquets. La controla con el muslo"
        ],
        "13": [
            66.0,
            70.96,
            "Godín. La juega en corto a la banda para Juanfran que busca largo en lateral. Ahí intenta"
        ],
        "14": [
            70.96,
            75.08,
            "llegar Arda pero hay mucha ventaja para el de Hospitalet. Jordi Alba que juega la pelota"
        ],
        "15": [
            75.08,
            78.68,
            "al salto de cabeza Sergio Busquets. Se elevó por encima de él. Gaby dice el colegiado"
        ],
        "16": [
            78.68,
            83.52,
            "que haciendo le falta. Bueno en esos primeros compases es Pedro que hace el papel o la"
        ],
        "17": [
            83.52,
            89.12,
            "demarcación de Luis Suárez. Messi está a su bando derecho. Neymar a la izquierda."
        ],
        "18": [
            89.12,
            95.72,
            "Con el brazo izquierdo golpea Gaby a Sergio Busquets. Eso es lo que hace en el lado del"
        ],
        "19": [
            95.72,
            100.44,
            "colegiado que ya ha ordenado que la pelota se ponga en movimiento. La tiene el Barça."
        ],
        "20": [
            100.44,
            107.88,
            "La juega Rakitic. Ha tocado el balón atrás Dani Alves. Gerard Piqué que se ponía la"
        ],
        "21": [
            107.88,
            113.88,
            "mano en las cejas a manera de visera. Sol que molesta en algunas zonas del campo los"
        ],
        "22": [
            113.88,
            118.52,
            "jugadores. No en esta donde juega Neymar que entrega atrás a Jordi Alba. Presionaba al"
        ],
        "23": [
            118.52,
            123.56,
            "Atlético. Lo hacía Gaby. Ha tocado la pelota atrás para el chileno. Juega Claudio Bravo."
        ],
        "24": [
            123.56,
            127.92,
            "Entrega para Gerard Piqué. Abre Piqué la pelota nuevamente sobre el lado izquierdo."
        ],
        "25": [
            127.92,
            132.36,
            "Jordi Alba para Andrés Iniesta. Iniesta tiene delante a Gaby. Va a jugar en corto. La pared"
        ],
        "26": [
            132.36,
            136.0,
            "con Sergio Busquets. Delante de Arda ha cortado Juanfran. Se la quitó de encima. Demasiado"
        ],
        "27": [
            136.0,
            143.48,
            "larga para Antoine Griezmann. El balón de Piqué atrás sobre Claudio Bravo. Primeros"
        ],
        "28": [
            143.48,
            149.72,
            "compases de partido. Piqué a la banda sobre Dani Alves. Para Sergio Busquets. La toca"
        ],
        "29": [
            149.72,
            154.96,
            "de primeras hacia Andrés Iniesta. Se viene dentro Neymar para darle la banda a Jordi"
        ],
        "30": [
            154.96,
            159.68,
            "Alba. Neymar por dentro. Apertura a la banda. Aparece por primera vez en el partido Leo"
        ],
        "31": [
            159.68,
            166.12,
            "Messi. Juega en corto sobre Rakitic. Rakitic que devuelve para Leo. Juega con Dani Alves."
        ],
        "32": [
            166.12,
            170.72,
            "Desmarca arriba Neymar. Devuelve la pelota para Messi. Tuya mía. No avanza el Barcelona"
        ],
        "33": [
            170.72,
            175.28,
            "esperando la ocasión. Neymar aparece en la triangulación. Toca ahora para Leo Messi."
        ],
        "34": [
            175.28,
            179.6,
            "Messi recibe. Al final la pelota va a terminar en córner. Si no lo evita, que no lo va a"
        ],
        "35": [
            179.6,
            185.88,
            "hacer Godín. Y echó el balón fuera a Siqueira. Saque de esquina para el Barcelona. Primer"
        ],
        "36": [
            185.92,
            193.12,
            "lanzamiento para el FC Barcelona. Y no estamos viendo mucho ritmo en estos primeros compases."
        ],
        "37": [
            193.12,
            199.64,
            "Barcelona esperando. El Atlético Madrid también. Y este saque de esquina es fruto de la casualidad."
        ],
        "38": [
            201.04,
            206.68,
            "Atención al saque de esquina. Primera ocasión a balón parado del partido. Han subido, como"
        ],
        "39": [
            206.68,
            210.72,
            "siempre, Busquets al primer palo. Ha intentado atacar la pelota. La pelota sale suelta. Quiere"
        ],
        "40": [
            210.72,
            215.7,
            "llegar Dani Alves. Entrega la banda. Tiene opción de centro. Andrés Iniesta la pone larga. Segundo"
        ],
        "41": [
            215.7,
            221.3,
            "palo. Intenta controlar el balón. Al final, ante la presencia de Neymar, Juanfran decide"
        ],
        "42": [
            221.3,
            226.46,
            "sacarla fuera del terreno. Sacará de banda Neymar. Lo hace rápidamente buscando atrás a Jordi Alba."
        ],
        "43": [
            226.46,
            232.18,
            "Jordi recibe con Arda Turán cerquita de él. Toca atrás para Mascherano. Se reorganiza el"
        ],
        "44": [
            232.18,
            237.74,
            "Barcelona cambiando la dirección del juego para que aparezca en aquel costado ahora Rakitic. Toca"
        ],
        "45": [
            237.74,
            243.54,
            "el balón. Recibe Dani Alves. Le presiona el Atlético de Madrid. El balón llega para Gerard"
        ],
        "46": [
            243.62,
            250.42,
            "Piqué. La pelota para Javier Mascherano. Mascherano con a Fernando Torres delante. Devuelve al costado."
        ],
        "47": [
            250.42,
            256.42,
            "Ahí está Dani Alves. Alves que juega sobre Rakitic. Se ha venido Messi por dentro, igual que Pedro."
        ],
        "48": [
            256.42,
            261.9,
            "Se abre la banda izquierda Neymar. Circula la pelota por la defensa del Barcelona. Quiere"
        ],
        "49": [
            261.9,
            268.22,
            "apretar ahí Fernando Torres. Mascherano tiene que apoyarse en Claudio Bravo. Bravo que controla el"
        ],
        "50": [
            268.22,
            272.62,
            "balón. El público intenta presionar al Barça. Sergio Busquets que la saca por el centro para"
        ],
        "51": [
            272.62,
            278.06,
            "Rakitic. A un toque, dos. Sirve al Barça para llevar el balón prácticamente a la divisoria. Dani"
        ],
        "52": [
            278.06,
            283.14,
            "Alves nuevamente. Atención a Rakitic que la consigue salvar con problemas. Toca el balón Sergio Busquets."
        ],
        "53": [
            283.14,
            289.66,
            "Retrasa la pelota para Mascherano. El manchego Andrés Iniesta cruza la divisoria. En corto por"
        ],
        "54": [
            289.66,
            295.7,
            "dentro venía Jordi Alba jugado arriba para Pedro. Pedro devuelve la pelota a la banda. Neymar. Neymar"
        ],
        "55": [
            295.7,
            301.74,
            "que controla. Ritmo pausado. Cansino casi del FC Barcelona manejando la pelota. Mascherano"
        ],
        "56": [
            301.9,
            309.34,
            "jugando con Rakitic. Dani Alves. Nuevamente Rakitic. A apertura Sergio Busquets sobre Andrés"
        ],
        "57": [
            309.34,
            315.66,
            "Iniesta. En la banda izquierda esperan Jordi Alba y Neymar. Cae Leo Messi. Dice el colegiado que ha"
        ],
        "58": [
            315.66,
            321.26,
            "habido falta. El colegiado pita y el balón lo pone en movimiento Leo Messi rápidamente ya para Andrés"
        ],
        "59": [
            321.26,
            327.94,
            "Iniesta. Con la bola. Neymar. Andrés Iniesta espera al Barça con vagazapado a que aparezca una"
        ],
        "60": [
            327.94,
            333.34,
            "fisura en la defensa del Atlético de Madrid. Toca Arda. Intentona contra el equipo del Cholo"
        ],
        "61": [
            333.34,
            337.5,
            "Simeone con la pelota Fernando Torres. Tiene que intentar correr pero hay mucha velocidad."
        ],
        "62": [
            338.78,
            344.02,
            "Pitaron falta a Jordi Alba que no termina de creérselo. Bueno. Se enfada con el asistente."
        ],
        "63": [
            344.02,
            348.66,
            "Bueno pues reclamándole evidentemente el jugador de Barça que pensaba que no había hecho falta"
        ],
        "64": [
            348.66,
            354.34,
            "pero no. Lo ha señalado un Diego Mallenco. Pues tenía más urgencia en la recuperación del balón"
        ],
        "65": [
            354.34,
            361.38,
            "el Barça que cuando lo tiene. Va a jugar el Atlético de Madrid. La falta señalada contra"
        ],
        "66": [
            361.38,
            368.26,
            "Fernando Torres. Cometida contra Fernando Torres. El balón es para el Atlético señala jugada Gaby."
        ],
        "67": [
            368.26,
            374.02,
            "Levanta la mano derecha. El Barça tira una defensa muy adelantada. La pone sobre la banda intentando"
        ],
        "68": [
            374.02,
            383.18,
            "llegar por ahí. Jiménez saque de esquina. Echó la pelota fuera. El Barcelona sacará de esquina"
        ],
        "69": [
            383.18,
            389.94,
            "Gaby para el Atlético de Madrid. Minutos seis de la primera mitad. Va Fernando Torres al primer palo."
        ],
        "70": [
            393.78,
            400.26,
            "El lanzamiento del Atlético. Jiménez que se le va. El colegiado que dice que siga el juego. Había"
        ],
        "71": [
            400.26,
            406.74,
            "caído Godín reclamando en el área. La pone Koke. Primer palo. Despeja Rakitic. Tenta agarrarla"
        ],
        "72": [
            406.74,
            411.86,
            "nuevamente el Barcelona. Pelea hasta llevarse la Koke. Koke mete un balón buscando a Arda. Arda"
        ],
        "73": [
            411.86,
            417.46,
            "que la pincha. Le sale al paso Piqué. Que taconazo de Arda hacia atrás. La jugada no llega al remate"
        ],
        "74": [
            417.46,
            424.26,
            "definitivo. Estaba como Ariete Godín esperando el pase que echó a córner el Barcelona. Bueno, maravilloso"
        ],
        "75": [
            424.26,
            430.86,
            "de Artura. Que no está en su mejor momento pero todavía nos pueden dejar delicias como ese tacón."
        ],
        "76": [
            430.86,
            439.86,
            "Delicias turcas. Balón para el Atlético de Madrid. Saque de esquina. Siete de encuentro. Atención al"
        ],
        "77": [
            439.86,
            445.38,
            "golpeo del Atlético de Madrid. Jiménez en el primer palo. La peina. Claudio Bravo la saca."
        ],
        "78": [
            447.38,
            455.38,
            "Le costó colgarse del aire al chileno para golpear la pelota con la mano. Se le ha ido el lanzamiento"
        ],
        "79": [
            455.38,
            462.42,
            "ahora. Antoine Griezmann. Saque de portería para el FC Barcelona. Se quedó como colgado del aire"
        ],
        "80": [
            462.42,
            468.22,
            "ahí porque no sé si llegó incluso a saltar algo antes pero metió el manotazo y evitó que el"
        ],
        "81": [
            468.22,
            475.22,
            "golpeo de cabeza de Jiménez se convirtiera en el primero del partido. Y el primer aviso a un FC Barcelona"
        ],
        "82": [
            475.22,
            482.22,
            "que una cosa es tener paciencia, la otra es moverlo tan lentamente que el Atlético de Madrid no"
        ],
        "83": [
            482.22,
            487.22,
            "tiene que esforzarse a moverse en la búsqueda del esférico. Siqueira jugando hacia atrás."
        ],
        "84": [
            487.22,
            494.22,
            "Despeja Godín. Busca la pelota arriba al Atlético de Madrid. Tocó Fernando Torres pero ese tipo"
        ],
        "85": [
            494.22,
            499.22,
            "de balón tan arriba y en la zona de Sol no debe ser precisamente cómodo pelearlo, ¿verdad Maquén?"
        ],
        "86": [
            499.22,
            507.22,
            "Porque cae justo en el ángulo que el Sol. Eso me ha tocado más que una vez. Sí, complica mucho la vida."
        ],
        "87": [
            507.22,
            515.22,
            "Justo en la orientación del ataque del Atlético de Madrid. El Sol está detrás del córner del lado"
        ],
        "88": [
            515.22,
            521.22,
            "derecho de la defensa del Atlético. Pierde la pelota en la salida al Barcelona. Juega a la altura del"
        ],
        "89": [
            521.22,
            526.22,
            "franquillo blaugrana Juanfran Torres. Poco preciso más que Arana en lo que llevamos en un partido."
        ],
        "90": [
            526.22,
            531.22,
            "Bueno, íbamos a ocho minutos pero creo que ya ha perdido tres balones. Es extraño en él."
        ],
        "91": [
            531.22,
            537.22,
            "La pelota para Arda. Le ha doblado a Jordi Alba. Despeja de cabeza a Piqué. El balón termina nuevamente"
        ],
        "92": [
            537.22,
            544.22,
            "en saque de esquina. Complicándole la vida al Atlético de Madrid de momento. Balón parado en estos"
        ],
        "93": [
            544.22,
            554.22,
            "casi nueve de partido al Barcelona. Va a sacar a Arda Turán en esta ocasión en lanzamiento de esquina."
        ],
        "94": [
            554.22,
            561.22,
            "Viene en corto Juanfran al pico del área. Amaga a Arda Turán porque la jugada parecía que iba por ahí."
        ],
        "95": [
            561.22,
            566.22,
            "Ahí va el lanzamiento. Primer palo. La pelota suelta. Le queda. Había fuera de juego de Griezmann."
        ],
        "96": [
            566.22,
            572.22,
            "Le quedó a Griezmann que había atacado el balón en el primer palo y precisamente por esa circunstancia"
        ],
        "97": [
            572.22,
            580.22,
            "se había quedado por detrás de la línea defensiva del Barcelona. Ahí lo van a ver. Se queda ahí y está en posición"
        ],
        "98": [
            580.22,
            594.22,
            "incorrecta cuando llega el balón del compañero. El Barça lo intenta en la banda. Recupera al Atlético con mucho empuje."
        ],
        "99": [
            594.22,
            600.22,
            "Atención a la pelota larga. Quiere llegar Griezmann. El envío para Torres. No encuentra remate."
        ],
        "100": [
            600.22,
            605.22,
            "Contragolpe fulgurante del Atlético de Madrid que enciende la grada del Calderón."
        ],
        "101": [
            605.22,
            612.22,
            "Pide a sus compañeros a Torres y a Gaby que acudan a ayudar a la presión. También lo hace para que Coque anima al público del Vicente Calderón."
        ],
        "102": [
            612.22,
            620.22,
            "Va a sacar de banda Jordi Alba. El Atlético empujando. Jordi Alba que saca por el costado."
        ],
        "103": [
            620.22,
            627.22,
            "Gaby para Arda Turán. Se le escapa la pelota al turco ante la presión de Andrés Iniesta y Jordi Alba."
        ],
        "104": [
            627.22,
            635.22,
            "Sacará de banda nuevamente. Es la caída que reclamaba antes Diego Godín en la pelea con Rakitic."
        ],
        "105": [
            635.22,
            642.22,
            "El balón en juego. Toca el balón a Gaby. Peina a Fernando Torres. Anticipación de Gerard Piqué antes de que llegue Griezmann."
        ],
        "106": [
            642.22,
            647.22,
            "Jiménez la pone en el cielo. Al salto de cabeza Fernando Torres con Jordi Alba."
        ],
        "107": [
            647.22,
            655.22,
            "Queda para Mascherano. Mascherano que la saca hacia la banda. Dani Alves que tiene tiempo para llegar antes de que la pelota salga."
        ],
        "108": [
            655.22,
            662.22,
            "Tira un caño. Quiere irse de Mario Suárez. Sigue Dani Alves con la pelota al Barcelona. Aguantando la Messi."
        ],
        "109": [
            662.22,
            667.22,
            "La entrega a la banda. Viene con el balón Andrés Iniesta. Se espera. Espera la jugada. Neymar."
        ],
        "110": [
            667.22,
            673.22,
            "Ahí se frena al Barcelona. Neymar arranca otra vez con velocidad. La cambia de piernas. Ahí va la pared con Andrés Iniesta."
        ],
        "111": [
            673.22,
            678.22,
            "Sigue. El balón le llega a Leo Messi. Amaga va a disparar a las manos de Oblak."
        ],
        "112": [
            678.22,
            683.22,
            "Bueno, qué jugada. Ahora sí le puso la quinta y la sexta a la vez el Barcelona."
        ],
        "113": [
            683.22,
            691.22,
            "Pues eso es habilidad colectiva. Y de toda la regla. Creo que el Atlético de Madrid ha despertado al Barça."
        ],
        "114": [
            692.22,
            700.22,
            "Jugada con vértigo y verticalidad del FC Barcelona que atajó Oblak."
        ],
        "115": [
            700.22,
            708.22,
            "Al salto de cabeza Mario Suárez. Reclama al Calderón que le empujó por detrás Pedro."
        ],
        "116": [
            708.22,
            714.22,
            "Pelota que se lleva el Barça. Rakitic en el costado. Detrás de él espera Dani Alves."
        ],
        "117": [
            714.22,
            718.22,
            "Sergio Busquets le indica con la mano derecha hacia atrás pero decide jugar arriba. Se mueve Pedro."
        ],
        "118": [
            719.22,
            724.22,
            "Pedro encara sobre Siqueira. Se queda para la pared. Juega con Rakitic. Toca a Dani Alves."
        ],
        "119": [
            724.22,
            730.22,
            "Pedro de nuevo. Atrás Sergio Busquets, el Atlético detrás de la pelota."
        ],
        "120": [
            730.22,
            740.22,
            "Defendiendo el ataque del FC Barcelona. Todos los integrantes del Atlético de Madrid detrás del balón."
        ],
        "121": [
            740.22,
            745.22,
            "Con la pelota Dani Alves. Dani Alves que vuelve al costado derecho. La puede poner Rakitic."
        ],
        "122": [
            745.22,
            752.22,
            "Juega por abajo. El intento de pared que salva Rakitic. Tira a un sombrero. Dani Alves devuelve a Rakitic."
        ],
        "123": [
            752.22,
            758.22,
            "Este para Sergio Busquets. Aparece Piqué. Amaga. Se va adentro. Sortea la entrada de Mario Suárez."
        ],
        "124": [
            758.22,
            762.22,
            "Y toca nuevamente para Rakitic. Toda la paciencia del mundo para el equipo de Luis Enrique."
        ],
        "125": [
            762.22,
            770.22,
            "Le envía al punto de penalti. El remate de Leo Messi. De cabeza a la espalda de casi diría un abochornado Jiménez."
        ],
        "126": [
            770.22,
            775.22,
            "Cuando vio que le habían rematado detrás de su espalda no se lo terminaba de creer."
        ],
        "127": [
            775.22,
            778.22,
            "No estuvo bien Jiménez en esta ocasión."
        ],
        "128": [
            781.22,
            783.22,
            "Ha parado la pelota Oblak."
        ],
        "129": [
            785.22,
            790.22,
            "Segundo disparo a puerta de Leo Messi. Ha tocado de cabeza para sacar la pelota."
        ],
        "130": [
            791.22,
            796.22,
            "El Atlético de Madrid fuera del terreno. Será saque de banda nuevamente para el Barcelona."
        ],
        "131": [
            796.22,
            798.22,
            "Tiene ya la pelota en movimiento."
        ],
        "132": [
            799.22,
            803.22,
            "El Barça juega hacia atrás para Claudio Bravo."
        ],
        "133": [
            804.22,
            812.22,
            "Alon que llega hacia la banda. Juega arriba Leo Messi. Círculo central. Le persigue Godín. Va a sortearle. Se va."
        ],
        "134": [
            812.22,
            818.22,
            "Aparece para ayudarle Mario. Se va también. Entrega la pelota a la banda para Pedro."
        ],
        "135": [
            818.22,
            822.22,
            "Pedro que amaga el centro. Viene Leo Messi por el carril central en la banda."
        ],
        "136": [
            822.22,
            828.22,
            "Neymar. El disparo de Pedro repelido por la defensa. Intenta hacerse con ella Jordi Alba. La recupera Griezmann."
        ],
        "137": [
            829.22,
            836.22,
            "Busca con una sombrero irse de Jordi Alba. Reacción al de Hospitalet. Rápido y entrega atrás la pelota para Mascherano."
        ],
        "138": [
            837.22,
            845.22,
            "Gerard Piqué juega con Jordi Alba. Andrés Iniesta con Neymar. Nuevamente Andrés Iniesta."
        ],
        "139": [
            846.22,
            855.22,
            "Balón para Gerard Piqué. Juega Piqué sobre la posición de Dani Alves. Alves quiere jugar hacia la banda."
        ],
        "140": [
            856.22,
            862.22,
            "Toca atrás sin embargo sobre Sergi Busquets. En el círculo central para Jordi Alba. Por la izquierda al Barcelona."
        ],
        "141": [
            863.22,
            869.22,
            "Neymar en el costado más adelantado ahora Andrés Iniesta. Cerrando Arda Turán."
        ],
        "142": [
            869.22,
            881.22,
            "Mascherano. Dani Alves en cara sobre Koke. Toca el balón hacia Rakitic. Salva la entrada de Torres."
        ],
        "143": [
            882.22,
            890.22,
            "Toca Gaby. De cabeza Pedro. Despeja Godín. Fernando Torres que intenta inquietar a Rakitic. A punto de lograrlo."
        ],
        "144": [
            891.22,
            897.22,
            "Pero su control con el pecho le queda a Sergi Busquets que juega con Piqué. Y este atrás para Claudio Bravo."
        ],
        "145": [
            897.22,
            910.22,
            "La pelota que llega Mascherano. Juega Mascherano. Busquets Iniesta atrás para Piqué. Piqué sobre Rakitic."
        ],
        "146": [
            913.22,
            923.22,
            "El balón hacia Pedro. Juega Pedro. Recibe Messi por dentro de Dani Alves. Sergio Busquets la devuelve para el Canario."
        ],
        "147": [
            923.22,
            934.22,
            "Toca atrás sobre Gerard Piqué. Piqué hacia Jordi Alba. Andrés Iniesta devuelve la pelota. Sergio Busquets toca sobre Mascherano."
        ],
        "148": [
            935.22,
            942.22,
            "Mascherano a la banda como interior Rakitic en el costado. Pegado a la línea de Dani Alves que busca el envío."
        ],
        "149": [
            943.22,
            949.22,
            "Tendrá que seguir ensayando. No ha sido la mejor de sus opciones. Saque de portería."
        ],
        "150": [
            953.22,
            958.22,
            "Va a sacar de puerta a Black."
        ],
        "151": [
            963.22,
            972.22,
            "Y la verdad Michael es que hay que preguntarse qué opinan los amigos de Big Win alrededor de las posibilidades de gol de los distintos goleadores que tiene el partido. Por ejemplo Messi."
        ],
        "152": [
            973.22,
            983.22,
            "Sí porque Messi está acostumbrado a marcar contra el Madrid. Paga en esos momentos 4,25 euros que Messi a lo largo del encuentro marca."
        ],
        "153": [
            985.22,
            995.22,
            "Posibilidades de Messi para marcar y seguir en esa pelea particular. Si quieren ustedes pequeña que puede tener por el pichichi."
        ],
        "154": [
            995.22,
            1000.22,
            "Y lo que es un poco más grande. La bota de oro con Cristiano Ronaldo. 42-1, 40-2. Dos jornadas por delante."
        ],
        "155": [
            1001.22,
            1008.22,
            "Y atención al Atlético que roba el balón. Juega el balón a Griezmann. Toca o intenta jugar a Koke."
        ],
        "156": [
            1009.22,
            1015.22,
            "La pelota para Gabi. Abre Gabi hacia la posición de Juanfran. Juanfran con arda."
        ],
        "157": [
            1015.22,
            1027.22,
            "Toca. Era tan, tan, tan sutil. Tentó una pared ahí sobre el costado, sobre la línea de banda cuando apenas estaba un metro por dentro."
        ],
        "158": [
            1028.22,
            1038.22,
            "Y a punto estuvo de salir. Ahí está jugando ya el Barcelona con Javier Mascherano. Mascherano para Claudio Bravo."
        ],
        "159": [
            1038.22,
            1044.22,
            "Bravo juega con Piqué. Y Piqué entrega la pelota a la banda para Dani Alves. Rakitic con el balón."
        ],
        "160": [
            1045.22,
            1050.22,
            "Intentando irse por delante. Toca para Dani Alves. Recorte de Dani Alves. Ha cortado la pelota a Mario Suárez."
        ],
        "161": [
            1051.22,
            1056.22,
            "Más bien interrumpe. Le llega el balón a Leo Messi. Arranca con campo por delante. Se desmarca por dentro Pedro."
        ],
        "162": [
            1057.22,
            1062.22,
            "Más a la banda. En el pico del área Neymar. En cara sobre Juanfran. Puede disparar. La toca a la frontal. Ahí va el disparo de Messi."
        ],
        "163": [
            1062.22,
            1070.22,
            "Arriba. Saque de portería. Tercer intento de Leo Messi. Michael sale casi a uno cada cinco minutos."
        ],
        "164": [
            1071.22,
            1082.22,
            "Pues sí, con su pierna izquierda. Yo creo que realmente buscaba la escuadra a la izquierda de Oblak. Pero lo ha dado mejores Leo Messi en su carrera."
        ],
        "165": [
            1083.22,
            1091.22,
            "Pegó con el cuerpo un poquito hacia atrás y se le fue muy arriba. Va a sacar Oblak de portería. Estamos en el minuto 18 de la primera mitad."
        ],
        "166": [
            1092.22,
            1101.22,
            "Al lanzamiento llega Fernando Torres que quiere jugar sobre Antoine Griezmann. Intenta inquietar el francés a Dani Alves. Gerard Piqué sobre Claudio Bravo."
        ],
        "167": [
            1102.22,
            1109.22,
            "Bravo por dentro para Sergio Busquets. No puede llegar Fernando Torres. Ha jugado con Andrés Iniesta. Devuelve la pelota para Busquets."
        ],
        "168": [
            1110.22,
            1124.22,
            "Ahí está Rakiti buscando el desmarque de Neymar. La acción del croata no fue buena. Le aplaude. Sin embargo la intención Neymar. Va a sacar de banda Juanfran para el Atlético de Madrid."
        ],
        "169": [
            1124.22,
            1140.22,
            "Ahí lo hace el de Alicantino. Peina Fernando Torres. Le queda el balón a Griezmann. Lo juega hacia Coque. Atención. Ha tocado la pelota."
        ],
        "170": [
            1140.22,
            1149.22,
            "Salvando Dani Alves. Cuando llegaba Siqueira. Ahora es Messi. La deja Messi. Ha tocado Godín. El balón en juego para Pedro. La pone Pedro. Dos manos ¿no?"
        ],
        "171": [
            1152.22,
            1163.22,
            "Saque de portería. El gesto de... Estaba dudando porque le estaban diciendo algo. Vamos a ver la jugada. Mano de Juanfran Torres."
        ],
        "172": [
            1164.22,
            1167.22,
            "En la jugada anterior hubo mano también."
        ],
        "173": [
            1168.22,
            1179.22,
            "En esta el remate de Leo Messi. A lo mejor el cuerpo de Leo Messi evita que un día no vea la acción de Juanfran. Pero Juanfran tiene los dos brazos abiertos."
        ],
        "174": [
            1179.22,
            1187.22,
            "Y tenga o no tenga intención de jugar. Está beneficiándose de esa posición de sus brazos. Es decir, no beneficiándose, pero sí ganando terreno."
        ],
        "175": [
            1188.22,
            1198.22,
            "Haciéndose grande. Es exactamente lo que se considera suficiente para que se pite penalti. Bueno, pues que un día no lo haya visto porque el cuerpo de Messi se lo haya impedido."
        ],
        "176": [
            1199.22,
            1203.22,
            "Puede ser posible, pero en línea tampoco ha estado demasiado acertado."
        ],
        "177": [
            1203.22,
            1207.22,
            "Yo pienso que con la jugada con Pedro, con los centros, también puede haber habido mano ahí también."
        ],
        "178": [
            1208.22,
            1220.22,
            "Bueno, pues el penalti que se ha ido al limbo en esa mano de Juanfran al remate de cabeza de Leo Messi. Va a sacar de la falta el Atlético de Madrid. Señala jugada Gaby."
        ],
        "179": [
            1220.22,
            1233.22,
            "Reclama que Pedro está demasiado cerca. Pedro se retrasa algo. Ahí va a poner la Gaby para Siqueira. No sale. Llega Mascherano. Entrega sobre Neymar. La juega para salir rápido el Barcelona."
        ],
        "180": [
            1234.22,
            1245.22,
            "Andrés Iniesta se va al suelo con fuerza para sacar la pelota Siqueira. Perdón, Jiménez. Y el saque de banda para el FC Barcelona."
        ],
        "181": [
            1245.22,
            1256.22,
            "Pues casi sorprende con la acción tan aparatosa por parte de Juanfran que no haya habido prácticamente ninguna queja."
        ],
        "182": [
            1257.22,
            1263.22,
            "Muy poquitas protestas. Ni siquiera Leo Messi que estaba desde el suelo. Parecía que se lamentaba más de la ocasión perdida que incluso de reclamar esa mano."
        ],
        "183": [
            1264.22,
            1270.22,
            "Rakitic se acercaba posteriormente. Imaginamos que igual tenía mejor perspectiva y lo ha podido ver claramente, pero muy poquitas las protestas por parte de los jugadores del Barça."
        ],
        "184": [
            1270.22,
            1277.22,
            "Tampoco en el banquillo se ha visto airadas protestas hacia el colegiado. Es posible que Messi después del remate de cabeza cerrara los ojos y se lo haya perdido."
        ],
        "185": [
            1278.22,
            1280.22,
            "No, no. Quiero decir, es posible que él no lo vea."
        ],
        "186": [
            1281.22,
            1288.22,
            "Atención que ha robado la pelota al Atlético de Madrid. Reclamada falta al Barcelona. Intenta Arda jugar con Griezmann. Ha despejado Mascherano al salto de cabeza Jiménez."
        ],
        "187": [
            1289.22,
            1297.22,
            "Intenta ponerle fuerza. Atención que se la ha llevado ante el fallo de Koke Rakitic. Viene por dentro Pedro. Mete la pierna a Koke. Se la lleva Godín. La puede perder."
        ],
        "188": [
            1297.22,
            1302.22,
            "El despeje de Koke. Hay falta anterior. Cometida contra Leo Messi."
        ],
        "189": [
            1303.22,
            1316.22,
            "Carlos, en el tema del penalti, estoy seguro que Juanfran no hace para que le dé la mano. Él diría que se me ha pegado, pero claro, no puede tener los brazos tan abiertos."
        ],
        "190": [
            1317.22,
            1323.22,
            "Juega la pelota al Barcelona. Atención al centro. Segundo palo. Quiere llegar Piqué. Ha tocado justo Jiménez para que no llegue Piqué."
        ],
        "191": [
            1324.22,
            1334.22,
            "Intenta evitar el saque de banda. Arda no lo consigue. Saque lateral para el Barcelona. Estamos en el ecuador de la primera mitad. 22 minutos 0-0 en el marcador."
        ],
        "192": [
            1335.22,
            1353.22,
            "La pelota para Sergio Busquets. Abre el balón el Barcelona con Dani Alves encarando a Koke. Atrás recibe nuevamente Rakitic. Va a llegar Griezmann a la presión ante Mascherano."
        ],
        "193": [
            1354.22,
            1366.22,
            "Piqué. Rakitic. Rakitic por dentro. Pedro de primeras hacia Dani Alves. Cerrado por Siqueira. Toca hacia atrás la pelota a Pedro. Juega Piqué. Amaga para el desplazamiento al lado izquierdo."
        ],
        "194": [
            1367.22,
            1384.22,
            "Decide jugar sobre Sergio Busquets. Andrés Iniesta. La pelota para Neymar. Jordi Alba. Con el balón a Mascherano. Mascherano entrega la pelota sobre Rakitic y este abre el balón a la banda."
        ],
        "195": [
            1384.22,
            1395.22,
            "La pelota para Dani Alves. Toca hacia el Croata con Sergio Busquets. Leo Messi. Messi y Mario Suárez. Falta de Mario. Balón para el Barcelona."
        ],
        "196": [
            1395.22,
            1420.22,
            "Acción de Gabi. Le ocasiona esa falta ante Leo Messi. Va a jugar el Barça. Subido Piqué. Al lado de Piqué. Y Alves está muy solo."
        ],
        "197": [
            1420.22,
            1439.22,
            "Pero ahí va Leo Messi. La pone directamente buscando la entrada de Piqué. No se coordinaron y apareció Black para llevarse esa pelota. Juega largo Black. Pelota hacia el costado derecho donde salta de cabeza Torres."
        ],
        "198": [
            1439.22,
            1459.22,
            "Piqué que despeja. Baja el balón el Barcelona. Andrés Iniesta es el último en tocar y será balón de banda para el Atlético de Madrid. Se prepara para jugar a Juanfran. Arda Turán que la espera. La mata."
        ],
        "199": [
            1459.22,
            1474.22,
            "Rodeado de tres jugadores del Barcelona. La quiere aguantar. Saque lateral para el Barça. Y ahora el golazo del día para los que tenemos Canal Plus. Contrata Movistar Fusión. Fijo, móvil, fibra con 300 megas. Y además ahora te podrás llevar un smartphone gratis."
        ],
        "200": [
            1474.22,
            1502.22,
            "Infórmate ya en el 900, 200, 182 y saldrás ganando. En la presión Fernando Torres hizo falta. Cometida contra el Barcelona. Va a poner la pelota en movimiento Claudio Bravo. Aopción contra Mascherano. Balón largo que pone Bravo arriba buscando a Pedro. De cabeza Godín. Baja la pelota Sergio Busquets. La tiene Neymar. La pisa. La pierde. La ganada Turán. La tiene Juanfran."
        ],
        "201": [
            1502.22,
            1530.22,
            "Juega atrás para Jiménez. Tenía ya encima a Pedro. La jugó larga. Quiere llegar Griezmann. Ha tocado de cabeza Gerard Piqué. También Sergio Busquets que pelea con a Mario Suárez. Aparece Coque. La quiere jugar de primeras. El rebote para Coque. Abre la banda Siqueira. Corre con velocidad. Gana la línea de fondo. La pone hacia atrás. Llega Coque a la media vuelta. La saca Sergio Busquets. Intenta el Barça. El remate veniendo desde atrás de Gavi que la quiso enganchar. Saque de portería para el FC Barcelona."
        ],
        "202": [
            1530.22,
            1536.22,
            "Y les pide el Cholo otra vez que presionen arriba. Que no dejen salir al Barça con comodidad si se desespera porque parece que no le terminan de hacer caso."
        ],
        "203": [
            1560.22,
            1570.22,
            "La pelea por recuperar esa pelota. Pedro llegó tarde y golpeó a Godín. Falta."
        ],
        "204": [
            1570.22,
            1582.22,
            "Ahora Carlos, en el premio del partido yo me confundí porque yo imaginaba que íbamos a ver un partido con un intenso ritmo y estamos viendo justo lo contrario."
        ],
        "205": [
            1582.22,
            1604.22,
            "El calor. Va a sacar a Atlético de Madrid. 26 de la primera mitad. Lanzamiento de Jiménez. Al salto de cabeza Arda Turán peinando adentro. Controla la pelota a Piqué. Juega de cabeza para Andrés Iniesta que se la esconde a Gavi."
        ],
        "206": [
            1604.22,
            1620.22,
            "Final la saca Mascherano. La recoge Mario Suárez. Tocándola para Arda Turán. Arda Turán buscando la entrada de Griezmann. Protege a Daniel Bess. Se va hacia su línea de fondo. Y fuerza a Griezmann el saque de banda."
        ],
        "207": [
            1620.22,
            1645.22,
            "Y prepara para jugar ya el Atlético de Madrid. Va a ser Siqueira el que lo haga. Emulando por lo que parece a Jesús Gámez. Ahí va Siqueira. Largo envío. De cabeza a Godín. La pelota todavía dentro del área. Mascherano le gana a Torres."
        ],
        "208": [
            1645.22,
            1655.22,
            "Queda para Coque. Coque la saca nuevamente. Siqueira quiere ganar la línea de fondo en cara sobre Daniel Bess. Búscala uno contra uno. Ahí va. Consigue sacar el centro. Tocó Daniel Bess y es córner."
        ],
        "209": [
            1655.22,
            1681.22,
            "Rendimiento de los córneres en el Atlético de Madrid ha sido tan alto que cada vez que se produce el Calderón lo celebra como una oportunidad. Cuatro hombres del Atlético de Madrid dentro del área. Dos al rechace. Ahí va el lanzamiento. Muy cerrado. Primer palo. Despejó Piqué. Pelota para Messi. Cae Messi. Hay falta."
        ],
        "210": [
            1685.22,
            1705.22,
            "Como dice Undiano. A Coque que si vuelve a desplazar la pelota le puede caer una cartulina amarilla. Después del pitido de Undiano por la falta cometida por Siqueira, lanzó a puerta Coque."
        ],
        "211": [
            1705.22,
            1731.22,
            "Con la pelota Javier Mascherano. Mascherano entrega el balón a Gerard Piqué. Piqué con Claudio Bravo. Juega largo Mascherano. Arriba Neymar intentando aguantar la pelea. Lo hace. Aparece Arda Turán en la ayuda."
        ],
        "212": [
            1731.22,
            1738.22,
            "Llegó tarde Pedro. Segunda entrada de Pedro consecutiva a los centrales del Atlético de Madrid. La primera a Godín. Esta le cuesta la cartulina."
        ],
        "213": [
            1739.22,
            1747.22,
            "Llegó tarde sobre Jiménez en esta ocasión. Sonría el jugador canario de manera irónica. Pero esa falta segunda de manera consecutiva le cuesta la primera amarilla del partido a Pedro."
        ],
        "214": [
            1748.22,
            1763.22,
            "Llega bastante más tarde que en la anterior en la que la pelota estaba más dividida con Godín. Le cuesta la cartulina. También es posible que el hecho de que hayan sido tan seguidas haya tenido su efecto en la memoria de Undiano."
        ],
        "215": [
            1764.22,
            1768.22,
            "Vuelve a defender muy adelantado a Barça."
        ],
        "216": [
            1769.22,
            1787.22,
            "Intentando evitar este tipo de jugada que tanto le gusta al Atlético de Madrid. El desplazamiento vertical al costado del área para que alguien le peine hacia adentro. En las dos ocasiones en las que el Atlético lo ha intentado, el Barcelona ha defendido correctamente. Va a sacar de banda Juanfran."
        ],
        "217": [
            1788.22,
            1803.22,
            "Arda. Amaga Arda. Final la pierde Anteneymar. Atención a la salida en velocidad del equipo de Luis Enrique. Pedro se frena, cae, falta."
        ],
        "218": [
            1803.22,
            1827.22,
            "Arda se va quejando al Iniesta de que a él le hicieron lo mismo en la jugada en la que controló la pelota pegado al banderín, pegado a la línea de banda. Pero aquí la falta de Gavi que barre a Pedro Esclara. Pelota que juega el Barcelona. Andrés Iniesta sobre Javier Mascherano."
        ],
        "219": [
            1827.22,
            1856.22,
            "El balón a la banda para Dani Alves. Alves que entrega la pelota a Rakitic. Este juega atrás sobre Gerard Piqué. Sergio Busquets. Busquets buscando a Mascherano. Campo del Atlético de Madrid. Diagonal del argentino para jugar sobre Dani Alves. Juega rápido para Pedro. Atención que ese llega al balón. Dani Alves dentro del área. Cae. Undiano que mira en línea. Línea que mira Undiano. Aquí nadie toma una decisión."
        ],
        "220": [
            1857.22,
            1877.22,
            "Vamos a ver qué termina pasando. Pero en el punto de penalti, la saca fuera. Ha sacado cartulina amarilla por la falta, pero la ha sacado fuera del área. Bueno, pues tenían claro que había falta. Lo que no tenían claro es dónde se produjo y vamos a verlo nosotros."
        ],
        "221": [
            1878.22,
            1887.22,
            "No parece fuera, Michael. No, no parece fuera. No parece falta. Eso te iba a decir. Que ni una cosa ni la otra, ¿no? Me parece muy dentro, pero no hay falta."
        ],
        "222": [
            1887.22,
            1904.22,
            "Pues termina todo en balón para el Barcelona, pero fuera del área. Cartulina amarilla para Godín. Pero estaba muy, pero muy dentro. Vamos a ver la acción repetida."
        ],
        "223": [
            1904.22,
            1928.22,
            "Pero yo no veo ni siquiera falta. Y parece un doble error, ¿no? Error, pitar, falta. Y si lo pitas, pues está dentro. Yo creo que tenían, bueno, yo creo no, es de lo único que estoy seguro. Que tenían todas las dudas del mundo porque han tardado mucho en tomar la decisión, ¿no? Han estado hablando por el pinganillo con en línea."
        ],
        "224": [
            1928.22,
            1944.22,
            "Bueno, hay un tercer error, porque ha señalado tarjeta amarilla, Godín. Sí, sí. Pues estaba dentro del área, no era falta, por lo tanto tampoco era tarjeta. Algunos de los errores son consecuencias, ¿no? Encadenados, ¿no?"
        ],
        "225": [
            1944.22,
            1955.22,
            "Atención a la falta, que lo que tiene es mucho peligro ante la portería de Black. Están quejando los jugadores del Atlético de Madrid del lugar en el que ha colocado la falta el Barcelona."
        ],
        "226": [
            1955.22,
            1965.22,
            "El Barcelona. Sí, lo ha colocado casi encima de la línea, ¿no? En teoría con la línea sería penalti, ¿no? Tienen que sacarlo fuera, vamos a ver si lo sacan. No, no. Un poquito han abierto el ángulo."
        ],
        "227": [
            1965.22,
            1984.22,
            "En cualquier caso el spray ayudaría, ¿verdad? La falta finalmente va a lanzarla el Barcelona. Busquets dentro del área incordiando a Black. Ahí va el golpeo, directo a portería. Black, corne, no. Directamente fuera."
        ],
        "228": [
            1985.22,
            2001.22,
            "Yo creo que llegó a pegar en el palo, por cierto. Ha habido una cartulina amarilla y no sé exactamente si ha sido a Godín el autor de la supuesta falta o ha sido a Dani Alves por las protestas o ese agarrón que parece que es lo que pide Dani Alves y lo que termina señalando el colegiado fuera. Creo que ha sido la cartulina amarilla para Godín por la falta."
        ],
        "229": [
            2001.22,
            2018.22,
            "En esta última toma hemos visto que hay agarrón a Alves. Lo que es más discutible es que ese agarrón haga que la pierna izquierda de Alves are el suelo. Lo nota Alves. Lo nota, pero no creo que le obstaculizó en su maniobra."
        ],
        "230": [
            2019.22,
            2034.22,
            "En cualquier caso, ya han visto lo que ha pasado, lo complicado que es para los colegiados. Balón para Neymar. Ha sacado largo el envío arriba a Godín. Quiere llegar Fernando Torres. La pelea se la lleva Javier Mascherano. Falta de Torres por detrás."
        ],
        "231": [
            2035.22,
            2044.22,
            "Se enfada Fernando Torres. No llegó a tocar el balón. Sí que tocó a Mascherano que cayó, pero se enfada. El delantero de Atlético de Madrid y el asistente estaban muy cerquita."
        ],
        "232": [
            2045.22,
            2059.22,
            "Los futbolistas viven en tal estado de pulsaciones que alteran su sentido de la realidad. Fernando Torres se quejaba ahora. Lo único que no está ni cerca de tocar es la pelota."
        ],
        "233": [
            2060.22,
            2070.22,
            "Con el cuerpo de Mascherano por delante. Rakiti que tira un caño soberbio. Se lleva la pelota jugándola para Sergi Busquets. Círculo central hacia Andrés Iniesta. La controla con exquisitez Andrés Iniesta para jugarla en el costado."
        ],
        "234": [
            2071.22,
            2082.22,
            "Para Jordi Alba. Juega abajo para Pedro. Quiere dejar la pelota de cara, pero la pierde. Se la lleva el Atlético de Madrid. Intenta salir muy solo desde atrás. Ahí nada. Mario Suárez. Al final no tenía con quién jugar Mario Suárez."
        ],
        "235": [
            2083.22,
            2096.22,
            "Y es Jordi Alba el que controla la pelota para el FC Barcelona. Gerard Piqué. El Atlético que espera con el 4-4-2 que ha dispuesto hoy el Xolo Simeone."
        ],
        "236": [
            2097.22,
            2112.22,
            "Tentan a diagonal. Rápidamente aborta. Dani Alves. Le devuelve la pelota a Leo Messi. Juega para Rakitić. Leo Messi. Messi que quiere arrancar. Cerrando por allí Koke. También Mario Suárez."
        ],
        "237": [
            2113.22,
            2131.22,
            "Abre el Barcelona al juego para Iniesta. Despeja arriba a largo. Intenta un pase. Juanfran. Aguantó perfectamente a Griezmann. Mascherano. Sergio Busquets recibe de Andrés Iniesta. La pelota para Dani Alves."
        ],
        "238": [
            2132.22,
            2150.22,
            "Dani Alves en la banda. Ahí va el quiebro de Leo Messi. Tocó la pelota a Koke. Se hace con ella Siqueira. Lanzamiento arriba hacia la zona del francés. Griezmann que pelea. Se la lleva Piqué. Es Gabi el que toca el balón en última instancia. Y es saque de banda para el Barcelona."
        ],
        "239": [
            2151.22,
            2171.22,
            "Juega Dani Alves. Para Leo Messi. Era Pedro el que le devolvía la pelota a Dani Alves. Gerard Piqué. Claudio Bravo. Lanza el chileno. Se va a ir. Si no lo evita, no. Lo evitó Neymar y a las mil maravillas."
        ],
        "240": [
            2172.22,
            2190.22,
            "Sobre Andrés Iniesta. La pared incluida con la cabeza. Siguen los dos. Ahí va a anticipar Koke. Que leyó perfectamente las intenciones del brasileño. Arriba lanzó la pelota Mario Suárez. Así con desgana no había nadie que pudiera recibir ese balón. Y ya lo controla el Barcelona. Claudio Bravo."
        ],
        "241": [
            2191.22,
            2209.22,
            "Intenta incomodar Fernando Torres. Gerard Piqué. Este para Jordi Alba. Piqué que juega desde la frontal. Manejando con tranquilidad la pelota para Javier Marcherano. Aparece ahora como central diestro Marcherano."
        ],
        "242": [
            2210.22,
            2228.22,
            "Dani Alves. Alves para Leo Messi. Baila Leo Messi. Entrega la pelota a la banda para Jordi Alba. Se abre Neymar como interior. Andrés Iniesta. Neymar que la espera. Recibe al pie. Neymar a la banda derecha. Dani Alves casi como interior."
        ],
        "243": [
            2228.22,
            2257.22,
            "Intenta percutir sobre Koke. Sale Pedro. Abre la pelota para Rakitic. Insiste con Dani Alves. Griezmann que también ayuda. Mete al pico del área para Pedro. La aguanta Pedro. La juega la banda. Ahí va el envío Rakitic. Segundo palo muy larga. Y la salva como puede Jordi Alba. A punto de recuperar a la Juanfran. Termina haciéndose con ella el Barcelona. Neymar. Neymar hacia Sergio Busquets. Busquets que puede disparar desde ahí. Se animó Busquets."
        ],
        "244": [
            2258.22,
            2273.22,
            "No es muy habitual. Y termina lanzando un disparo que no salió bien. Saque de puerta para el Atlético de Madrid. Por eso no está habitual. Pero no están goleador con la roja últimamente."
        ],
        "245": [
            2273.22,
            2289.22,
            "Un mala memoria para los datos. Pero me parece tan divertido que creo que es así. Que Sergio Busquets es el jugador de la selección que más veces ha tenido que vestir la camiseta internacional para conseguir su primer tanto."
        ],
        "246": [
            2289.22,
            2305.22,
            "El balón para... Evidentemente las virtudes de Sergio Busquets no tienen que ver con el gol. Pero tiene tantas de las otras que tampoco hace falta que aporte goles a su equipo."
        ],
        "247": [
            2305.22,
            2322.22,
            "Con la pelota Andrés Iniesta. Intenta irse a Andrés. Finalmente lo consigue. Tira un caño Neymar ante Arda. Otro más ante Mario Suárez. Sale jugándola para Rakitic. La deja pasar. Viene Leo Messi en cara a Koke. Abre la pelota para Daniel. La pone punto de penalti. La chilena de Pedro que quería repetir suerte."
        ],
        "248": [
            2322.22,
            2340.22,
            "Pero Pedro estorbo a Rakitic. Que venía de cara con la pelota el Atlético de Madrid. Armó un ataque contundente el Barcelona con los dos quiebros de Neymar. Ahí intenta un caño en velocidad a Fernando Torres. Aguantó bien Mascherano para el Barcelona."
        ],
        "249": [
            2340.22,
            2369.22,
            "Los caños de Neymar eran espectaculares. Las piernas apenas estaban abiertas. Sobre todo en el primero. Ahí va el turco. A Arda Turán con Juanfran. Toca ligeramente a Andrés Iniesta. Recula Jordi Alba. La saca. La mata perfecta a Pedro. La controla y la saca de cara para Leo Messi. Se va aprovechando la entrada de Siqueira. La juega para Pedro. Pedro de primeras. Perfecto el contragolpe del Barcelona. Ahí va Dani Alves. Lo centró bien y despejó Mario Suárez."
        ],
        "250": [
            2371.22,
            2396.22,
            "La controla del Barça. Ya con el Atlético de Madrid armado en defensa. Rakitic con la pelota. Juega la banda para Alves. Tocó Rakitic, Sergio Busquets. Pelota para Iniesta. Abre Iniesta sobre la posición de Jordi Alba. Jordi Alba nuevamente para Andrés Iniesta. Sergio Busquets. La pelota sobre Rakitic."
        ],
        "251": [
            2397.22,
            2416.22,
            "Abre el croata para Dani Alves. Cierra por allí Koke ayudando a Siqueira. Nuevamente Rakitic. Sergio Busquets le quiere presionar a Antoine Griezmann. Pelota para Javier Mascherano. Mascherano nuevamente sobre Rakitic. Rakitic que miraba hacia su derecha y termina entregando el balón hacia allí."
        ],
        "252": [
            2416.22,
            2436.22,
            "Dani Alves busca a Pedro. Fallo defensivo. Siqueira. Ahí va con la pelota Pedro. Línea de fondo. La pone. Queda suelta. Quiere llegar Messi. De espaldas. Amaga. La juega sobre Jordi Alba. Aprieta al Atlético de Madrid. Tardó Messi que ahora se disculpa. Busca la contra al Atlético de Madrid. Va Fernando Torres demasiado solo. Y demasiado solo es sinónimo de pérdida de pelota."
        ],
        "253": [
            2437.22,
            2450.22,
            "Y además poco a poco el Atlético de Madrid está desesperando Carlos. Es como una tortura lenta. Aparentemente Barça no va a ningún lado. Y luego un cambio de ritmo y que es mucho tiempo sin balón para el Atlético de Madrid. Mucho tiempo."
        ],
        "254": [
            2450.22,
            2479.22,
            "La pelota nuevamente el Barcelona. Juega Rakitic. La pide Leo. Messi. Recibe Messi ahí arrancando casi como medio centro. Entrega la pelota hacia Iniesta. Iniesta busca con quién jugar. Por delante de la primera línea defensiva del Atlético de Madrid se la entrega Rakitic. Dani Alves. Línea de fondo. Ahí va el centro. Primer palo. Despeja Godín. Cae la pelota en los dominios de Griezmann. Arriba Mario Suárez con toda la ventaja en principio. Mascherano. Choca Javier."
        ],
        "255": [
            2480.22,
            2505.22,
            "Mascherano con Fernando Torres. Muy bien Fernando Torres. Ha provocado que el balón sale mal por parte del Barça. La recupera. La recupera el Atlético de Madrid por ello. La pelota de Griezmann le ha metido en un problema serio ahí a Juanfran porque no va a tener demasiada salida. Juanfran que tiene que sacar por la banda. El balón que llega a Gaby. Y finalmente saque lateral para el Atlético de Madrid."
        ],
        "256": [
            2505.22,
            2515.22,
            "Cuando Pedro Benetelle se va a dar cuenta que ha quitado medio gol de Rakitic con esa chilena. Él no estaba consciente de que Rakitic estaba donde estaba."
        ],
        "257": [
            2515.22,
            2531.22,
            "La buena jugada de Pedro con el fallo defensivo en aquel costado. En la coordinación de Siqueira y Coque. Y el Barça que lo aprovechó pero no terminó de finiquitar la jugada. Saque de banda para el Barcelona."
        ],
        "258": [
            2531.22,
            2549.22,
            "El Barça que busca la victoria para asegurarse el campeonato de Liga ya en esta penúltima jornada. Y el Atlético de Madrid que busca también la victoria para asegurarse la tercera plaza del campeonato. Que da derecho a jugar Liga de Campeones sin ronda previa."
        ],
        "259": [
            2549.22,
            2570.22,
            "Atrás Piqué para el Barcelona. Últimos minutos de la primera mitad con 0-0 en el marcador. Claudio Bravo que amaga con jugar largo. Y termina jugando en corto. Javier Mascherano. Abre Jordi Alba al campo y mete la pelota por dentro para Sergio Busquets."
        ],
        "260": [
            2571.22,
            2594.22,
            "A la banda derecha aparece Dani Alves. Leo Messi intentando arrancarla. Puede perder. Consigue salvarla. Dani Alves la devuelve para Leo Messi que viene en velocidad. Juega. Lo intenta con Pedro. Le presionan. Pero la pelota sigue siendo del Barcelona. Dani Alves busca dentro. Atención a Leo Messi. Se pasó de frenada el Barcelona."
        ],
        "261": [
            2595.22,
            2620.22,
            "Quiere pelear ahí Pedro. La juega larga el Atlético con el balón Griezmann. Ventaja para Piqué. Se confía a Piqué. Le va agarrando Fernando Torres. Se queja a Undiano Mayenko Piqué. El agarrón de Fernando Torres. Pedro intentaba jugar hacia atrás. Metió la pierna a Coque. Undiano le explica ahora desde la distancia a Piqué que no pitó porque la había mantenido en su poder el Barcelona."
        ],
        "262": [
            2621.22,
            2647.22,
            "Juega Piqué. Sigue reclamando. Undiano ya le explicó que la pelota la había mantenido el Barcelona. El balón es para el Barça. Neymar y Juanfran. Quedar Piqué. Último minuto de la primera mitad. Enseguida veremos Ricardo el descuento."
        ],
        "263": [
            2648.22,
            2650.22,
            "Ahí va ya la pizarra al cuarto árbitro."
        ],
        "264": [
            2651.22,
            2675.22,
            "Con la pelota el Barcelona va la entrega ahora. Pero rápidamente Sergio Busquets enmienda su error. Solo de manera momentánea el aguantado Griezmann. Griezmann que la pisa y la pierde. Javier Mascherano. Mascherano para Leo Messi. Messi tiene en cortito ahí a Pedro. Ahí va el disparo. Black. El disparo de Dani Alves."
        ],
        "265": [
            2675.22,
            2679.22,
            "Y Oblak que saca la mano derecha y la echa por encima del larguero."
        ],
        "266": [
            2685.22,
            2696.22,
            "Esta suerte que prodigaba, en la que se prodigaba más Dani Alves hace algunas temporadas. El balón en juego para el Barcelona. Saque de esquina."
        ]
    }
}