{
    "segments": {
        "0": [
            0.0,
            4.5600000000000005,
            "The field of a team with serious creation problems. The ball is already rolling in the Olympic team"
        ],
        "1": [
            4.5600000000000005,
            10.6,
            "Rome the first attack for Lazio on the left, Milan, backwards, Lazio on the right, Milan"
        ],
        "2": [
            10.6,
            16.4,
            "On the left, Mihailović's team has already recovered the ball after that foul and Ibera"
        ],
        "3": [
            16.4,
            24.16,
            "Cataldi. No no it wasn't Cataldi, it was Milenković who escaped that warning in the first half"
        ],
        "4": [
            24.16,
            32.0,
            "Another of the interesting moments in this first half in which it was played as he wanted"
        ],
        "5": [
            32.0,
            40.480000000000004,
            "Milan and the work that Carlos Bacca has done is really almost hard and sacrificial"
        ],
        "6": [
            43.0,
            50.6,
            "The ball in Marchetti's hands that Roma is leaving is Santiago Juan playing"
        ],
        "7": [
            50.6,
            57.6,
            "Gentiletti puts it Gentiletti down recovers Ricardo Montolivo can run the Milan made him"
        ],
        "8": [
            57.6,
            64.48,
            "Miroslav Klose misses Montolivo astutely, the German striker is aware that he should"
        ],
        "9": [
            64.48,
            70.96000000000001,
            "Cut that Milan exit at any cost. Montolivo was good in the recovery after a bit"
        ],
        "10": [
            70.96000000000001,
            75.36,
            "Slow, it was a bit slow. Montolivo didn't see things clearly and I get the feeling that he did too"
        ],
        "11": [
            75.36,
            80.84,
            "He let himself be caught by Klose to force the foul because he didn't see clearly that he could connect"
        ],
        "12": [
            80.84,
            84.92,
            "With the most offensive players that Milan had. We will see if this has to be the script of the"
        ],
        "13": [
            84.92,
            90.8,
            "second half because if it's going to be this one it hasn't changed a bit compared to the first again"
        ],
        "14": [
            90.8,
            95.56,
            "A relatively simple loss of the ball, the action of giving the ball to an orderly Milan"
        ],
        "15": [
            95.56,
            101.4,
            "Recover and let time pass looking for what would be the second victory away from home this time"
        ],
        "16": [
            101.4,
            106.64,
            "He won the season at Udinese and be careful because we have someone there, I think it's Milinkovic"
        ],
        "17": [
            108.04,
            110.96000000000001,
            "In a struggle with Alex he got the worst of it"
        ],
        "18": [
            112.0,
            116.92,
            "Look where Alex puts his arm on the Lazio player's neck"
        ],
        "19": [
            120.16000000000001,
            125.28,
            "It hangs around your neck, Alex, he's a heavy footballer."
        ],
        "20": [
            126.28,
            133.44,
            "Let's see if Sergey Milinkovic can recover"
        ],
        "21": [
            133.44,
            138.28,
            "Panteich, I don't know what I'm saying anymore, I'm going with the Atlético de Madrid player"
        ],
        "22": [
            138.28,
            144.4,
            "I'm going to end up calling him Sergey and I'll warn the Binesports audience"
        ],
        "23": [
            144.4,
            150.04,
            "Since he puts Sergey on his shirt, I think we have permission to call him Sergey."
        ],
        "24": [
            150.04,
            155.88,
            "It's like when Socrates Papastautopoulos put Socrates on his shirt, thank you, we appreciate it"
        ],
        "25": [
            155.88,
            160.92,
            "That's where Alex's warning was played, in my opinion it could have been perfectly yellow but"
        ],
        "26": [
            160.92,
            164.64,
            "We are again on the topic of interpretations in the first half by Sergey Milinkovic himself"
        ],
        "27": [
            164.64,
            169.72,
            "He put a moving elbow on Yuray Kucha's head and that action was even more"
        ],
        "28": [
            169.72,
            176.35999999999999,
            "Dangerous because of the hitting and the speed. In the long run, Sergey's control, Sergey's opening"
        ],
        "29": [
            176.36,
            181.96,
            "For Felipe Anderson, Sergey, playing first, was able to get Cataldi, it's a ball in any case"
        ],
        "30": [
            181.96,
            187.36,
            "For Lazio, the referee whistled a previous foul in favor of the Roman team"
        ],
        "31": [
            196.36,
            200.64000000000001,
            "Lucas Biglia is going to hit the ball, 3 for 4 in the second half"
        ],
        "32": [
            200.64,
            213.79999999999998,
            "The Argentine from Lazio will hit him with his right foot, Biglia puts it in, Don Aruma goes wrong"
        ],
        "33": [
            213.79999999999998,
            219.35999999999999,
            "The loose ball wants to push away and pushes the ball away from the Milan defense, the game is stopped and be careful because"
        ],
        "34": [
            219.35999999999999,
            225.11999999999998,
            "And be careful because we have a Milan player who has really hurt himself, it's Alex, he's there"
        ],
        "35": [
            225.12,
            232.12,
            "Totally KO and there is Antonelli's repetitive gesture asking the doctors to come in now"
        ],
        "36": [
            232.12,
            237.20000000000002,
            "To attend to Alex, the Lazio player has been left there face down, face down, but it seems that"
        ],
        "37": [
            237.20000000000002,
            243.6,
            "He moves, but Alex remains there as if he had taken a live shot from Mike Tyson"
        ],
        "38": [
            243.6,
            249.32,
            "He has fallen plumb, he has fallen absolutely KO"
        ],
        "39": [
            252.20000000000002,
            253.44,
            "But who hits him?"
        ],
        "40": [
            255.12,
            262.52,
            "I think it's Don Aruma, I think it's Don Aruma who hits him with his knee when he leaves and we'll see"
        ],
        "41": [
            262.52,
            269.08,
            "They are asking for the stretcher or the electric stretcher, Alessio Cerci is desperate, as are the"
        ],
        "42": [
            269.08,
            276.36,
            "Lazio players and I hope it's nothing because when you look at something I'm sure it's because you're preparing it."
        ],
        "43": [
            276.36,
            282.32,
            "Milan is going to come in from Mexico, obviously a player who has lost consciousness cannot"
        ],
        "44": [
            282.32,
            286.64,
            "Continue playing especially if it takes so long to recover, it is reckless"
        ],
        "45": [
            288.64,
            295.08,
            "I think Andrea Poli was right because when all of Poli's colleagues approached them"
        ],
        "46": [
            295.08,
            300.84,
            "I told everyone, let's not touch it and let the professionals who are going to take care of it now"
        ],
        "47": [
            300.84,
            304.84,
            "Analyze the situation, Poli has been good there, saying calm down, it seems like he's moving."
        ],
        "48": [
            304.84,
            310.6,
            "Alex, it's not exactly clear when the blow takes him, but it's obvious."
        ],
        "49": [
            311.24,
            318.32000000000005,
            "It will be very difficult for him to continue playing, I don't know if Don Aruma can handle it now"
        ],
        "50": [
            318.32000000000005,
            329.0,
            "I have a doubt that it was Kucha, there we saw the match referee having to give explanations"
        ],
        "51": [
            329.0,
            334.6,
            "To Senna and Dunic, it is incredible that a Lazio footballer is asking for explanations for what"
        ],
        "52": [
            334.6,
            338.72,
            "What is happening when it is evident that there is a footballer who is suffering in that way"
        ],
        "53": [
            338.72,
            347.28000000000003,
            "Sometimes the interpretations of some footballers escape my logic and Don Aruma who has come out"
        ],
        "54": [
            347.28000000000003,
            352.64000000000004,
            "He surely went for it all, the young Milan goalkeeper had not gone well"
        ],
        "55": [
            352.64000000000004,
            357.88000000000005,
            "If I remember correctly, Toni, on the day of the debut, the goal that Milan conceded was after a bad start"
        ],
        "56": [
            357.88000000000005,
            363.28000000000003,
            "Also from Don Aruma who of course has to polish his flaws, he is brave and goes for everything"
        ],
        "57": [
            363.28,
            369.03999999999996,
            "When he has doubts he goes out and tries to win balls but he makes mistakes, Mexes, Silva,"
        ],
        "58": [
            369.03999999999996,
            376.23999999999995,
            "because well he is the Roma footballer too and we obviously have accents on what is happening with"
        ],
        "59": [
            376.23999999999995,
            381.84,
            "With Alex, the second injury suffered by Milan, in the previous match we saw how Genoa"
        ],
        "60": [
            381.84,
            388.96,
            "He suffered three injuries in the match against Naples. Wow, how he raised his leg there"
        ],
        "61": [
            388.96,
            391.35999999999996,
            "Mauricio has put the boot in Carlos Bacca's face"
        ],
        "62": [
            394.79999999999995,
            399.91999999999996,
            "There you see it, well the referee doesn't really want to bother but"
        ],
        "63": [
            399.91999999999996,
            405.4,
            "There are limits and Mauricio used his hand to say no, well okay"
        ],
        "64": [
            408.28,
            413.64,
            "and take Milan for a free kick, so far we have seen little football in this start of the second half"
        ],
        "65": [
            414.32,
            420.2,
            "if the referee's permission, take the free kick from Bonaventura or Alesio Cerchi, it hits"
        ],
        "66": [
            420.2,
            423.24,
            "Bonaventura, ball into the area, Mexes..."
        ],
        "67": [
            428.24,
            436.68,
            "Milan's goal in the first ball that Mexes touched, the center inside the area"
        ],
        "68": [
            436.68,
            441.47999999999996,
            "Bonaventura, the Frenchman's head emerged to hit the ball, he was going to throw the bullet"
        ],
        "69": [
            441.48,
            447.6,
            "To score the ball, Marquetti was going to shoot, Milan multiplies its advantage by two, he scores"
        ],
        "70": [
            447.6,
            454.24,
            "Filipe Mexes at the Olympic Stadium in Rome, Lazio falls, Lazio zero, Milan two, Mexes' second"
        ],
        "71": [
            454.24,
            460.6,
            "There is no offside, Toni Padilla enables Mauricio, the goal is legal, Lazio is against"
        ],
        "72": [
            460.6,
            466.88,
            "The ropes, Milan looking for their second win away from home, nothing was happening in this one"
        ],
        "73": [
            466.88,
            472.12,
            "Second half, something did happen, Alex was injured and that man, Filipe Mexes, came on first"
        ],
        "74": [
            472.12,
            478.68,
            "He touches the ball and the former Roma player scores the goal and that celebration is obviously a bit of a response"
        ],
        "75": [
            478.68,
            483.68,
            "to the booing he had heard when he had entered the field of play, Milan without"
        ],
        "76": [
            483.68,
            489.6,
            "It's not a wonderful match either, what's more, they deserve to win, we can already interpret it as 0-2,"
        ],
        "77": [
            489.6,
            495.76,
            "Whatever the match is, it changes absolutely, Lazio is on the ropes, they can fit their game"
        ],
        "78": [
            495.76,
            500.52,
            "First defeat of the season at home just before the derby and Milan little by little winning"
        ],
        "79": [
            500.52,
            508.03999999999996,
            "In a competitive nature. Try to replicate Lazio now, Filipe Mexes went down who celebrated with"
        ],
        "80": [
            508.03999999999996,
            514.24,
            "An enormous rage for the goal with a dedication, a half-cut of the sleeves to the stands, he is a footballer"
        ],
        "81": [
            514.24,
            519.24,
            "or an arm movement that made me think that, rather. It is true that when the"
        ],
        "82": [
            519.24,
            524.68,
            "celebration the movement of arms was to think, he will do it, he will do it, he hasn't finally done it"
        ],
        "83": [
            525.1999999999999,
            531.3599999999999,
            "But I had a little bit of those booing please celebrations that I'm liking, what is the"
        ],
        "84": [
            531.3599999999999,
            536.76,
            "Football, the week of the derby that anyone who has lived in Rome and knows the city knows"
        ],
        "85": [
            536.76,
            543.3199999999999,
            "It paralyzes everything, two former Roma footballers are starting to have a week of a color that"
        ],
        "86": [
            543.3199999999999,
            549.76,
            "Lazio doesn't like it. And if Berzolacci made his debut as a scorer this season with that goal in him"
        ],
        "87": [
            549.76,
            555.84,
            "Mexes also does it in the first half, Siglio moves it, receiving Kochka, from there the game starts"
        ],
        "88": [
            555.84,
            560.3199999999999,
            "number 27, find the support, the collaboration of Buenaventura, let her pass from Siglio to"
        ],
        "89": [
            560.3199999999999,
            565.6,
            "Alessio Cercsi who seeks to tickle his marker and Cercsi's shot from everything"
        ],
        "90": [
            565.6,
            571.48,
            "Door for Lazio. Cercsi has faith, feels like a protagonist and has looked for what would have been"
        ],
        "91": [
            571.48,
            577.6,
            "A great goal but obviously the horrible shot has not gone to the courts of the Italian forum"
        ],
        "92": [
            577.6,
            583.24,
            "Téllez, they are right next to the Olympian but Milan's triangulation play was very"
        ],
        "93": [
            583.24,
            587.28,
            "Interesting and right now Mihailović's team feels like the protagonist, look at that"
        ],
        "94": [
            587.28,
            591.88,
            "statistic, a shot between the three sticks only Alassio which is a team with multiple"
        ],
        "95": [
            591.88,
            598.32,
            "offensive resources and that speaks well of how the game is winning on the tactical chess board"
        ],
        "96": [
            598.32,
            603.6800000000001,
            "If he says Mihailović against Pjoli. Elota for Felipe Anderson, he asks for it inside and there"
        ],
        "97": [
            603.68,
            609.3199999999999,
            "Lulic receives, Lulic gave the ball for Mauricio's appearance, Mauricio's opening"
        ],
        "98": [
            609.3199999999999,
            614.4399999999999,
            "Seeing the incorporation of Pasta, he cuts Pasta leaves his pair, the center is good, he puts it in"
        ],
        "99": [
            614.4399999999999,
            619.92,
            "Head to ward off the danger Montolivo, Milan to recover the ball, that's where Andrea plays"
        ],
        "100": [
            619.92,
            624.88,
            "Poli, perfect with that leadership, leaving up to two players, couldn't handle the third, he"
        ],
        "101": [
            624.88,
            630.4,
            "Bacca returns the ball, there comes Poli who stops, turns on its axis and forces the"
        ],
        "102": [
            630.4,
            636.0799999999999,
            "Lucas Villa is missing. Alassio always recovers well, he is always with 3 or 4 players, he is putting in"
        ],
        "103": [
            636.0799999999999,
            642.1999999999999,
            "The attacks against the Lombard players but of course that with 0-2 is favoring"
        ],
        "104": [
            642.1999999999999,
            646.64,
            "Milan's plans were perfect, if Poli couldn't connect he just had to wait"
        ],
        "105": [
            646.64,
            653.36,
            "To protect the ball and force the foul, he will need another change or a stroke of luck or a moment of"
        ],
        "106": [
            653.36,
            658.76,
            "Individual inspiration for a footballer Alassio if he wants to get back into the game. Let's remember"
        ],
        "107": [
            658.84,
            665.4399999999999,
            "The only game Milan has won as a visitor was won by Nudine, who was 0-3 in that game and"
        ],
        "108": [
            665.4399999999999,
            671.3199999999999,
            "They ended up suffering a lot 2-3, Milan still lacks a bit of consistency, that can be done"
        ],
        "109": [
            671.3199999999999,
            677.12,
            "Take advantage of Alassio, which is a team that does not give up until the last second. They recovered the ball on"
        ],
        "110": [
            677.12,
            684.52,
            "Piolli's team, Cataldi's opening towards that band, attempts to overwhelm Candreva, he left"
        ],
        "111": [
            684.52,
            689.4,
            "Poli's brand, Antonelli is about to recover the ball, he prevented it from being lost by him"
        ],
        "112": [
            689.4,
            694.48,
            "On the side, an Antonelli who relies on Poli, Poli with Montolivo, Montolivo who has not complicated his life"
        ],
        "113": [
            696.96,
            701.96,
            "The long ball for Alassio to recover the ball, Mihailović's team wins it again"
        ],
        "114": [
            706.76,
            708.36,
            "and there is a foul in favor of Milan"
        ],
        "115": [
            708.88,
            717.72,
            "Milan, which lost 2-0 against Fiore, 1-0 against Inter, won the match you mentioned"
        ],
        "116": [
            717.72,
            723.72,
            "Toni Padilla against Udinese, lost 1-0 against Genoa and in the last trip"
        ],
        "117": [
            723.72,
            728.84,
            "They tied 1-1 against Torino, those are the away results of Mihailović's team"
        ],
        "118": [
            728.84,
            737.84,
            "That's great Bonaventura, Bonaventura holds the ball, Mauricio is on him, Bonaventura is still on"
        ],
        "119": [
            738.36,
            745.48,
            "They delay the Bonaventura ball for Montolivo, it's illo, the opening for Alessio Cerci"
        ],
        "120": [
            746.4,
            750.8000000000001,
            "Cerci playing inside for Montolivo, he hits the ball and Montolivo no one is going to arrive"
        ],
        "121": [
            750.8000000000001,
            759.32,
            "Throw-in for Alassio and whoever can do Pioli, well, he must also get it"
        ],
        "122": [
            759.32,
            763.64,
            "offensive footballers come into action, what cannot be is that they are so isolated"
        ],
        "123": [
            763.64,
            771.52,
            "Men like Felipe Anderson or Milinković-Savic are footballers who can change a duel"
        ],
        "124": [
            771.52,
            776.36,
            "Just as André Vakarov tried really far away, I have already made the first substitution"
        ],
        "125": [
            777.28,
            782.96,
            "analyzing what you have Djordjević and Matri, who are obviously goal hunters, scorers, yes already"
        ],
        "126": [
            782.96,
            788.12,
            "The last option is to start hanging balls, the problem is almost more of creation"
        ],
        "127": [
            788.12,
            795.2,
            "You are not managing to create much and from there it becomes a bit complicated for me because"
        ],
        "128": [
            795.2,
            800.88,
            "Ricardo Kirchner is not causing an impact like one can imagine, Keita is not here today"
        ],
        "129": [
            800.88,
            807.08,
            "Valdé, the Catalan footballer who played for Cornellà and Barça, who is a footballer"
        ],
        "130": [
            807.08,
            813.4,
            "who always contributes a lot and if his absence is noticeable, therefore he has two forwards in him"
        ],
        "131": [
            813.4,
            817.6,
            "bench at a pure level, but I get the feeling that the problem is not a forward issue because"
        ],
        "132": [
            817.6,
            824.0,
            "He has that close team that is the great goal hunter, the problem is that Milan is taking a bath in the center of the field"
        ],
        "133": [
            825.0,
            831.1999999999999,
            "There goes Bonaventura, paired with Basta, what we mentioned, there are six players, Galatcio and Djordjević-Milan"
        ],
        "134": [
            831.1999999999999,
            836.28,
            "There goes Bonaventura, Basta knocks him down because he got into the area and now the referee is going to hit him"
        ],
        "135": [
            836.28,
            843.3199999999999,
            "Show yellow card to the Serbian, what a match Toni Padilla of Giacomo Bonaventura, sensational"
        ],
        "136": [
            843.4,
            847.8,
            "It was very difficult, there were two lines of three of Galatcio players who had already recovered their"
        ],
        "137": [
            847.8,
            854.9599999999999,
            "position, there was only Baca inside the area and Bonaventura just invented that, Basta stopped him"
        ],
        "138": [
            854.9599999999999,
            862.72,
            "or it was almost, perhaps at 0-3, how elastic Ronaldiñesca of Giacomo Bonaventura"
        ],
        "139": [
            865.72,
            871.6,
            "Godson Basta brought him down, a free kick favored Milan, a good set-piece option for the team"
        ],
        "140": [
            871.6,
            876.16,
            "Mijailović, who already scored the second from a lateral foul with that header from Meksés"
        ],
        "141": [
            876.16,
            878.5600000000001,
            "We are from the Bonaventura fan club"
        ],
        "142": [
            881.12,
            884.16,
            "He can take the free kick to Bonaventura, so can Enesio Cercsi"
        ],
        "143": [
            886.4,
            892.88,
            "And they are inside the girl Meksés, Carlos Baca and Antonelli"
        ],
        "144": [
            894.08,
            899.44,
            "Bonaventura is going to hit him, Cercsi is alone, Bonaventura calls it, he had a freak for you there"
        ],
        "145": [
            899.9200000000001,
            906.2,
            "We are part of the fan club but not that much, well the elastic band that was pulling before also had a point"
        ],
        "146": [
            906.2,
            912.36,
            "of frivolity, in the end if you want to achieve genius you must have the audacity"
        ],
        "147": [
            913.6400000000001,
            918.6,
            "Another loss of the ball by Galatcio, Bonaventura recovers, he hit him from there"
        ],
        "148": [
            919.8000000000001,
            925.8800000000001,
            "The deflected shot, a goal kick for a Galatcio absolutely blurred in this match"
        ],
        "149": [
            926.88,
            933.04,
            "The last time Milan won in this stadium playing against Galatcio because obviously"
        ],
        "150": [
            933.04,
            940.32,
            "He has also played against Roma and won in 2009, they won 1-2 and watch the goals"
        ],
        "151": [
            940.32,
            946.24,
            "They were Brazilians, Alexandre Pato and Thiago Silva, a defender also scored on that occasion"
        ],
        "152": [
            946.24,
            952.2,
            "It was a Milan still with details of greatness, obviously about to enter another era"
        ],
        "153": [
            952.2,
            957.8000000000001,
            "Complicated, he put his head in Mexes, Galatcio tries to recover, Cataldi takes the ball"
        ],
        "154": [
            960.36,
            964.96,
            "Lucas Villa's distribution towards that band for Candreva, Candreva puts the center in, plays the"
        ],
        "155": [
            964.96,
            969.84,
            "ball, try to avoid the corner kick although Romagnoli has not succeeded, it is a corner for"
        ],
        "156": [
            969.84,
            975.0,
            "The Roman team, a corner kick that Galatcio is going to kick from the right side"
        ],
        "157": [
            975.0,
            981.44,
            "When he prepares to enter the field of play, I think it is Kirchner, wearing the number 88"
        ],
        "158": [
            982.6800000000001,
            992.44,
            "Now I'm going to tell you, if it's Kirchner, Galatcio took the corner, Lucas Villa, the ball again"
        ],
        "159": [
            992.44,
            997.48,
            "For the Argentine he can try the shot, the former Anderlecht player hit him from there, recovery"
        ],
        "160": [
            997.48,
            1002.4000000000001,
            "from Milan that can run, and as Buenaventura awaits Andrea Poli, Carlos ends up receiving"
        ],
        "161": [
            1002.4000000000001,
            1007.1600000000001,
            "Bacca, falling at the hands of the Colombian, throws the autopass, wants to surpass Basta, still Bacca"
        ],
        "162": [
            1007.16,
            1014.24,
            "Who steps on Aria, it will be a corner for Milan, Dussan Basta is very supportive in the recovery"
        ],
        "163": [
            1014.24,
            1020.8,
            "but it's always time to dance with the ugliest, the Balkan is suffering a lot and the"
        ],
        "164": [
            1020.8,
            1025.92,
            "against Milan almost carrying more danger than Galatcio, let's see how the team draws"
        ],
        "165": [
            1025.92,
            1032.12,
            "This change, and Candreva leaves, who went to the other side of the field so as not to waste time and enters"
        ],
        "166": [
            1032.12,
            1037.6399999999999,
            "Instead, you were referring to being Kishner for a moment, perhaps a little more was expected from Ricardo Kishner"
        ],
        "167": [
            1037.6399999999999,
            1043.32,
            "A footballer who shows signs of success but is not managing to make an impact and well, it is a style"
        ],
        "168": [
            1043.32,
            1047.9599999999998,
            "More vertical game, theoretically more of a wide player than a Candreva who is more"
        ],
        "169": [
            1047.9599999999998,
            1051.7199999999998,
            "Very versatile trying to change pieces more in the center of the field but it was a good game"
        ],
        "170": [
            1051.7199999999998,
            1056.4799999999998,
            "Who has suffered a lot, Candreva who is a footballer who shoots when he has the opportunity"
        ],
        "171": [
            1056.48,
            1062.2,
            "gun to the leg, it gives play, it has arrival, it has been a shadow, it has also fallen into a black hole"
        ],
        "172": [
            1062.2,
            1069.24,
            "because Milan has managed to isolate and leave Galatcio's most important men without a gun"
        ],
        "173": [
            1069.24,
            1075.08,
            "This young Dutchman Ricardo Kishner has entered the field and has scored a goal this season"
        ],
        "174": [
            1075.08,
            1082.28,
            "At the start of the season, in the season opener in the series, the victory by two goals"
        ],
        "175": [
            1082.28,
            1090.3999999999999,
            "One for Galatcio against Bologna, Pioli's team tries to come out, the leadership precisely"
        ],
        "176": [
            1090.3999999999999,
            1099.16,
            "Ricardo Kishner giving the ball to Milinkovic-Savic who was asking for someone's support"
        ],
        "177": [
            1099.16,
            1104.48,
            "He threatened to shoot, enough, the opening of enough towards that profile again, enough, he wants to reach"
        ],
        "178": [
            1104.48,
            1110.2,
            "He put his body in and it was going to be a goal kick for Milan, protecting the ball well and Andrea Poli"
        ],
        "179": [
            1112.84,
            1118.84,
            "There you see the action repeated, almost like Poli could have touched the ball"
        ],
        "180": [
            1121.56,
            1129.32,
            "Donnarumma is going to take the goal, we were commenting that in Milan obviously statistics"
        ],
        "181": [
            1129.32,
            1136.72,
            "A bit of a cheater because of the holidays but I had managed to chain five months in which in all of them"
        ],
        "182": [
            1136.72,
            1141.32,
            "In the league matches they conceded at least one goal, this statistic was broken in the match against"
        ],
        "183": [
            1141.32,
            1145.6399999999999,
            "The Kiev of the last day therefore in the previous days in each one they conceded a"
        ],
        "184": [
            1145.6399999999999,
            1151.2,
            "goal, we'll see if he can manage to go two days without conceding goals and for now too"
        ],
        "185": [
            1151.2,
            1157.6799999999998,
            "making sure that the solidarity work of all the footballers is also protecting Donnarumma"
        ],
        "186": [
            1157.6799999999998,
            1165.08,
            "Imagine if they don't concede a goal today, it would be two games out of three without conceding a goal in"
        ],
        "187": [
            1165.08,
            1170.84,
            "270 minutes and that would give a lot of confidence to this footballer who is only 16 years old"
        ],
        "188": [
            1171.32,
            1179.3999999999999,
            "Tries to elaborate the Aladio, Lucas Villa vertically tried to touch and stop Felipe first"
        ],
        "189": [
            1179.3999999999999,
            1183.08,
            "Anderson has recovered Alessio Church and the Brazilian appears to try to remove and try"
        ],
        "190": [
            1183.08,
            1189.04,
            "steal, open Carlos Baca tries to appear on that side Kuczka, watch out for Kuczka's recovery"
        ],
        "191": [
            1189.04,
            1194.24,
            "He can center, he cuts back, he feels his marker, the center is good, Mauricio sent it to the corner"
        ],
        "192": [
            1194.24,
            1200.9199999999998,
            "What a cut by Kuko as they put his shirt inside the area, it was so good that he knocked down"
        ],
        "193": [
            1200.92,
            1206.8400000000001,
            "Your marker, this first quality detail is wonderful and here is how Gentilec leaves it in the mold"
        ],
        "194": [
            1206.8400000000001,
            1212.28,
            "How great the Slovak inspired his teammates to join Baca and"
        ],
        "195": [
            1212.28,
            1217.2,
            "Pollin, wonderful play by Milan who were left without Church at the start and who received a foul"
        ],
        "196": [
            1217.2,
            1223.5600000000002,
            "Leire gives the advantage, the Slovakian joined well, Milan is for the third goal, he will shoot from the"
        ],
        "197": [
            1223.5600000000002,
            1229.4,
            "Mikhailovich's team cornered me in the 65th minute and Bonaventura couldn't finish me off, and he ran over me."
        ],
        "198": [
            1230.4,
            1238.0800000000002,
            "The Lazio footballer entered with such force that he overcame his rival"
        ],
        "199": [
            1240.44,
            1249.5600000000002,
            "Kataldi and yellow now for Romagnoli, why? I think he tried to waste time with the ball"
        ],
        "200": [
            1249.5600000000002,
            1255.96,
            "Interpreted like this and the lack of Alessio Romagnoli, let's remember the young central defender who cost more than 20"
        ],
        "201": [
            1255.96,
            1260.3600000000001,
            "Millions, there was a lot of speculation about whether this price would put pressure on a footballer who"
        ],
        "202": [
            1260.3600000000001,
            1266.32,
            "He had relatively few games in Serie A and accompanied by an experienced central defender, there he is"
        ],
        "203": [
            1266.32,
            1276.3600000000001,
            "That's why, because of that deviation of the ball, he gave the yellow to Alessio Romagnoli, who is another Roman footballer"
        ],
        "204": [
            1276.3600000000001,
            1282.1200000000001,
            "Trained in Roma, he has played many derbies in the lower category, I think he is going to be captain"
        ],
        "205": [
            1282.12,
            1289.7199999999998,
            "Even from Roma Primavera, the youth team, Milan has fished a lot in the categories"
        ],
        "206": [
            1289.7199999999998,
            1294.6799999999998,
            "Roma's inferiors let us remember that it has one of the best training systems for footballers"
        ],
        "207": [
            1294.6799999999998,
            1300.9199999999998,
            "with Daniel Erosio's father always playing an important role. Montolivo takes the free kick, he"
        ],
        "208": [
            1300.9199999999998,
            1306.0,
            "The Lazio fans were desperate to see that it took so long for the midfielder to play"
        ],
        "209": [
            1306.0,
            1312.12,
            "Mihailovic's team, Montolivo playing first for anyone, ball for"
        ],
        "210": [
            1312.12,
            1319.32,
            "Lazio, goal kick for the Roman team that is 23 minutes away from conceding"
        ],
        "211": [
            1319.32,
            1324.44,
            "first setback of the season at home because to date as we have been commenting since"
        ],
        "212": [
            1324.44,
            1330.88,
            "Lazio starting this broadcast fixed at home all the damage it did away from Rome"
        ],
        "213": [
            1331.3600000000001,
            1336.5200000000002,
            "If it is a team with two faces, it is true that away from home they achieve a victory in Verona"
        ],
        "214": [
            1336.5200000000002,
            1343.7600000000002,
            "But he has taken on some painful defeats, some frustrating games, let's remember that he"
        ],
        "215": [
            1343.7600000000002,
            1348.44,
            "First move you lose it"
        ],
        "216": [
            1348.44,
            1350.44,
            "The Donnarumma mistake!"
        ],
        "217": [
            1350.44,
            1355.8400000000001,
            "Donnarumma avoiding Senna Lulic's goal after the mistake in Milan's defense"
        ],
        "218": [
            1355.84,
            1362.1599999999999,
            "It was Siglio who falls asleep, Senna Lulic sits up very vertically and then Donnarumma imposes his"
        ],
        "219": [
            1362.1599999999999,
            1370.36,
            "His silhouette, he falls asleep and well, he puts his hand there, the mitten, above all what I like about"
        ],
        "220": [
            1370.36,
            1375.3999999999999,
            "Donnarumma, regardless of whether you find it there or not, is that body language normally"
        ],
        "221": [
            1375.3999999999999,
            1382.24,
            "He conveys a lot of tranquility, the facial expression is, it gives the feeling that he carries it with him"
        ],
        "222": [
            1382.24,
            1387.6,
            "quite calmly, it is true that there are people who are dying of nerves and have"
        ],
        "223": [
            1387.6,
            1392.72,
            "the ability to hide them, but Donnarumma there always gives the feeling of being very calm"
        ],
        "224": [
            1392.72,
            1399.0,
            "Despite, I insist, he is a kid who should be playing youth games"
        ],
        "225": [
            1399.0,
            1406.6,
            "Carlos Bacca's flyhalf, Alessio Cerci, takes his time Cerci playing back for that first hit from Kuczka"
        ],
        "226": [
            1406.6,
            1410.64,
            "He puts his head on Diozan Basta, he tries to get the ball and Poli gets it"
        ],
        "227": [
            1410.64,
            1418.3200000000002,
            "He tried the combination with Carlos Bacca, Alassio recovered, Felipe Anderson crashed the ball into Antonelli's legs"
        ],
        "228": [
            1418.3200000000002,
            1421.1200000000001,
            "lateral service for the Roman ensemble"
        ],
        "229": [
            1421.1200000000001,
            1426.24,
            "We mentioned before, the first movements of the Alassio were especially horrible"
        ],
        "230": [
            1426.24,
            1432.44,
            "On the scoreboard Antonio Mentego lost 4-0 against Kivo, it was that match in which Medllorín and Paleoski and company"
        ],
        "231": [
            1432.44,
            1436.64,
            "They destroyed Alassio, who had also just lost against Bayer Leverkusen"
        ],
        "232": [
            1436.64,
            1440.2,
            "and then San Paolo 5-0 against Naples"
        ],
        "233": [
            1440.2,
            1446.8000000000002,
            "Well, tell them off, right? and incriminate them for their poor performance, which is football."
        ],
        "234": [
            1446.8000000000002,
            1454.0800000000002,
            "At the end of May the Alassio players were received as heroes after eliminating Naples in the Italian Cup"
        ],
        "235": [
            1454.0800000000002,
            1459.1200000000001,
            "After their good performances and because the first two games away from home in the league were already going badly"
        ],
        "236": [
            1459.1200000000001,
            1462.72,
            "They already put pressure on them, Alassio managed to react little by little"
        ],
        "237": [
            1463.56,
            1468.44,
            "But it is true that he does not perform away from home and this Wednesday he was seen again in"
        ],
        "238": [
            1468.44,
            1473.16,
            "Lombard lands against Atalanta in a second half in which that one was wasted"
        ],
        "239": [
            1473.16,
            1476.3600000000001,
            "That goal, Viglia's great goal from a free kick in the first half"
        ],
        "240": [
            1477.48,
            1483.08,
            "Felipe Anderson is playing Miroslav Klose's first touch, and yes, friends, he is playing."
        ],
        "241": [
            1483.08,
            1488.68,
            "Although it may not seem like it, and the Roman team is going to make the third change"
        ],
        "242": [
            1489.68,
            1494.44,
            "Let's see who leaves, what is clear is that the one who is going to enter the field is Matri"
        ],
        "243": [
            1494.44,
            1499.3200000000002,
            "An excellent Milan, because Milinkovic, Savic are leaving"
        ],
        "244": [
            1500.96,
            1507.28,
            "He's going to play with two reference forwards, I've been indicating it with Matri with my fingers for sure"
        ],
        "245": [
            1507.28,
            1513.68,
            "It will become a 4-4-2 with Klose and Matri up front, an area animal for Matri"
        ],
        "246": [
            1513.68,
            1518.28,
            "A footballer who has also shown very good manners and who is also playing this game"
        ],
        "247": [
            1518.28,
            1522.8799999999999,
            "Because Milan does not apply a fear clause, he is still Milan's property, he is on loan"
        ],
        "248": [
            1522.8799999999999,
            1527.6,
            "Therefore, if he scores, he would score against the club he still technically belongs to."
        ],
        "249": [
            1527.6,
            1534.04,
            "Lulic band bag, opening again for Lulic, to recover Milan's leather"
        ],
        "250": [
            1534.04,
            1539.04,
            "lateral service for Mikhailovic's team, throw-in that Silvio will take"
        ],
        "251": [
            1542.12,
            1545.52,
            "With less than 20 left before the game ends and the director stays with Pioli"
        ],
        "252": [
            1546.24,
            1552.52,
            "Montolivo hit the ball on the newly incorporated Matri, again a throw-in for Milan"
        ],
        "253": [
            1554.92,
            1558.92,
            "And there are some details that the meeting offers us"
        ],
        "254": [
            1562.72,
            1568.24,
            "It's Matri, recovery from 17 puts it for Klose, there is no offside, it has to"
        ],
        "255": [
            1568.24,
            1574.0,
            "The German player heeled after poor ball control, he hit Silvio, goal kick for Milan"
        ],
        "256": [
            1575.52,
            1584.56,
            "That individual play did not come to fruition, they feared Klose who was not offside"
        ],
        "257": [
            1584.56,
            1586.8,
            "Inier got it right there"
        ],
        "258": [
            1591.48,
            1598.16,
            "There they saw the action repeated, some fans claimed that maybe it was a corner kick but it wasn't either"
        ],
        "259": [
            1598.16,
            1606.1200000000001,
            "Klose said absolutely nothing, it's Ricardo Kirchner moving down the wing trying to beat two"
        ],
        "260": [
            1606.1200000000001,
            1611.28,
            "He knocked him down by missing Silvio, that's what Ricardo Kirchner can bring with a little imbalance"
        ],
        "261": [
            1611.28,
            1616.28,
            "On the wing and at least there he managed to take the foul in a play in which there are two players"
        ],
        "262": [
            1616.28,
            1622.76,
            "Milan's superiority, it is costing Lazio a lot to put in, give a little bit to put in"
        ],
        "263": [
            1622.76,
            1631.32,
            "Owes to that boy, Donnarumma, he takes the free kick to Lucas Villa, there are 1 2 3 4 5 of Lazio inside the area"
        ],
        "264": [
            1631.32,
            1639.6,
            "Two more, waiting for the ball in the front, the Argentine puts the ball in Villa, the center, fist is out of Donnarumma"
        ],
        "265": [
            1639.6,
            1644.28,
            "The rebound for that Basta hit that goes very wide"
        ],
        "266": [
            1644.28,
            1656.12,
            "and some whistles, Lazio is not liking it, they interpret that they are also whistles for the waste of time"
        ],
        "267": [
            1656.12,
            1664.48,
            "I suppose from Milan on this occasion, but it will come after those two defeats, Lazio and the derby against Roma"
        ],
        "268": [
            1664.48,
            1669.96,
            "Derbies are obviously games that have their own story, obviously the team arrives better"
        ],
        "269": [
            1669.96,
            1676.24,
            "Rudy García, I weigh yesterday's defeat against Inter, but obviously anything can happen"
        ],
        "270": [
            1676.24,
            1683.72,
            "In the case of Milan, the next day they play a Lombard derby against Atalanta, Atalanta goes down from Bergamo to Milan"
        ],
        "271": [
            1683.72,
            1693.76,
            "Short trip of the DEA, of course if Milan is a very favorite they could chain the fourth victory and then visit Juve"
        ],
        "272": [
            1693.8799999999999,
            1701.92,
            "Of course, and if the grown Milan visit Juve, that match could be incredible, Milan is still far ahead of Juve in the standings"
        ],
        "273": [
            1701.92,
            1709.76,
            "Lazio tries to attack, inside ball for that Cataldi distribution, receiving the cuore on the wing for that hit"
        ],
        "274": [
            1709.76,
            1717.16,
            "goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, goal, no, offside, offside by Ricardo Kirchner"
        ],
        "275": [
            1718.16,
            1727.16,
            "Lazio marked, the action is invalidated due to an anti-regulatory position, we will see if yes, well yes, from both of them, Klose and Kirchner"
        ],
        "276": [
            1729.16,
            1734.16,
            "It is true that Kirchner's support foot is in line, but the whole body is, is very, seems very, very advanced"
        ],
        "277": [
            1734.16,
            1743.16,
            "It is a creditable save by Donnarumma down Felipe Anderson's shot, which is the first time he has appeared in the game to do what is expected of him"
        ],
        "278": [
            1743.16,
            1756.16,
            "There he is, how he stretches well, he is an agile footballer, logically at his age, but again that detail, the coldness, the tranquility that Donnarumma transmits"
        ],
        "279": [
            1756.16,
            1762.16,
            "Felipe Anderson is getting desperate, he stretches out, sticks out his hand and then two Alacho players are offside"
        ],
        "280": [
            1762.16,
            1769.16,
            "Due to its epic nature and the accumulation of talented players at the top, Alacho's player is generating a little danger"
        ],
        "281": [
            1770.16,
            1776.16,
            "But hey, he continues to offer an image of calm about Milan, of course, if Alacho manages to score a goal, everything can change there"
        ],
        "282": [
            1776.16,
            1781.16,
            "You are going to change the emotional register of the match, you are going to delay the depression, what is left for Milan could be very long"
        ],
        "283": [
            1781.16,
            1788.16,
            "And Alacho has no other option, Milan would do well, now that it has accumulated troops above Alacho, to strengthen the counters and seek to sentence"
        ],
        "284": [
            1788.16,
            1795.16,
            "There goes Kirchner, he crossed, the ball was not good either, Ricardo Montalvo, corner kick for the Roman team"
        ],
        "285": [
            1795.16,
            1805.16,
            "He runs in the one that Ricardo Kirchner himself seems ready to kick, and what happens, oh okay, he has let go"
        ],
        "286": [
            1805.16,
            1809.16,
            "or whatever, to the referee"
        ],
        "287": [
            1809.16,
            1816.16,
            "Pioli biting his nails, now that you see that your team is managing to have a little continuity in the game"
        ],
        "288": [
            1816.16,
            1820.16,
            "and this unforeseen break because of the referee's hash"
        ],
        "289": [
            1820.16,
            1826.16,
            "They are probably Alacho's best five minutes so far in the game"
        ],
        "290": [
            1826.16,
            1831.16,
            "Perhaps the brilliance of the Roman team came a little late, taking into account the 0 to 2 score"
        ],
        "291": [
            1831.16,
            1834.16,
            "and there is still the fourth referee"
        ],
        "292": [
            1840.16,
            1845.16,
            "trying to correct the problem that the main referee has had"
        ],
        "293": [
            1846.16,
            1853.16,
            "Score, Kirchner play, Kirchner puts it, frank shot, very very very frank from Mauricio"
        ],
        "294": [
            1853.16,
            1858.16,
            "The Brazilian took him out, because Toni finished with absolute comfort"
        ],
        "295": [
            1858.16,
            1864.16,
            "He entered well by winning the position, there is perhaps a little push from Siglio, that push exists"
        ],
        "296": [
            1864.16,
            1871.16,
            "and he inserts himself between Antonelli and de Siglio and finishes with everything, the foul is interpretable"
        ],
        "297": [
            1871.16,
            1878.16,
            "And I liked that Donnarumma quickly looks at footballers who are a few years older than him, 20 years"
        ],
        "298": [
            1878.16,
            1881.16,
            "And he tells you guys intensity, we are going to be aggressive"
        ],
        "299": [
            1882.16,
            1887.16,
            "Alacho wants to leave, he can get Alessio Cerchi back, he left the first Cerchi"
        ],
        "300": [
            1887.16,
            1892.16,
            "He ends up taking the ball to Lulic, Lulic's mistake, the cop's touch, there goes Carlos Baca, Lucas Villa intervenes"
        ],
        "301": [
            1893.16,
            1898.16,
            "Of course, Milan could end up messing up almost one of these at the Olympic Stadium in Rome"
        ],
        "302": [
            1898.16,
            1903.16,
            "Pioli is playing everything, nothing, Pioli is playing with the cards to score a goal"
        ],
        "303": [
            1903.16,
            1910.16,
            "that allows us to generate a wonderful atmosphere at the Olympic Stadium, that allows everyone to believe that a tie can be achieved"
        ],
        "304": [
            1910.16,
            1914.16,
            "But of course, this is a coin toss, if it comes out heads and you manage to score first"
        ],
        "305": [
            1914.16,
            1918.16,
            "The game will be open, but if Milan hunts one of these, you will end up beaten at home"
        ],
        "306": [
            1919.16,
            1924.16,
            "The loose ball, the deflected shot, the goal kick for Milan was attempted by Cataldi"
        ],
        "307": [
            1925.16,
            1930.16,
            "the player who entered the box at half-time, replacing the Nigerian Nazi"
        ],
        "308": [
            1930.16,
            1935.16,
            "He hit it very badly, Cataldi is in a very centered position, trying to provide a little outlet"
        ],
        "309": [
            1935.16,
            1938.16,
            "But the truth is that the youth player is not making an impact"
        ],
        "310": [
            1939.16,
            1943.16,
            "Cataldi has played many derbies in lower categories against Roma, against Romagnoli"
        ],
        "311": [
            1943.16,
            1948.16,
            "They are two of the footballers, before I commented that Roma has one of the best training systems for footballers"
        ],
        "312": [
            1948.16,
            1952.16,
            "Alacho also has it, they are teams that historically have always produced footballers"
        ],
        "313": [
            1952.16,
            1957.16,
            "And there are entire generations of great players who have grown up playing very hot Roman derbies"
        ],
        "314": [
            1957.16,
            1959.16,
            "Since they were 14, 15 years old"
        ],
        "315": [
            1960.16,
            1965.16,
            "Loiteta again at Alaxio, at the opening of Cataldi, seeing the incorporation of Diosambasta again"
        ],
        "316": [
            1966.16,
            1972.16,
            "Ichiako Bonaventura comes to close it, the Serbian player stopped with difficulties, he ended up losing the ball"
        ],
        "317": [
            1972.16,
            1978.16,
            "side service for Mikhailovich's team that in the last minutes, Toni, has completely lost"
        ],
        "318": [
            1979.16,
            1981.16,
            "party control"
        ],
        "319": [
            1982.16,
            1988.16,
            "Yes, I suppose that fatigue or the fact of knowing that you are close to victory has an influence"
        ],
        "320": [
            1988.16,
            1991.16,
            "But I agree with you, Miguel Ángel, who is more backwards."
        ],
        "321": [
            1992.16,
            1998.16,
            "It is allowing us to play in an area where Alaxio, due to the accumulation of talent, has more options to generate danger"
        ],
        "322": [
            1998.16,
            2005.16,
            "What happens is that in the end the rival plays, the rival has talent and the changes that Pioli has made"
        ],
        "323": [
            2005.16,
            2011.16,
            "They have finally allowed Alaxio to be playing continuously in the middle of the field of the game"
        ],
        "324": [
            2011.16,
            2016.16,
            "Milan defends, Milan obviously the effort of running around blocking spaces is being noticed"
        ],
        "325": [
            2016.16,
            2018.16,
            "There's a little bit of air missing"
        ],
        "326": [
            2018.16,
            2023.16,
            "Oh, what a mistake, sorry Toni, Milan recovers, the Colombian is going to face the sending between centre-backs for Carlos Bacca"
        ],
        "327": [
            2023.16,
            2028.16,
            "Wow, Bacca! Goal, goal, goal, goal, goal!"
        ],
        "328": [
            2028.16,
            2034.16,
            "Goooooooool!"
        ],
        "329": [
            2034.16,
            2037.16,
            "Carlos Arturo Bacca smoked!"
        ],
        "330": [
            2037.16,
            2042.16,
            "It marks the third for Milan, the precise and beautiful delivery between centre-backs"
        ],
        "331": [
            2042.16,
            2045.16,
            "How well Bacca Marquetti overflowed!"
        ],
        "332": [
            2045.16,
            2051.16,
            "Milan's attacker scored into an empty net, new goal from Bacca, new goal from the former Sevilla player"
        ],
        "333": [
            2051.16,
            2055.16,
            "colorín colorado, this is over Toni Padilla"
        ],
        "334": [
            2055.16,
            2057.16,
            "How are you Jack? What a good adventure celebrating the goal?"
        ],
        "335": [
            2057.16,
            2064.16,
            "The body language of the Milan players celebrating the goal is that of a team that was looking forward to a game like this"
        ],
        "336": [
            2064.16,
            2069.16,
            "Well, this detail here, this detail, oh! Bacca's incredible change of pace"
        ],
        "337": [
            2069.16,
            2072.16,
            "Marquetti can never arrive, he stays seated"
        ],
        "338": [
            2072.16,
            2076.16,
            "He scores the goal he deserved for the work the Colombian was doing"
        ],
        "339": [
            2076.16,
            2083.16,
            "And we are seeing the first outstanding performance of Sinisa Mihailovic's Milan"
        ],
        "340": [
            2083.16,
            2087.16,
            "in a stadium where no one had won, where only one team had scored a goal"
        ],
        "341": [
            2087.16,
            2092.16,
            "He scores three goals, he defends perfectly, he can string together the second game without conceding"
        ],
        "342": [
            2092.16,
            2099.16,
            "9 out of 9 the last few days and 10 days are changing the story of Mihailovic's team"
        ],
        "343": [
            2099.16,
            2102.16,
            "10 days ago this team was questioned"
        ],
        "344": [
            2102.16,
            2111.16,
            "With a weekday, 9 out of 9, Milan moving up the table, enjoying it, improving"
        ],
        "345": [
            2111.16,
            2116.16,
            "And what we were talking about with Pioli, he modified the team, he threw the island's currency, the cross came out"
        ],
        "346": [
            2116.16,
            2119.16,
            "And that is the face that Claudio Lotito, the president of Aranxio, has"
        ],
        "347": [
            2119.16,
            2123.16,
            "With today's three goals, Milan has scored 15 goals throughout the season"
        ],
        "348": [
            2123.16,
            2127.16,
            "Of the 15 goals, 6 have been scored by Carlos Bacca"
        ],
        "349": [
            2127.16,
            2130.16,
            "Keisuke Honda, Sebales and Ocherchi are going to come in there"
        ],
        "350": [
            2130.16,
            2137.16,
            "The Japanese that is, Toni, in every guinelas to leave Milan in the greenhouse market"
        ],
        "351": [
            2137.16,
            2142.16,
            "Some offensive footballer has to leave and Honda is the one that is leaving with the fewest options"
        ],
        "352": [
            2142.16,
            2148.16,
            "The logic would be that he marched and we heard the Lacho fans booing Ocherchi"
        ],
        "353": [
            2148.16,
            2151.16,
            "But the Milan fans present are applauding Ocherchi"
        ],
        "354": [
            2151.16,
            2157.16,
            "He got away with Mihailovic's chair at the moment and Ocherchi was booed by the Milan fans"
        ],
        "355": [
            2157.16,
            2164.16,
            "that he is recovering his optimism, how important it is to achieve an impact victory"
        ],
        "356": [
            2164.16,
            2169.16,
            "Milan came from two home games winning by the minimum without liking it too much"
        ],
        "357": [
            2169.16,
            2175.16,
            "This is different, this is going to the Lacho field, a team that finished third last year"
        ],
        "358": [
            2175.16,
            2179.16,
            "who didn't lose at home, win, score, show character"
        ],
        "359": [
            2179.16,
            2187.16,
            "I insist, the way to celebrate the third goal is that of a team that wanted to feel like a protagonist"
        ],
        "360": [
            2187.16,
            2191.16,
            "That is to say, finally, finally something is going well for us"
        ],
        "361": [
            2191.16,
            2194.16,
            "That celebration has been very interesting"
        ],
        "362": [
            2194.16,
            2201.16,
            "And Mihailovic will be able to turn this Milan into a team capable of being a protagonist for positive things"
        ],
        "363": [
            2201.16,
            2206.16,
            "perhaps, perhaps, what seemed like real madness"
        ],
        "364": [
            2206.16,
            2208.16,
            "Montoligo has a puncture"
        ],
        "365": [
            2208.16,
            2213.16,
            "Well, Milan already lost Bertolacci in the first half"
        ],
        "366": [
            2213.16,
            2220.16,
            "for a similar cause, due to a puncture in the back of the leg"
        ],
        "367": [
            2220.16,
            2225.16,
            "And then obviously Alex's injury, that very hard blow he received"
        ],
        "368": [
            2225.16,
            2231.16,
            "The two injuries that Milan suffered in this match"
        ],
        "369": [
            2231.16,
            2235.16,
            "Milan has exhausted the changes, so if Montoligo cannot make the change"
        ],
        "370": [
            2235.16,
            2240.16,
            "He is going to have to play these last seven and a half minutes, plus whatever the referee wants to add"
        ],
        "371": [
            2240.16,
            2242.16,
            "with one less player"
        ],
        "372": [
            2242.16,
            2244.16,
            "There goes Klose"
        ],
        "373": [
            2245.16,
            2251.16,
            "Alex, who by the way has been transferred to the hospital in Rome to undergo tests"
        ],
        "374": [
            2251.16,
            2253.16,
            "being conscious"
        ],
        "375": [
            2253.16,
            2256.16,
            "He will obviously sleep tonight in the hospital"
        ],
        "376": [
            2256.16,
            2259.16,
            "If that's not in the protocol, right?"
        ],
        "377": [
            2259.16,
            2262.16,
            "spend 24 hours under observation at the time of departure"
        ],
        "378": [
            2262.16,
            2265.16,
            "Kishna's game changer, Antonelli mismeasured there"
        ],
        "379": [
            2265.16,
            2267.16,
            "Felipe Anderson has not arrived"
        ],
        "380": [
            2267.16,
            2270.16,
            "and again the whistles of the Alansio fans to theirs"
        ],
        "381": [
            2270.16,
            2273.16,
            "And well, we warned about it at the beginning of this broadcast"
        ],
        "382": [
            2273.16,
            2276.16,
            "that Milan despite all the criticism"
        ],
        "383": [
            2276.16,
            2279.16,
            "despite all the noise that has been generated around the team"
        ],
        "384": [
            2279.16,
            2282.16,
            "due to his irregular start to the season"
        ],
        "385": [
            2282.16,
            2284.16,
            "It's going to go to 19 points"
        ],
        "386": [
            2284.16,
            2286.16,
            "and it's going to go to 19 points"
        ],
        "387": [
            2286.16,
            2288.16,
            "and it's going to go to 19 points"
        ],
        "388": [
            2288.16,
            2290.16,
            "Irregular start to the season"
        ],
        "389": [
            2290.16,
            2292.16,
            "It's going to go to 19 points"
        ],
        "390": [
            2292.16,
            2294.16,
            "They are going to tie with Sassuolo"
        ],
        "391": [
            2294.16,
            2296.16,
            "This means that in case"
        ],
        "392": [
            2296.16,
            2300.16,
            "that the season will end right now"
        ],
        "393": [
            2300.16,
            2304.16,
            "It would be tied with the last team that would compete in European competition"
        ],
        "394": [
            2304.16,
            2307.16,
            "Sassuolo is going to be fifth and Milan sixth"
        ],
        "395": [
            2307.16,
            2309.16,
            "because goal difference"
        ],
        "396": [
            2309.16,
            2313.16,
            "Sassuolo has a better difference than Mihailovic's Milan"
        ],
        "397": [
            2313.16,
            2315.16,
            " oh well"
        ],
        "398": [
            2315.16,
            2317.16,
            "being fifth means"
        ],
        "399": [
            2317.16,
            2320.16,
            "With 19 points it means being 5 behind the leader"
        ],
        "400": [
            2320.16,
            2323.16,
            "It means being 4 away from the Champions League"
        ],
        "401": [
            2323.16,
            2327.16,
            "It means being very close to fourth position"
        ],
        "402": [
            2327.16,
            2329.16,
            "There goes Kisnal"
        ],
        "403": [
            2329.16,
            2333.16,
            "GOOOOOOL"
        ],
        "404": [
            2333.16,
            2335.16,
            "of Alansio"
        ],
        "405": [
            2335.16,
            2337.16,
            "Not even the Dutch celebrate it"
        ],
        "406": [
            2337.16,
            2340.16,
            "big bomb unattainable for Donnarumma"
        ],
        "407": [
            2340.16,
            2342.16,
            "Alansio reduces differences"
        ],
        "408": [
            2342.16,
            2344.16,
            "1-3"
        ],
        "409": [
            2344.16,
            2346.16,
            "although it seems that no one believes"
        ],
        "410": [
            2346.16,
            2348.16,
            "Pioli indicated it"
        ],
        "411": [
            2348.16,
            2352.16,
            "The Xiglio is really weak in defense"
        ],
        "412": [
            2352.16,
            2354.16,
            "it is badly located"
        ],
        "413": [
            2354.16,
            2356.16,
            "And there he allows Kisnal to shoot"
        ],
        "414": [
            2356.16,
            2358.16,
            "and enters Donnarumma through the short post"
        ],
        "415": [
            2358.16,
            2360.16,
            "who trusted his side"
        ],
        "416": [
            2360.16,
            2365.16,
            "Well, I don't think the young Milan goalkeeper has any responsibility"
        ],
        "417": [
            2365.16,
            2368.16,
            "Kisnal has provided details since he entered the field"
        ],
        "418": [
            2368.16,
            2372.16,
            "and he has managed to get a Xiglio man out of Kisnal"
        ],
        "419": [
            2372.16,
            2376.16,
            "He lacked forcefulness in many phases of the game"
        ],
        "420": [
            2376.16,
            2378.16,
            "Milan will continue conceding one goal per game"
        ],
        "421": [
            2378.16,
            2380.16,
            "Only Kivo was unable to score"
        ],
        "422": [
            2380.16,
            2383.16,
            "second goal of the season for Ricardo Kisnal"
        ],
        "423": [
            2383.16,
            2386.16,
            "with that blow inside the area"
        ],
        "424": [
            2386.16,
            2389.16,
            "virtually no reaction time"
        ],
        "425": [
            2389.16,
            2392.16,
            "Donnarumma and there Ricardo Montoleivo returns to the field of play"
        ],
        "426": [
            2392.16,
            2396.16,
            "who appears to have had the back of his thigh bandaged"
        ],
        "427": [
            2396.16,
            2401.16,
            "And it seems that now he is going to position himself as a forward"
        ],
        "428": [
            2401.16,
            2403.16,
            "There to jump, try..."
        ],
        "429": [
            2403.16,
            2406.16,
            "It's not clear to me exactly what happened there."
        ],
        "430": [
            2406.16,
            2409.16,
            "Let's see if we can see a repeat later"
        ],
        "431": [
            2409.16,
            2412.16,
            "because it seemed that Montoleivo had left the field of play"
        ],
        "432": [
            2412.16,
            2415.16,
            "I don't know if exactly at the moment of the goal Milan was with 10"
        ],
        "433": [
            2415.16,
            2418.16,
            "And I don't know if they were applying a bandage"
        ],
        "434": [
            2418.16,
            2422.16,
            "Or is it that to avoid scares in Milan he was choosing to end the game with 10"
        ],
        "435": [
            2422.16,
            2424.16,
            "And when Lazio scored they said"
        ],
        "436": [
            2424.16,
            2426.16,
            "Well, come in just in case"
        ],
        "437": [
            2426.16,
            2428.16,
            "Montoleivo was on the bench"
        ],
        "438": [
            2428.16,
            2430.16,
            "and there it escaped us"
        ],
        "439": [
            2430.16,
            2434.16,
            "apart from the conversation between Ricardo Montoleivo and Zingris M. Hajlović"
        ],
        "440": [
            2435.16,
            2437.16,
            "Milan is going to take the sideline"
        ],
        "441": [
            2437.16,
            2438.16,
            "Here he comes to Kisnal"
        ],
        "442": [
            2438.16,
            2440.16,
            "Here comes Keisuke Honda"
        ],
        "443": [
            2443.16,
            2445.16,
            "He is going to put it into circulation as a sign"
        ],
        "444": [
            2449.16,
            2452.16,
            "Keisuke Honda is out, the Japanese can take him"
        ],
        "445": [
            2453.16,
            2457.16,
            "Well, there he goes very very very very very very very very very very very very very very very very very very very very very very very limit."
        ],
        "446": [
            2457.16,
            2459.16,
            "that Gentileti"
        ],
        "447": [
            2459.16,
            2462.16,
            "Honda arrives a little unbalanced because it comes from behind"
        ],
        "448": [
            2463.16,
            2465.16,
            "but displacement exists"
        ],
        "449": [
            2465.16,
            2468.16,
            "It seems to me that this action does not happen on the line of the area and a foul is called"
        ],
        "450": [
            2468.16,
            2472.16,
            "That's where the referee's fear came in a little bit"
        ],
        "451": [
            2472.16,
            2476.16,
            "because the foul seemed clear on the former CSKA Moscow footballer"
        ],
        "452": [
            2476.16,
            2478.16,
            "and this match will leave Lazio"
        ],
        "453": [
            2478.16,
            2481.16,
            "He has already played against two games, against two important rivals"
        ],
        "454": [
            2481.16,
            2483.16,
            "Naples and Milan"
        ],
        "455": [
            2483.16,
            2486.16,
            "And overall there are 8 goals against, 1 favor and 2 defeats"
        ],
        "456": [
            2487.16,
            2489.16,
            "just before the derby, which is obviously an important rival"
        ],
        "457": [
            2489.16,
            2493.16,
            "Milan had just lost all the important games"
        ],
        "458": [
            2493.16,
            2498.16,
            "Fiorentina defeated Milan on the first day with ease"
        ],
        "459": [
            2498.16,
            2500.16,
            "Inter won the derby"
        ],
        "460": [
            2500.16,
            2502.16,
            "with Fede Cuarín's goal"
        ],
        "461": [
            2502.16,
            2506.16,
            "And then Napoli directly humiliated Milan"
        ],
        "462": [
            2506.16,
            2509.16,
            "Let's remember this Milan came from a 0-4 defeat with Milan"
        ],
        "463": [
            2509.16,
            2515.16,
            "which is the worst defeat in the history of matches between Milan and Naples"
        ],
        "464": [
            2515.16,
            2518.16,
            "Not even Maradona's Naples had beaten Milan 0-4"
        ],
        "465": [
            2518.16,
            2523.16,
            "And that was when the low point of Mihalovic's Milan hit"
        ],
        "466": [
            2523.16,
            2526.16,
            "And since then he has managed to react"
        ],
        "467": [
            2526.16,
            2528.16,
            "and this 1-3 reverses the trend"
        ],
        "468": [
            2528.16,
            2532.16,
            "It's finally beating an important team"
        ],
        "469": [
            2532.16,
            2536.16,
            "It is to finally offer a more or less constant performance throughout the game"
        ],
        "470": [
            2536.16,
            2538.16,
            "And that's what Mihalovic needed"
        ],
        "471": [
            2538.16,
            2540.16,
            "Rosenborg, Lazio in the Europa League"
        ],
        "472": [
            2540.16,
            2541.16,
            "Rome-Lazio"
        ],
        "473": [
            2541.16,
            2542.16,
            "Lazio-Palermo"
        ],
        "474": [
            2542.16,
            2544.16,
            "Lazio-Dnipropetrovsk"
        ],
        "475": [
            2544.16,
            2547.16,
            "This is the immediate schedule of Pioli's team"
        ],
        "476": [
            2547.16,
            2548.16,
            "For their part, Milan"
        ],
        "477": [
            2548.16,
            2550.16,
            "Milan-Atalanta"
        ],
        "478": [
            2550.16,
            2551.16,
            "Juve-Milan"
        ],
        "479": [
            2551.16,
            2552.16,
            "Milan-Sampdoria"
        ],
        "480": [
            2552.16,
            2555.16,
            "Milan-Crotone of the Italian Cup"
        ],
        "481": [
            2555.16,
            2558.16,
            "Let's remember that Milan does not play in Europe"
        ],
        "482": [
            2558.16,
            2563.16,
            "and that leaves your legs cooler"
        ],
        "483": [
            2563.16,
            2565.16,
            "and that game against Crotone"
        ],
        "484": [
            2565.16,
            2567.16,
            "Crotone is a Calabrese team"
        ],
        "485": [
            2567.16,
            2569.16,
            "He is doing very well in Serie B"
        ],
        "486": [
            2569.16,
            2572.16,
            "who always has interesting players on loan"
        ],
        "487": [
            2572.16,
            2573.16,
            "Last year Cataldi"
        ],
        "488": [
            2573.16,
            2575.16,
            "Lazio was on loan, for example, to Crotone"
        ],
        "489": [
            2575.16,
            2578.16,
            "and he is fighting for what would be"
        ],
        "490": [
            2578.16,
            2582.16,
            "the first promotion in the history of this modest Calabrese club"
        ],
        "491": [
            2582.16,
            2584.16,
            "Let us remember that Calabria, the toe of the boot"
        ],
        "492": [
            2584.16,
            2586.16,
            "It's been a long time since they have had a team in Serie A"
        ],
        "493": [
            2586.16,
            2589.16,
            "The last one I think was Regina, the Reggio de Calabria team"
        ],
        "494": [
            2589.16,
            2591.16,
            "years years, 80s, the Catanzaro"
        ],
        "495": [
            2591.16,
            2593.16,
            "He also had a lot of fame"
        ],
        "496": [
            2593.16,
            2595.16,
            "Cosenza was one point away from promotion"
        ],
        "497": [
            2595.16,
            2598.16,
            "It is a region that has always produced more footballers than clubs"
        ],
        "498": [
            2598.16,
            2600.16,
            "the native region, for example, of Gennaro Gattuso"
        ],
        "499": [
            2600.16,
            2604.16,
            "From Reggio Calabria is our dearest Marco Tripepi"
        ],
        "500": [
            2604.16,
            2607.16,
            "commentator here at Biene Sports"
        ],
        "501": [
            2607.16,
            2610.16,
            "We send greetings to him in case he is watching the game"
        ],
        "502": [
            2610.16,
            2611.16,
            " I do not know"
        ],
        "503": [
            2611.16,
            2615.16,
            "or maybe he's watching it but with his colleagues from Sky Italia"
        ],
        "504": [
            2615.16,
            2618.16,
            "I don't know, it doesn't matter, that's where Marco is from"
        ],
        "505": [
            2619.16,
            2620.16,
            "here comes Montolivo"
        ],
        "506": [
            2620.16,
            2622.16,
            "He left a monotazo to Montolivo"
        ],
        "507": [
            2622.16,
            2625.16,
            "always leaving envelopes with messages"
        ],
        "508": [
            2628.16,
            2629.16,
            "Milan's game pose"
        ],
        "509": [
            2630.16,
            2633.16,
            "We reached the last minute of regulation time"
        ],
        "510": [
            2634.16,
            2636.16,
            "He's going to take out from the band again"
        ],
        "511": [
            2636.16,
            2638.16,
            "Mihailović's team"
        ],
        "512": [
            2639.16,
            2641.16,
            "design for Keisuke Honda"
        ],
        "513": [
            2641.16,
            2643.16,
            "Lulic's anticipation"
        ],
        "514": [
            2643.16,
            2645.16,
            "and the kickoff again"
        ],
        "515": [
            2645.16,
            2647.16,
            "For the visiting team, there Piña"
        ],
        "516": [
            2647.16,
            2650.16,
            "I invited Desiglio to go a little faster"
        ],
        "517": [
            2651.16,
            2653.16,
            "the warning that he has seen"
        ],
        "518": [
            2654.16,
            2655.16,
            "Bonaventura"
        ],
        "519": [
            2655.16,
            2657.16,
            "He will leave him without playing the next day"
        ],
        "520": [
            2658.16,
            2660.16,
            "Against whom? against Atalanta"
        ],
        "521": [
            2660.16,
            2662.16,
            "against his previous club"
        ],
        "522": [
            2662.16,
            2664.16,
            "will have moral dilemmas"
        ],
        "523": [
            2667.16,
            2669.16,
            "Marchetti is going to put it into play"
        ],
        "524": [
            2670.16,
            2672.16,
            "There the ball flies from Alansio's Cancerbero"
        ],
        "525": [
            2672.16,
            2674.16,
            "Shipping is quite short"
        ],
        "526": [
            2674.16,
            2676.16,
            "he put Lulic's head in"
        ],
        "527": [
            2676.16,
            2678.16,
            "ball for Gentiletti"
        ],
        "528": [
            2678.16,
            2680.16,
            "Drop shipping from Gentiletti"
        ],
        "529": [
            2680.16,
            2682.16,
            "And there they see Filipe Mexes"
        ],
        "530": [
            2682.16,
            2683.16,
            "how life doesn't get complicated"
        ],
        "531": [
            2683.16,
            2685.16,
            "Kirchner for Alansio"
        ],
        "532": [
            2685.16,
            2687.16,
            "Bertolacci, Mexes, Bacca"
        ],
        "533": [
            2687.16,
            2689.16,
            "for Milan"
        ],
        "534": [
            2692.16,
            2695.16,
            "and 6 minutes, beyond the referee you have to remember that"
        ],
        "535": [
            2695.16,
            2698.16,
            "The game was stopped for quite a long time"
        ],
        "536": [
            2698.16,
            2700.16,
            "About Alex"
        ],
        "537": [
            2700.16,
            2702.16,
            "What Toni Padilla has already told us"
        ],
        "538": [
            2702.16,
            2704.16,
            "who is in a hospital in Rome"
        ],
        "539": [
            2705.16,
            2707.16,
            "although he has regained consciousness"
        ],
        "540": [
            2708.16,
            2711.16,
            "We will see if the negative part of Milan's victory"
        ],
        "541": [
            2711.16,
            2713.16,
            "It's obviously how Alex is."
        ],
        "542": [
            2713.16,
            2715.16,
            "But Bertolacci's injury too"
        ],
        "543": [
            2715.16,
            2717.16,
            "Montolivio's physical problems"
        ],
        "544": [
            2717.16,
            2720.16,
            "The one-match sanction that Bonaventura will have"
        ],
        "545": [
            2720.16,
            2723.16,
            "That is assured, yes, that he will be able to play against Alansio"
        ],
        "546": [
            2723.16,
            2724.16,
            "Two days from now"
        ],
        "547": [
            2724.16,
            2728.16,
            "But obviously it is true that we are close to a national team break"
        ],
        "548": [
            2728.16,
            2730.16,
            "No more time without SM Hajlovic"
        ],
        "549": [
            2730.16,
            2733.16,
            "But the effort made to be the first team"
        ],
        "550": [
            2733.16,
            2735.16,
            "Who wins in this stadium"
        ],
        "551": [
            2735.16,
            2737.16,
            "This is the image we were talking about"
        ],
        "552": [
            2737.16,
            2739.16,
            "It seemed as if Montolivio"
        ],
        "553": [
            2739.16,
            2741.16,
            "I had agreed with Mihalovic"
        ],
        "554": [
            2741.16,
            2743.16,
            "If you have any discomfort, leave the field of play"
        ],
        "555": [
            2743.16,
            2744.16,
            "let's do 0-3"
        ],
        "556": [
            2744.16,
            2746.16,
            "and he marked and said go"
        ],
        "557": [
            2746.16,
            2748.16,
            "And Mihalovic comes to say good"
        ],
        "558": [
            2748.16,
            2751.16,
            "10 and a half is better than 10"
        ],
        "559": [
            2753.16,
            2755.16,
            "It's a ball for Milan"
        ],
        "560": [
            2755.16,
            2757.16,
            "There you could understand a little bit what had happened"
        ],
        "561": [
            2757.16,
            2760.16,
            "Montolivio was going to rest on the bench"
        ],
        "562": [
            2760.16,
            2762.16,
            "after that puncture you felt in your leg"
        ],
        "563": [
            2762.16,
            2764.16,
            "And Mihalovic told him, come on"
        ],
        "564": [
            2764.16,
            2766.16,
            "go inside"
        ],
        "565": [
            2766.16,
            2768.16,
            "I don't feel like suffering too much"
        ],
        "566": [
            2768.16,
            2770.16,
            "really bad luck in this case"
        ],
        "567": [
            2770.16,
            2772.16,
            "because let us remember that Montolivio"
        ],
        "568": [
            2772.16,
            2774.16,
            "has suffered the puncture"
        ],
        "569": [
            2774.16,
            2776.16,
            "15 seconds after last change"
        ],
        "570": [
            2776.16,
            2778.16,
            "What SM Hajlovic has done"
        ],
        "571": [
            2778.16,
            2780.16,
            "When Keisuke Onda entered"
        ],
        "572": [
            2781.16,
            2783.16,
            "Carlos Baca is running"
        ],
        "573": [
            2783.16,
            2784.16,
            "faster than Gentilet"
        ],
        "574": [
            2784.16,
            2785.16,
            "Wow, what a mistake Gentilet made"
        ],
        "575": [
            2785.16,
            2786.16,
            "and Baca takes the ball"
        ],
        "576": [
            2786.16,
            2788.16,
            "and the Colombian goes to hell"
        ],
        "577": [
            2788.16,
            2789.16,
            "tried to force the corner kick"
        ],
        "578": [
            2789.16,
            2791.16,
            "It ends up enabling Keisuke Onda that way"
        ],
        "579": [
            2791.16,
            2793.16,
            "The former CSKA Moscow player puts it"
        ],
        "580": [
            2793.16,
            2794.16,
            "ball in the front"
        ],
        "581": [
            2794.16,
            2795.16,
            "can hit Kuchka"
        ],
        "582": [
            2795.16,
            2796.16,
            "has seen a fall"
        ],
        "583": [
            2796.16,
            2797.16,
            "That's a penalty, right?"
        ],
        "584": [
            2797.16,
            2798.16,
            " It's in..."
        ],
        "585": [
            2799.16,
            2800.16,
            "he whistles outside"
        ],
        "586": [
            2800.16,
            2801.16,
            "Have you whistled him out?"
        ],
        "587": [
            2802.16,
            2803.16,
            "well..."
        ],
        "588": [
            2803.16,
            2807.16,
            "Gentilet and is absolutely desperate"
        ],
        "589": [
            2807.16,
            2808.16,
            " is slow"
        ],
        "590": [
            2808.16,
            2809.16,
            " is tired"
        ],
        "591": [
            2809.16,
            2810.16,
            "and in the previous play"
        ],
        "592": [
            2810.16,
            2811.16,
            "all this is born"
        ],
        "593": [
            2811.16,
            2812.16,
            " let's remember"
        ],
        "594": [
            2813.16,
            2815.16,
            "Oh well I would say it's inside"
        ],
        "595": [
            2815.16,
            2816.16,
            "I would say it's along the lines"
        ],
        "596": [
            2816.16,
            2817.16,
            "I see her more inside than outside"
        ],
        "597": [
            2817.16,
            2818.16,
            "but well there..."
        ],
        "598": [
            2818.16,
            2819.16,
            "You can't see it from there"
        ],
        "599": [
            2819.16,
            2820.16,
            "and the fault is clear"
        ],
        "600": [
            2820.16,
            2821.16,
            "because in addition to the garrón"
        ],
        "601": [
            2821.16,
            2822.16,
            "leave the leg"
        ],
        "602": [
            2823.16,
            2824.16,
            "This is born from that ball"
        ],
        "603": [
            2824.16,
            2826.16,
            "which Gentilet is incapable of defending"
        ],
        "604": [
            2826.16,
            2828.16,
            "and it seemed like Gentilet was going in slow motion"
        ],
        "605": [
            2828.16,
            2829.16,
            "and then I passed by..."
        ],
        "606": [
            2830.16,
            2831.16,
            " as if"
        ],
        "607": [
            2832.16,
            2834.16,
            "a high speed train"
        ],
        "608": [
            2834.16,
            2835.16,
            "and he takes the ball away"
        ],
        "609": [
            2835.16,
            2837.16,
            "Gentilet looked like a McLaren"
        ],
        "610": [
            2837.16,
            2839.16,
            "And Carlos Baca a Mercedes, right?"
        ],
        "611": [
            2840.16,
            2842.16,
            "I'm not very expert on these topics"
        ],
        "612": [
            2842.16,
            2843.16,
            "well but you know what"
        ],
        "613": [
            2843.16,
            2845.16,
            "You know that McLaren is not going very well"
        ],
        "614": [
            2845.16,
            2846.16,
            "something rings a bell"
        ],
        "615": [
            2847.16,
            2848.16,
            "I don't even feel like driving"
        ],
        "616": [
            2848.16,
            2849.16,
            "Not the engine"
        ],
        "617": [
            2849.16,
            2850.16,
            " No?"
        ],
        "618": [
            2851.16,
            2852.16,
            "will throw the foul"
        ],
        "619": [
            2852.16,
            2854.16,
            "Milan seems like Keisuke is going to do it"
        ],
        "620": [
            2854.16,
            2855.16,
            " What's up?"
        ],
        "621": [
            2856.16,
            2857.16,
            "foul specialist"
        ],
        "622": [
            2858.16,
            2859.16,
            "he will hit the japanese"
        ],
        "623": [
            2859.16,
            2860.16,
            "the high hit"
        ]
    }
}