{
    "segments": {
        "0": [
            1.0,
            12.0,
            "Дает свисток к началу второго тайма Марко Дибело, которому сегодня помогают Матео Пасери и Александро Лочичеро, Джузеппе Депинто – это четвёртый резервный рефери в матче."
        ],
        "1": [
            12.0,
            21.0,
            "Команды играют в следующих составах. Сосуоло, консильеворотов номер 47, во втором тайме линия обороны после единственной замены выглядит следующим образом."
        ],
        "2": [
            21.0,
            31.0,
            "Лерола 20, Ачерби 15, Пелузу 13, Дель Орко 39, полузащитники Пилигрини 6, Мессиролли, капитан команды 7, Дункан 32."
        ],
        "3": [
            31.0,
            47.0,
            "И в нападение играют сразу три человека. Пожалуй, атакующие крылья Хавы Берарди 25 и Политана 16, и на острие атаки Грегоар де Фрель, автор единственного забитого гостями мяча, играет под номером 11, главный тренер Эусебио Ди Франческо."
        ],
        "4": [
            48.0,
            49.0,
            "В прошлом игрок Рома."
        ],
        "5": [
            49.0,
            58.0,
            "Рома, которого возглавляет Лючано Спалетти, команда, вылетевшая из Кубка Италии и Лиги Европы, сегодня играет в следующем составе."
        ],
        "6": [
            58.0,
            73.0,
            "Ченс на воротах первый, в защите Манолос 44, Фасио 20, Рюбикер 2. По краям справа Перес 13, слева Эмерсон 33, центральные полузащитники Паредес, автор первого забитого мяча, 5, Стротман 6."
        ],
        "7": [
            74.0,
            78.0,
            "И в нападении трио постоянно меняющихся друг с другом форвардов."
        ],
        "8": [
            80.0,
            84.0,
            "Нейн Голан, капитан команды 4, Эль Шарави 92 и Салах 11."
        ],
        "9": [
            84.0,
            99.0,
            "Как и в начале первого тайма, Сасуола пытается на первых минутах второй половины встречи атаковать, забирает мяч Ченсный, и Стротман делает, казалось бы, проникающую передачу на Салаха, но проникнуть этой передаче не позволяют защитники Сасуола."
        ],
        "10": [
            99.0,
            101.0,
            "Дункан с мячом."
        ],
        "11": [
            102.0,
            104.0,
            "Перед ним слева Берарди."
        ],
        "12": [
            105.0,
            108.0,
            "Берарди вновь подключает партнера Дункан."
        ],
        "13": [
            110.0,
            114.0,
            "Ну, в позиционной атаке сегодня не так часто приходится находиться с футболистом из Сасуола."
        ],
        "14": [
            114.0,
            120.0,
            "Посмотрим, насколько они хороши в игре в пас, может быть, в каких-то индивидуальных действиях."
        ],
        "15": [
            120.0,
            121.0,
            "Де Лерко."
        ],
        "16": [
            122.0,
            125.0,
            "Рядом с ним Берарди в одно касание неплохо."
        ],
        "17": [
            126.0,
            129.0,
            "Де Лерко чуть-чуть не хватило, пожалуй, взаимопонимания."
        ],
        "18": [
            129.0,
            135.0,
            "Рванул, но недостаточно поверил в партнера Франческо Кристиан де Лерко."
        ],
        "19": [
            135.0,
            137.0,
            "Но сейчас по-прежнему он с мячом, и что?"
        ],
        "20": [
            137.0,
            139.0,
            "Сохраняет мяч для Сасуола."
        ],
        "21": [
            139.0,
            146.0,
            "Вот только показывает сейчас Перес, что нужно вводить его из-за боковой, а арбитр покажет или нет на угловой."
        ],
        "22": [
            146.0,
            148.0,
            "Нет. Действительно, аут."
        ],
        "23": [
            150.0,
            153.0,
            "Футболисты Сасуолы на первых минутах идут вперед."
        ],
        "24": [
            153.0,
            154.0,
            "Штрафной зарабатывают."
        ],
        "25": [
            156.0,
            164.0,
            "3,4 гола за игру в последних пяти матчах между Ромой и Сасуолой в среднем забивали команды на двоих."
        ],
        "26": [
            164.0,
            167.0,
            "Сегодня эта норма уже практически выполнена."
        ],
        "27": [
            167.0,
            170.0,
            "То есть следующим голом норма будет перевыполнена."
        ],
        "28": [
            170.0,
            174.0,
            "Если так и останется 2-1, то норма после так будет недовыполнена немножко."
        ],
        "29": [
            174.0,
            178.0,
            "Но тут сохранить ее не получится."
        ],
        "30": [
            178.0,
            183.0,
            "Это число будет либо увеличено, либо чуть-чуть в среднем уменьшено."
        ],
        "31": [
            186.0,
            190.0,
            "Готовится исполнять штрафной гость."
        ],
        "32": [
            190.0,
            198.0,
            "Прострел, на который выбегали футболисты Сасуолы из глубины."
        ],
        "33": [
            198.0,
            199.0,
            "Это полетана."
        ],
        "34": [
            199.0,
            205.0,
            "Сместился он ближе к левому краю полузащиты, и что в борьбе с соперником заработал угловой."
        ],
        "35": [
            205.0,
            207.0,
            "Перегрев не смещен."
        ],
        "36": [
            208.0,
            210.0,
            "На подборе первые гости."
        ],
        "37": [
            210.0,
            214.0,
            "Ром пока обороняется, причем обороняется всей командой."
        ],
        "38": [
            214.0,
            220.0,
            "Герарди не сумел добраться до мяча в борьбе с Манолусом."
        ],
        "39": [
            220.0,
            223.0,
            "И вновь а."
        ],
        "40": [
            223.0,
            226.0,
            "Обороняются римляне уверенно."
        ],
        "41": [
            226.0,
            229.0,
            "Но, как вы видите, не все в порядке."
        ],
        "42": [
            229.0,
            232.0,
            "Прямо сейчас в борьбе с Манолусом."
        ],
        "43": [
            232.0,
            235.0,
            "И вновь а."
        ],
        "44": [
            235.0,
            237.0,
            "Обороняются римляне уверенно."
        ],
        "45": [
            237.0,
            248.0,
            "Хотя при контратаках соперника далеко не каждый раз сквозило надежностью из действий защитных порядков римского клуба."
        ],
        "46": [
            259.0,
            272.0,
            "И снова рядом Де Лер."
        ],
        "47": [
            272.0,
            276.0,
            "На левом краю полузащиты так застряли футболисты ССОЛа."
        ],
        "48": [
            276.0,
            279.0,
            "Политана неплохо пробить."
        ],
        "49": [
            279.0,
            282.0,
            "Ух, как опасно могло получиться."
        ],
        "50": [
            282.0,
            284.0,
            "Не попал толком по мячу Дефрель."
        ],
        "51": [
            284.0,
            287.0,
            "И вновь ему передачу делал Матео Политано."
        ],
        "52": [
            287.0,
            293.0,
            "Говорю вновь, потому что сегодня ни раз и не два уже заставляло ёкнуть сердечки римских болельщиков."
        ],
        "53": [
            293.0,
            294.0,
            "Это связка."
        ],
        "54": [
            294.0,
            300.0,
            "Но голевой передачей все-таки на Дефреля в начале встречи отметился Неона Берарди."
        ],
        "55": [
            300.0,
            303.0,
            "Но там превосходно мяч Политано в свою очередь пропустил."
        ],
        "56": [
            303.0,
            309.0,
            "Так что тоже поучаствовал в полной мере в той самой голевой комбинации."
        ],
        "57": [
            309.0,
            311.0,
            "Снова Политано с мячом."
        ],
        "58": [
            311.0,
            315.0,
            "Рядом капитан Мисси Ролли."
        ],
        "59": [
            315.0,
            317.0,
            "Пошел пас на Пелегрини."
        ],
        "60": [
            317.0,
            319.0,
            "Того выдавливают и отбирают мяч."
        ],
        "61": [
            319.0,
            323.0,
            "В конце концов, футболисты Рома 3 в 4, идут хозяева."
        ],
        "62": [
            323.0,
            325.0,
            "Классный пас, классный Стротмана."
        ],
        "63": [
            325.0,
            326.0,
            "Удар Салаха."
        ],
        "64": [
            326.0,
            332.0,
            "Практически без замаха сейчас наносил удар против соперника египтянин."
        ],
        "65": [
            332.0,
            334.0,
            "Даже не скажу, что из-под ноги."
        ],
        "66": [
            334.0,
            338.0,
            "Из-за такта, наверное, выражаясь музыкальным языком."
        ],
        "67": [
            338.0,
            340.0,
            "Чуть-чуть заигрался."
        ],
        "68": [
            340.0,
            341.0,
            "Кто это был? Пелегрини."
        ],
        "69": [
            341.0,
            343.0,
            "Тут же мяч у него Кевин Стротман отобрал."
        ],
        "70": [
            343.0,
            345.0,
            "Сделал пас на Салаха."
        ],
        "71": [
            345.0,
            348.0,
            "А тот, смотрите, пробил."
        ],
        "72": [
            348.0,
            351.0,
            "Чуть-чуть не попал."
        ],
        "73": [
            351.0,
            356.0,
            "И вновь без раскачки начинают и вторую половину встречи футболисты Ромы и Сесоула."
        ],
        "74": [
            356.0,
            360.0,
            "Длинный пас пошел в направлении на Политано."
        ],
        "75": [
            360.0,
            364.0,
            "Он против Рюдегера. Тому непросто."
        ],
        "76": [
            364.0,
            367.0,
            "А что, Политано легко, что ли, в такой ситуации?"
        ],
        "77": [
            367.0,
            371.0,
            "Вновь Рюдегер прессингует его Дефрэ."
        ],
        "78": [
            371.0,
            374.0,
            "А с мячом по-прежнему остается немецкий защитник."
        ],
        "79": [
            378.0,
            387.0,
            "«Я бы хотел, чтобы мои футболисты действовали динамично, постоянно шли на обострение и сохраняли хвод на крови в ключевых эпизодах матча»,"
        ],
        "80": [
            387.0,
            390.0,
            "заявлял перед игрой Усебиоди Франческо."
        ],
        "81": [
            390.0,
            395.0,
            "Ну что же, пока все три пункта футболисты Сесоула выполняют."
        ],
        "82": [
            395.0,
            397.0,
            "С динамикой полный порядок."
        ],
        "83": [
            397.0,
            399.0,
            "Обострять стараются по мере возможности."
        ],
        "84": [
            399.0,
            402.0,
            "Насчет хвода на крови, ну, пожалуй, защитникам его чуть-чуть не хватило."
        ],
        "85": [
            402.0,
            406.0,
            "Но не хватило этого самого чуть-чуть в ключевом моменте первого тайма,"
        ],
        "86": [
            406.0,
            410.0,
            "когда в концовке Салах затолкал таки мяч в ворота консильи."
        ],
        "87": [
            410.0,
            417.0,
            "А всех остальных эпизодов, пожалуй, что претензий к футболистам Сесоула у тренерского штаба быть не должно."
        ],
        "88": [
            417.0,
            422.0,
            "Во всяком случае, заметных непрофессионалам со стороны."
        ],
        "89": [
            422.0,
            426.0,
            "Естественно, ни один тренер никогда не бывает доволен игрой своей команды,"
        ],
        "90": [
            426.0,
            429.0,
            "и уж тем более всеми, без исключения футболистами."
        ],
        "91": [
            429.0,
            436.0,
            "Но то, что игра у Сесоула сегодня получается, в особенности в созидании, думаю, не многие могут оспорить."
        ],
        "92": [
            436.0,
            438.0,
            "В обороне есть где прибавлять."
        ],
        "93": [
            438.0,
            440.0,
            "Так и соперник-то очень серьезный."
        ],
        "94": [
            440.0,
            442.0,
            "Салах с мячом."
        ],
        "95": [
            442.0,
            443.0,
            "И снова здорово."
        ],
        "96": [
            443.0,
            445.0,
            "Мэнгалаан."
        ],
        "97": [
            445.0,
            446.0,
            "Угловой."
        ],
        "98": [
            446.0,
            448.0,
            "Да, мяч покинул пределы поля."
        ],
        "99": [
            448.0,
            449.0,
            "Хомячок."
        ],
        "100": [
            449.0,
            456.0,
            "Сесоула четыре встречи кряду не проигрывает в гостях."
        ],
        "101": [
            456.0,
            464.0,
            "Но в то же время ни разу в этой серии команда Ди Франческо не выиграла раз."
        ],
        "102": [
            464.0,
            469.0,
            "Ну и в трех предыдущих гостевых матчах футболисты Сесоула не забивали."
        ],
        "103": [
            469.0,
            470.0,
            "Это важно."
        ],
        "104": [
            480.0,
            481.0,
            "Хоча."
        ],
        "105": [
            484.0,
            489.0,
            "Не доходит дело до удара поворотом, но с мячом по-прежнему римляне не пошло."
        ],
        "106": [
            489.0,
            492.0,
            "Три встречи подряд не забивали футболисты Сесоула."
        ],
        "107": [
            492.0,
            498.0,
            "Дома проиграв Милану 0-1, сыграв в гостях в нулевую ничью с Кратоной."
        ],
        "108": [
            498.0,
            502.0,
            "И опять же дома уступив Болони с тем же счетом, что и Милан 0-1."
        ],
        "109": [
            502.0,
            512.0,
            "А вот в гостях как раз таки серия без проигрышная Сесоула составляет уже раз, два, три, четыре матча."
        ],
        "110": [
            512.0,
            520.0,
            "Последней командой, которая дома сумела переиграть коллектив Ди Франческо является Карьери."
        ],
        "111": [
            520.0,
            526.0,
            "И это поражение футболисты Сесоула в гостях потерпели еще в декабре 2016 года."
        ],
        "112": [
            526.0,
            530.0,
            "В семнадцатом в гостях Сесоула играет лучше, чем дома."
        ],
        "113": [
            533.0,
            535.0,
            "Перес на газоне."
        ],
        "114": [
            537.0,
            541.0,
            "Дункан просит соперника подниматься, но Перес не очень подтарается."
        ],
        "115": [
            553.0,
            557.0,
            "Длинный перевод мяча с одного фланга на другой."
        ],
        "116": [
            557.0,
            563.0,
            "И вот в целом Нейнголан набирает ход и получает мяч от Эммерсона против Нейнголана Каллегрини."
        ],
        "117": [
            566.0,
            571.0,
            "Можно посмотреть, как будет действовать Родан Нейнголан в матче за сборную Бельгии."
        ],
        "118": [
            571.0,
            577.0,
            "Во-первых, если он не сыграет против команды России, а во-вторых, получит ту же самую позицию."
        ],
        "119": [
            577.0,
            581.0,
            "Но в целом понятно, что Нейнголан парень не промах."
        ],
        "120": [
            581.0,
            584.0,
            "В целом, кто в Бельгии промах?"
        ],
        "121": [
            584.0,
            588.0,
            "То и дело заслуживают некоторые критики."
        ],
        "122": [
            596.0,
            600.0,
            "Причем критики, можно сказать, что практически постоянные."
        ],
        "123": [
            600.0,
            606.0,
            "Но со стороны как болельщиков, так и специалистов в последнее время, это не кто-нибудь, а Муран Филай."
        ],
        "124": [
            615.0,
            619.0,
            "Ну, сборник, как и так, тоже играет далеко не всегда с первых минут."
        ],
        "125": [
            619.0,
            623.0,
            "Ух ты, какая ошибка сейчас со стороны футболистов римского клуба."
        ],
        "126": [
            623.0,
            626.0,
            "Не воспользовался ей в полной мере Доменико Беррадди."
        ],
        "127": [
            627.0,
            630.0,
            "Но контроль над мячом Гости все-таки сохранили."
        ],
        "128": [
            630.0,
            632.0,
            "Направо Политано."
        ],
        "129": [
            636.0,
            637.0,
            "Мисси Роли."
        ],
        "130": [
            639.0,
            642.0,
            "Еще дальше назад, из глубины начинает атаковать Гости."
        ],
        "131": [
            642.0,
            644.0,
            "Хорошая передача. Дефрель!"
        ],
        "132": [
            644.0,
            647.0,
            "Что? Обыгрывал на замахе."
        ],
        "133": [
            647.0,
            649.0,
            "Уходил обманным движением."
        ],
        "134": [
            649.0,
            653.0,
            "Или все-таки так мягко пытался сделать передачу на Беррадди Дефрель?"
        ],
        "135": [
            654.0,
            656.0,
            "Попробуем разобраться."
        ],
        "136": [
            656.0,
            659.0,
            "Но, в целом, наверное, все-таки это был обыгрыш."
        ],
        "137": [
            660.0,
            663.0,
            "Не видел партнера, может быть, слышал."
        ],
        "138": [
            663.0,
            668.0,
            "Но вряд ли пытался так вот сыграть с Беррадди Дефрель."
        ],
        "139": [
            668.0,
            673.0,
            "Скорее, пытался сам выйти на лучшую позицию."
        ],
        "140": [
            674.0,
            679.0,
            "Вторую замену готовит сейчас главный тренер Гостей, Усебио Ди Франческо."
        ],
        "141": [
            679.0,
            682.0,
            "И собирается выпускать Александру Матрик."
        ],
        "142": [
            683.0,
            686.0,
            "Тем временем мы видим, как разминается Де Росси."
        ],
        "143": [
            691.0,
            695.0,
            "Матри лучший снайпер ССОЛа в нынешнем сезоне в серии А."
        ],
        "144": [
            696.0,
            697.0,
            "На десятках."
        ],
        "145": [
            699.0,
            704.0,
            "Команды 32-летний форвард,"
        ],
        "146": [
            706.0,
            709.0,
            "отметившийся двумя дублями в матче против Палермо"
        ],
        "147": [
            709.0,
            713.0,
            "и в гостевую встречу против Пискаре."
        ],
        "148": [
            721.0,
            723.0,
            "Александро Матри меняет Де Фреля."
        ],
        "149": [
            723.0,
            730.0,
            "Естественно, не слишком довольны его появлением в этой встрече болельщики Ромы."
        ],
        "150": [
            731.0,
            735.0,
            "Но один ярко выраженный форвард сменил другого."
        ],
        "151": [
            735.0,
            737.0,
            "Давайте посмотрим, что из этого выйдет."
        ],
        "152": [
            740.0,
            750.0,
            "У Матри в серии А на счету 5 голов, которые он проводил в ворота Ром."
        ],
        "153": [
            750.0,
            758.0,
            "Но, впрочем, ни одного из них он не забил в ворота Римлян в футболке ССОЛа."
        ],
        "154": [
            758.0,
            762.0,
            "Впрочем, в самом ССОЛа играет не так уж и давно Александро Матри."
        ],
        "155": [
            762.0,
            764.0,
            "Лишь сезон 2016 года."
        ],
        "156": [
            765.0,
            770.0,
            "Так что имел не так уж и много возможностей огорчить команду Лучанос-Палермо."
        ],
        "157": [
            770.0,
            777.0,
            "Провел 7 матчей в составе с Пуадро Адзура Александро Матри и даже отметился одним за десять матчей."
        ],
        "158": [
            778.0,
            783.0,
            "Рома, впрочем, идет атаковать и не обращает внимания на присутствие Матри на чужой половине поля."
        ],
        "159": [
            783.0,
            791.0,
            "Пожалуй, его наличие хозяев совершенно не волнует и по-прежнему ни одной замены пока не сделал Лучанос-Палермо."
        ],
        "160": [
            794.0,
            808.0,
            "Матри футболист, который долгие годы принадлежал Милану."
        ],
        "161": [
            808.0,
            819.0,
            "Но что в первое, что во второе пришествие в этот клуб он по большей части мотался в основном по арендам."
        ],
        "162": [
            820.0,
            829.0,
            "А вот когда он выступал на правах футболиста, играющего за ту или иную команду, то у него получалось значительно лучше."
        ],
        "163": [
            829.0,
            833.0,
            "Играющего на правах полноправного контрактного игрока."
        ],
        "164": [
            833.0,
            843.0,
            "За калери 125 матчей в серии Аума, 336 забитых мячей и за Ивентус 69 матчей и 27 голов."
        ],
        "165": [
            879.0,
            885.0,
            "Лучано-Спалетти. Он меняет крайнего полузащитника на центрального нападающего."
        ],
        "166": [
            889.0,
            894.0,
            "Увеличивая и без того серьезную атакующую мощь римского клуба."
        ],
        "167": [
            896.0,
            900.0,
            "Телес-поле покидает, аплодируют ему трибуны. Он также похлопал немножко болельщикам."
        ],
        "168": [
            900.0,
            903.0,
            "Ну что же, вот это уже интересно."
        ],
        "169": [
            903.0,
            907.0,
            "Салах и Джеку сейчас составят пару центр-форвардов."
        ],
        "170": [
            908.0,
            915.0,
            "А соответственно на правый фланг либо отойдет кто-то из центральных полузащитников."
        ],
        "171": [
            915.0,
            918.0,
            "Ну скорее Стротман, нежели Паредес."
        ],
        "172": [
            918.0,
            922.0,
            "Либо же опустится чуть-чуть назад Стефанен Шарай."
        ],
        "173": [
            923.0,
            927.0,
            "Не будем гадать. Посмотрим, в целом, что уж тут рассуждать."
        ],
        "174": [
            927.0,
            934.0,
            "Самое главное, что сейчас будет возможность наблюдать за очень интересной, теперь уже скажу, что четверкой."
        ],
        "175": [
            934.0,
            939.0,
            "За атакующим квартетом римлян Нейн-Голан, Эль Шаарави, Салах и Джек."
        ],
        "176": [
            942.0,
            947.0,
            "Эдим Джеку, напомню, лучший бомбардир римского клуба в нынешний сезон."
        ],
        "177": [
            947.0,
            949.0,
            "И третий снайпер серии."
        ],
        "178": [
            949.0,
            966.0,
            "Второй удар поворотом. 20 забитых ничей у Джеку."
        ],
        "179": [
            966.0,
            973.0,
            "Также 20 у Мертнеса и Карди. Больше только у Белот из Торино."
        ],
        "180": [
            980.0,
            995.0,
            "Нервничает, разумеется, переживает."
        ],
        "181": [
            995.0,
            1001.0,
            "У Сайбердио Франческо команда, не скажу, что прямо так уж близка к опасной зоне."
        ],
        "182": [
            1001.0,
            1006.0,
            "Но, тем не менее, его коллектив все-таки находится значительно ниже таблицы."
        ],
        "183": [
            1007.0,
            1012.0,
            "По сравнению с тем, что мы увидели в прошлом сезоне в исполнении Сосова."
        ],
        "184": [
            1012.0,
            1017.0,
            "Все-таки говорить о том, что этой команде грозит вылет, конечно, не стоит."
        ],
        "185": [
            1017.0,
            1019.0,
            "31 очко перед началом этого матча."
        ],
        "186": [
            1019.0,
            1023.0,
            "Против 15 у Палермо, который находится на 18 строчке."
        ],
        "187": [
            1023.0,
            1025.0,
            "У Эмпали 22."
        ],
        "188": [
            1025.0,
            1030.0,
            "И даже эта команда, проигравшая в текущем туре неаполитанцам с отчетом на 2-3,"
        ],
        "189": [
            1030.0,
            1033.0,
            "тоже может себя чувствовать относительно спокойно."
        ],
        "190": [
            1033.0,
            1039.0,
            "Учитывая, что до окончания чемпионата остается не так уж и много времени."
        ],
        "191": [
            1039.0,
            1047.0,
            "Сосова, равно как и Дженуа, вылет, будем откровенны, с почти 100% вероятностью не грозит."
        ],
        "192": [
            1047.0,
            1050.0,
            "Можно начать сейчас проигрывать одну встречу за другой."
        ],
        "193": [
            1050.0,
            1055.0,
            "Но представить себе, что Палермо и Кроттоне на пару начнут что-то выигрывать,"
        ],
        "194": [
            1055.0,
            1059.0,
            "причем выигрывать регулярно, решительно невозможно."
        ],
        "195": [
            1064.0,
            1069.0,
            "Можно, конечно, парировать, сказать, что не обязательно выигрывать двум командам,"
        ],
        "196": [
            1069.0,
            1070.0,
            "достаточно вполне одной."
        ],
        "197": [
            1070.0,
            1073.0,
            "Но вот смотрите, у Палермо впереди только 9 матчей."
        ],
        "198": [
            1073.0,
            1077.0,
            "Максимум, что можно набрать за 9, это 27."
        ],
        "199": [
            1077.0,
            1082.0,
            "У Сосова, с учетом сегодняшнего, впереди, соответственно, 10."
        ],
        "200": [
            1082.0,
            1085.0,
            "Минимум это, естественно, 0."
        ],
        "201": [
            1086.0,
            1091.0,
            "Но разница из 16 очков."
        ],
        "202": [
            1093.0,
            1098.0,
            "Палермо, который за 29 встреч набрал 15, у Сосова отыграет."
        ],
        "203": [
            1101.0,
            1104.0,
            "Эти бы речи до болельщикам Сосова в уши, согласитесь."
        ],
        "204": [
            1104.0,
            1106.0,
            "Ладно, немножко отвлеклись."
        ],
        "205": [
            1106.0,
            1109.0,
            "Давайте вернемся обратно на зеленый газон стадио Олимпико."
        ],
        "206": [
            1109.0,
            1112.0,
            "Неточных передач 24 у Ромы, 27 у Сосова."
        ],
        "207": [
            1112.0,
            1114.0,
            "Только что нам показали эту статистику."
        ],
        "208": [
            1114.0,
            1116.0,
            "Римляне вновь идут вперед."
        ],
        "209": [
            1118.0,
            1121.0,
            "Берет игру на себя Эль Шаарави и теряет мяч."
        ],
        "210": [
            1121.0,
            1124.0,
            "Спалетти, Лучано Спалетти."
        ],
        "211": [
            1124.0,
            1126.0,
            "Будет ли тренировать Юли?"
        ],
        "212": [
            1127.0,
            1128.0,
            "Вопрос."
        ],
        "213": [
            1128.0,
            1129.0,
            "Вновь Ром в атаке."
        ],
        "214": [
            1129.0,
            1135.0,
            "И вновь по левому плану развивается эта комбинация на Эндалаан."
        ],
        "215": [
            1135.0,
            1137.0,
            "Хороший перевод направо на Рютигера."
        ],
        "216": [
            1137.0,
            1139.0,
            "Соскучился по атакующим действиям."
        ],
        "217": [
            1139.0,
            1142.0,
            "Деспе, не навешивайте на меня со стандарта."
        ],
        "218": [
            1142.0,
            1144.0,
            "Я сам ногами приду и ногами сыграю."
        ],
        "219": [
            1144.0,
            1145.0,
            "Улыбается Рютигер."
        ],
        "220": [
            1145.0,
            1147.0,
            "Не получилось обработать."
        ],
        "221": [
            1147.0,
            1148.0,
            "Попробуем еще раз."
        ],
        "222": [
            1148.0,
            1150.0,
            "И вот, как вы видите, Рютигер на поле."
        ],
        "223": [
            1150.0,
            1153.0,
            "И вот, как вы видите, Рютигер на поле."
        ],
        "224": [
            1153.0,
            1155.0,
            "И вот, как вы видите, Рютигер на поле."
        ],
        "225": [
            1155.0,
            1156.0,
            "Улыбается Рютигер."
        ],
        "226": [
            1156.0,
            1158.0,
            "Не получилось обработать."
        ],
        "227": [
            1164.0,
            1165.0,
            "А вот и два."
        ],
        "228": [
            1181.0,
            1182.0,
            "Угловой будут подавать хозяева."
        ],
        "229": [
            1182.0,
            1184.0,
            "Парадес это сделает."
        ],
        "230": [
            1184.0,
            1185.0,
            "Навешивает."
        ],
        "231": [
            1186.0,
            1189.0,
            "Консилья мяч выбивает за пределы штрафной площади, но недалеко."
        ],
        "232": [
            1189.0,
            1190.0,
            "На Эндалаан его возвращает."
        ],
        "233": [
            1190.0,
            1191.0,
            "Там Джеко."
        ],
        "234": [
            1191.0,
            1193.0,
            "Рядом Рютигер."
        ],
        "235": [
            1193.0,
            1195.0,
            "Прессингуют они защитников Сосоло."
        ],
        "236": [
            1195.0,
            1197.0,
            "И прессингуют небезуспешно."
        ],
        "237": [
            1197.0,
            1198.0,
            "На Эндалаан."
        ],
        "238": [
            1200.0,
            1202.0,
            "С сознанием, пожалуй, что стоп-клубного превосходства."
        ],
        "239": [
            1202.0,
            1205.0,
            "Сейчас играют футболисты римского клуба в этом матче."
        ],
        "240": [
            1205.0,
            1206.0,
            "Подача!"
        ],
        "241": [
            1206.0,
            1207.0,
            "Угловой."
        ],
        "242": [
            1215.0,
            1217.0,
            "Грузно выглядит один Джеко."
        ],
        "243": [
            1217.0,
            1218.0,
            "Хотя, казалось бы, что грустить."
        ],
        "244": [
            1218.0,
            1219.0,
            "Команда выигрывает."
        ],
        "245": [
            1219.0,
            1220.0,
            "Ты забиваешь."
        ],
        "246": [
            1223.0,
            1226.0,
            "Постоянно хочешь играть в стартовом составе, Джеко."
        ],
        "247": [
            1226.0,
            1227.0,
            "Но так не бывает."
        ],
        "248": [
            1227.0,
            1228.0,
            "Удар!"
        ],
        "249": [
            1228.0,
            1229.0,
            "Вот он Джеко."
        ],
        "250": [
            1229.0,
            1230.0,
            "Грустил, грустил."
        ],
        "251": [
            1230.0,
            1232.0,
            "Но позволили ему дать пытку."
        ],
        "252": [
            1232.0,
            1233.0,
            "Рядом у него через поле."
        ],
        "253": [
            1233.0,
            1234.0,
            "Только один."
        ],
        "254": [
            1234.0,
            1235.0,
            "Сосоло."
        ],
        "255": [
            1238.0,
            1239.0,
            "Давайте по-настоящему."
        ],
        "256": [
            1239.0,
            1245.52,
            "так не бывает удар вот он джеку грустил грустил но позволили ему освободиться на пол секундочки"
        ],
        "257": [
            1245.52,
            1252.6,
            "от соперника как спокойный даже я бы сказал флегматично немножко боснии сприцелился и пробил"
        ],
        "258": [
            1252.6,
            1254.68,
            "выручил свою команду консиль"
        ],
        "259": [
            1269.0,
            1270.12,
            "вес"
        ],
        "260": [
            1275.76,
            1278.2,
            "то есть немного не точно но смещен по-прежнему и мне"
        ],
        "261": [
            1283.4,
            1289.16,
            "а вот тут попытка убежать получится или нет давненько не вспоминали мы про полетану"
        ],
        "262": [
            1290.76,
            1294.52,
            "мяч до него долетел но точной передачи на франческу очерды не получилось"
        ],
        "263": [
            1294.52,
            1297.16,
            "сейчас наступает"
        ],
        "264": [
            1320.04,
            1323.2,
            "какое-то время имели преимущество футболист римского клуба причем имели"
        ],
        "265": [
            1323.2,
            1328.52,
            "преимущество ощутимое даже можно сказать что минут 5 и не помышляли об атаке футболиста"
        ],
        "266": [
            1328.52,
            1335.36,
            "сесоула но сейчас слегка приходят в себя гости пытаются хоть что-то создать на чужой половине"
        ],
        "267": [
            1335.36,
            1341.32,
            "поля полетан смещается на левый фланг вообще после перерыва все-таки преимущество римнем"
        ],
        "268": [
            1341.32,
            1347.6,
            "ощущать будет ли этого ощущения достаточно для итоговой победы пока говорить преждевременно"
        ],
        "269": [
            1347.6,
            1352.8,
            "венгалан включает парад и сам автор первого забитого мяча ворот соперника"
        ],
        "270": [
            1352.8,
            1359.12,
            "римского клуба делать передачу короткую на джеку строкман джеку открывается и забивает"
        ],
        "271": [
            1359.12,
            1365.0,
            "31 один джеку вышел забит собственно что еще от горбанов"
        ],
        "272": [
            1369.64,
            1377.36,
            "и вот теперь похоже что продлится еще одна 21 гол один джеку длительная серия римского"
        ],
        "273": [
            1377.4,
            1391.84,
            "клуба серия которая в нынешнем сезоне не знает себе ничего похожего 17 матчей подряд римляне"
        ],
        "274": [
            1391.84,
            1406.12,
            "не играют нищу самая длинная текущая серия в серии а 13 побед 4 поражения в 17 последних"
        ],
        "275": [
            1406.12,
            1413.32,
            "матчах это результат римского клуба самая бескомпромиссная команда хотя в целом"
        ],
        "276": [
            1413.32,
            1420.04,
            "давайте посмотрим сейчас на турнирную таблицу по моему юве да у юве всего одна ничья у ромы"
        ],
        "277": [
            1420.04,
            1430.76,
            "в 28 матчах 2 но подряд именно римляне дольше остальных клубов в этом году в этом сезоне не играют"
        ],
        "278": [
            1431.76,
            1432.4,
            "замена"
        ],
        "279": [
            1436.56,
            1442.84,
            "замена в составе си слова больше замен у ди франческо нет а играть еще примерно пол"
        ],
        "280": [
            1443.08,
            1445.92,
            "обороны"
        ],
        "281": [
            1458.56,
            1459.56,
            "а ребята с мячом"
        ],
        "282": [
            1466.76,
            1470.84,
            "запели в олея иниж клип о полу или весь биолайн настроения сейчас"
        ],
        "283": [
            1470.84,
            1477.08,
            "сейчас у поклонников римлян после вылета из кубка италии после обиднейшего"
        ],
        "284": [
            1477.08,
            1482.8,
            "поражения против леона впрочем обиднейшего если судить только по ответной"
        ],
        "285": [
            1482.8,
            1488.48,
            "встрече в первом матче лаказать с партнерами шансов риму не оставил ровным"
        ],
        "286": [
            1488.48,
            1493.12,
            "счетом никаких говорить о том что миллион меньше сопернику заслуживала"
        ],
        "287": [
            1493.12,
            1499.24,
            "выхода восьмой лучший команды лиги европы все-таки не стоит джеку джеку салах"
        ],
        "288": [
            1499.56,
            1505.08,
            "борется в одиночку андреа консильи и спасает свою команду а замене сказала кто"
        ],
        "289": [
            1505.08,
            1514.76,
            "вышел ты еще пока вам так и не сообщил вышел со скамеечки под 27 номером"
        ],
        "290": [
            1515.48,
            1519.28,
            "составе со слова федерико ричи"
        ],
        "291": [
            1520.2,
            1524.8,
            "ричи который заменил капитана команды миссеров уже бил казалось бы наверняка"
        ],
        "292": [
            1524.8,
            1531.2,
            "вот здесь вот на повторе напрашивался на мой субъективный взгляд сильный удар"
        ],
        "293": [
            1531.2,
            1537.92,
            "подъемом в ближний угол джеку попробовал на исполнение угадал"
        ],
        "294": [
            1537.92,
            1542.0,
            "разгадал точнее замысел джеком"
        ],
        "295": [
            1543.68,
            1548.32,
            "подачи с угла поля пока никаких дивидендов рови не приносит а сейчас салах"
        ],
        "296": [
            1548.32,
            1553.52,
            "черной штрафной площади пас на менгала на мягкий наброс"
        ],
        "297": [
            1554.52,
            1559.04,
            "в направлении на федерико фасио пришедшего в чужую штрафную площадь"
        ],
        "298": [
            1559.04,
            1562.88,
            "вообще у рима сегодня все три центральных защитника манула спаси и"
        ],
        "299": [
            1562.88,
            1568.68,
            "люди герна стандарта непременно идут чужую штрафную со слова продолжает борьбу"
        ],
        "300": [
            1568.68,
            1577.6,
            "полетану матрин подключает булькана тот подключается с удовольствием"
        ],
        "301": [
            1579.72,
            1583.16,
            "речи вышел мяч потерял"
        ],
        "302": [
            1583.52,
            1586.16,
            "все"
        ],
        "303": [
            1598.84,
            1603.72,
            "три коричнев целом можно сказать что в нынешнем сезоне футболист который"
        ],
        "304": [
            1603.72,
            1608.56,
            "регулярно на регулярной основе выступает за"
        ],
        "305": [
            1609.56,
            1613.84,
            "на со сволочь но далеко не всегда играет полный матч и далеко не всегда"
        ],
        "306": [
            1613.84,
            1620.88,
            "выходит стартового состава на замену этот 22-летний футболист"
        ],
        "307": [
            1620.88,
            1625.36,
            "появляется чуть чаще чем выходит с первых но можно сказать что является"
        ],
        "308": [
            1625.36,
            1629.92,
            "скромным футболистам основа не футболисты стартового состава именно основа"
        ],
        "309": [
            1629.92,
            1633.64,
            "как любят говорить большинство"
        ],
        "310": [
            1633.88,
            1639.48,
            "тренеров основной состав команды это 18 20"
        ],
        "311": [
            1639.48,
            1646.36,
            "вот речи входит число вот этих 18 20 потерянных мячей у сосова 32 против 26"
        ],
        "312": [
            1646.36,
            1654.16,
            "возвращенных у рома все те же 26 у нас и слова только 14"
        ],
        "313": [
            1654.16,
            1658.8,
            "чем-то недовольным а это матриц ну в целом если вспомнить как играли"
        ],
        "314": [
            1658.8,
            1665.4,
            "последние матчи на стадио олимпиаду команды можно сказать что результат"
        ],
        "315": [
            1665.4,
            1670.44,
            "ничейный еще вполне вероятен два раза по 22 один раз один один но если сегодня"
        ],
        "316": [
            1670.44,
            1675.24,
            "будет 33 по ходу второго тайма этому конечно удивится огромное количество"
        ],
        "317": [
            1675.24,
            1679.72,
            "зрителей но скажем так ничего невероятного в этом не будет салага"
        ],
        "318": [
            1679.72,
            1682.84,
            "бежит вперед главой зарабатывает для своей команды"
        ],
        "319": [
            1682.84,
            1687.28,
            "и лужа бывает против салага ему сегодня приходится откровенно не просто"
        ],
        "320": [
            1687.28,
            1693.16,
            "салага уже успел и очерпи и лески насолить"
        ],
        "321": [
            1693.16,
            1696.88,
            "и луза чаще остальных приходится в втором тайме"
        ],
        "322": [
            1696.88,
            1700.52,
            "против салага и не всегда это сокровища защитник"
        ],
        "323": [
            1700.52,
            1705.76,
            "сосова справляется 15 угловых на двоих заработали сегодня команды на один больше"
        ],
        "324": [
            1705.76,
            1710.92,
            "после этого эпизода становится у римского"
        ],
        "325": [
            1712.84,
            1714.84,
            "и"
        ],
        "326": [
            1728.6,
            1733.24,
            "аравия уходит нет пока пока только показывает что у него"
        ],
        "327": [
            1733.24,
            1739.96,
            "разбить затылок замену не просит аравия и опять рома такой с десятилом"
        ],
        "328": [
            1740.44,
            1745.2,
            "джеков даже в неудобной позиции выигрывает верховую борьбу но это конечно"
        ],
        "329": [
            1745.2,
            1747.68,
            "здорово"
        ],
        "330": [
            1749.56,
            1755.56,
            "борьба против лерола да судя по всему да такой твердый нос"
        ],
        "331": [
            1755.56,
            1760.04,
            "испанского защитника сосова что в этой борьбе пострадал в первую очередь"
        ],
        "332": [
            1760.04,
            1763.76,
            "затылок аль-шаара входит чужую штрафную александром матрием"
        ],
        "333": [
            1763.76,
            1768.68,
            "и джио выдавливает из этой самой штрафной просто смонолаз матри парень"
        ],
        "334": [
            1768.68,
            1772.84,
            "мощный получает программу остается на ногах стротман матри пропихивает"
        ],
        "335": [
            1772.84,
            1777.12,
            "мяч мертвым голландского полу защитника сосова продолжает атаковать попас в"
        ],
        "336": [
            1777.12,
            1780.6,
            "никуда не допоняли сейчас друг друга игроки"
        ],
        "337": [
            1780.6,
            1785.72,
            "сосова полита на побежал вперед а ему сделали передачу на эту позицию где он"
        ],
        "338": [
            1785.72,
            1793.56,
            "был 2 секунды назад и тут же опять на салаха пошел острый пас вперед"
        ],
        "339": [
            1793.56,
            1796.36,
            "затоптал"
        ],
        "340": [
            1802.8,
            1807.28,
            "субститут человек и замена"
        ],
        "341": [
            1807.28,
            1810.4,
            "вместо шара да"
        ],
        "342": [
            1810.96,
            1816.52,
            "нет вместо салаха выходит первотин дьего пероти аргентинец имеющий в том"
        ],
        "343": [
            1816.52,
            1820.08,
            "числе испанских паспорт"
        ],
        "344": [
            1820.4,
            1827.04,
            "28 лет этому полу защитнику 7 забитых мечей в нынешнем сезоне на его счету но"
        ],
        "345": [
            1827.04,
            1833.64,
            "все 7 с 11 метровой отметку провел ворота соперника фримлян дьего перот меняет"
        ],
        "346": [
            1833.64,
            1841.2,
            "салах салах очень много не двигался салах заслуженно забил"
        ],
        "347": [
            1841.2,
            1847.68,
            "похоже что именно его гол имеет шанс оказаться победным в этой встрече в"
        ],
        "348": [
            1847.68,
            1853.08,
            "всяком случае мне кажется что именно гол египтянина"
        ],
        "349": [
            1853.08,
            1859.52,
            "слегка надломил боевой дух футболистов сослов сосова и пусть они еще ковырялись"
        ],
        "350": [
            1859.52,
            1865.96,
            "первые 5 10 минут после перерыва но после пропущенного отжака сейчас пытаются"
        ],
        "351": [
            1865.96,
            1871.2,
            "атаковать скорее уже пример инерции им впрочем хватает на то чтобы дойти до"
        ],
        "352": [
            1871.2,
            1877.12,
            "чужих ворот но одно дело до этих ворот дойти и другое дело дважды еще поразить"
        ],
        "353": [
            1877.12,
            1884.0,
            "воротовое цирк счастья сейчас не спокоен джекат и вовсе не возмутим"
        ],
        "354": [
            1897.2,
            1898.44,
            "да лера будет выбрасывать"
        ],
        "355": [
            1907.12,
            1909.12,
            "а"
        ],
        "356": [
            1921.72,
            1927.52,
            "борьба в центре поля матрием с появлением александра матри на левый фланг окончательно"
        ],
        "357": [
            1927.52,
            1933.64,
            "переместился маттео полита но но пока от этих перемещений и от появления матри на"
        ],
        "358": [
            1933.64,
            1940.8,
            "позиции центра форварда и никакого толку футболистам сосова нет справа на позиции атакующего"
        ],
        "359": [
            1940.8,
            1946.04,
            "полу защитника действует похоже фидерик ричи но его мучат совсем даже толком не видим если"
        ],
        "360": [
            1946.04,
            1954.12,
            "мяч до него и доходит то особо но вот сейчас борьба между парадесом и берарде"
        ],
        "361": [
            1954.12,
            1958.48,
            "гарди парень горячий парадес тоже отнюдь не мороженый"
        ],
        "362": [
            1963.96,
            1966.72,
            "штрафной будут прыгать игроки сосова"
        ],
        "363": [
            1970.0,
            1975.04,
            "а поговорить да ну действительно здесь порадует крови на заехать сопернику по ногам вполне"
        ],
        "364": [
            1975.04,
            1977.88,
            "можно было там и желтую карточку"
        ],
        "365": [
            1982.08,
            1990.84,
            "ему предъявить понятно вполне понятно реакция футболиста еще проигрывающих мало того что он видит"
        ],
        "366": [
            1993.64,
            1995.2,
            "то что видит он считает"
        ],
        "367": [
            1997.4,
            2001.32,
            "здесь было грубое нарушение правил тянущие на предупреждение"
        ],
        "368": [
            2001.32,
            2003.32,
            "плескать ему"
        ],
        "369": [
            2007.88,
            2009.0,
            "его команду иступает"
        ],
        "370": [
            2009.72,
            2010.24,
            "в"
        ],
        "371": [
            2022.32,
            2027.84,
            "очередная попытка атаковать футболистами со словом времени вновь обороняются большими"
        ],
        "372": [
            2027.84,
            2032.72,
            "силами тут и аравия пришел и мигалан а вот и речи смещен"
        ],
        "373": [
            2032.72,
            2035.56,
            "эмерсон против него"
        ],
        "374": [
            2039.16,
            2041.48,
            "удачно пытался уйти"
        ],
        "375": [
            2047.84,
            2051.72,
            "правая дробь со своловой в итоге нарвались сейчас гости на контратаку"
        ],
        "376": [
            2051.72,
            2056.16,
            "большая аравия справа рюдегер но пошла передача на джеку который постоянно почему-то"
        ],
        "377": [
            2056.16,
            2061.88,
            "один чугой штрафной площади здорово открывается видимо боснеец или просто пока еще не при"
        ],
        "378": [
            2061.88,
            2069.24,
            "норовились к его появлению в игре футболисты со словом хотя уже успели от джека пропустить и"
        ],
        "379": [
            2069.24,
            2072.0,
            "удар с дальней дистанции не точно"
        ],
        "380": [
            2077.36,
            2083.72,
            "хорошую атаку провели римляне атаку которая завершилась ударом парадис парадис умод удар у него"
        ],
        "381": [
            2083.72,
            2086.04,
            "хороший забил сегодня опять же"
        ],
        "382": [
            2092.48,
            2100.04,
            "18 ударов нанесли поворотом соперника римляне 8 створ ворот 8 ударов всего из них 4"
        ],
        "383": [
            2100.04,
            2104.32,
            "это статистика ударной мощи игроков со словом"
        ],
        "384": [
            2106.72,
            2114.2,
            "чем интересно что футболисты римского клуба нанесли 15 ударов из пределов штрафной"
        ],
        "385": [
            2114.2,
            2119.36,
            "площади а сейчас контратака матри матри долга"
        ],
        "386": [
            2121.88,
            2127.88,
            "но политана подхватывает мяч казалось бы уже безнадежно потерянный где партнеры передача"
        ],
        "387": [
            2127.88,
            2136.56,
            "на речи добивается тротман вообще нравится как играют футболисты со словом железную команда в"
        ],
        "388": [
            2136.56,
            2146.04,
            "нынешнем сезоне от них не блещет и с римлянами сравнивать игроков на рэджи мили ну мягко говоря"
        ],
        "389": [
            2146.72,
            2153.4,
            "по ходу текущего чемпионата явно не просто но играют причем играют на встречных курсах продолжают"
        ],
        "390": [
            2153.4,
            2161.08,
            "искать зарытое счастье где-то возле чужой штрафной площади тому же играя в гостях против"
        ],
        "391": [
            2163.08,
            2169.2,
            "грозный и очень озлобленный в первую очередь на саму себя ромы"
        ],
        "392": [
            2170.2,
            2178.68,
            "неприятные впечатления оставляют игроки с и в целом командные действия коллектива дефанчес"
        ],
        "393": [
            2189.6,
            2195.64,
            "в случае собственной победы рома вернет себе чистое второе место в турнире таблицы наберет 65 очков"
        ],
        "394": [
            2195.88,
            2205.76,
            "у ювентуса напомню 73 и за 9 матчей до окончания чемпионата 16 17 годов разница между"
        ],
        "395": [
            2205.76,
            2211.96,
            "туринским и римским клубами вновь будет составлять 8 очков пользу"
        ],
        "396": [
            2214.96,
            2217.04,
            "кто бы сказал что это не отыгрывается не знаю"
        ],
        "397": [
            2217.04,
            2226.76,
            "судя по тому что у ювентуса в следующем туре напали что еще впереди очная встреча что у рима"
        ],
        "398": [
            2226.76,
            2234.0,
            "сейчас неплохой календарь на что указывал в том числе из полете бороться мог да и венту"
        ],
        "399": [
            2234.0,
            2241.52,
            "смотрится чемпионате на командой практически без слабых мест и уж по позиции в таблице эти"
        ],
        "400": [
            2241.52,
            2249.44,
            "слабые места эти слабые места и вовсе отыскать задачи архи сложно и тем не менее интрига жива"
        ],
        "401": [
            2249.44,
            2259.2,
            "вы так по-прежнему а вот это живая атака римлян нынгала набрасывает на джеку можно было попробовать"
        ],
        "402": [
            2259.2,
            2265.96,
            "и самому радже пробить но на то он и раджа на то он и капитана имеет право принимать любое решение"
        ],
        "403": [
            2272.52,
            2272.96,
            "угол"
        ],
        "404": [
            2288.0,
            2294.16,
            "57 на 43 процентов времени это статистика по владению мечом в пользу хозяев выигранных дуэли"
        ],
        "405": [
            2294.16,
            2301.68,
            "54 на 46 также в пузо ромы по угловым сейчас становится 9"
        ],
        "406": [
            2307.16,
            2307.84,
            "10 7"
        ],
        "407": [
            2307.84,
            2325.0,
            "всего одна желтая карточка ведь матчи забилуют жесткими стыками но приятное"
        ],
        "408": [
            2325.0,
            2330.28,
            "впечатление оставляет еще и бригада арбитров который дает играть последнее время"
        ],
        "409": [
            2330.28,
            2336.84,
            "так я наблюдаю за различными европейскими чемпионатами все больше судей работают"
        ],
        "410": [
            2336.84,
            2343.28,
            "если позвольте так называть в английской манере или в манере английских арбитров"
        ],
        "411": [
            2343.28,
            2354.08,
            "устанавливают очень высокую флангу допустимой жесткой борьбы от этого безусловно выигрывает"
        ],
        "412": [
            2354.08,
            2365.0,
            "целостность матча команды допускают меньше остановок больше стыков и больше вероятность"
        ],
        "413": [
            2365.0,
            2372.16,
            "получить какое-то повреждение но когда идет честная мужская борьба когда идет стык"
        ],
        "414": [
            2374.4,
            2381.72,
            "и футболисты сталкиваются лицом к лицу согласитесь шансов получить травмы не так уж и много"
        ],
        "415": [
            2382.16,
            2385.92,
            "да может быть какие-то ушибы гематомы но это все проходит"
        ],
        "416": [
            2388.04,
            2388.48,
            "а так"
        ],
        "417": [
            2390.76,
            2391.88,
            "все еще не останавливается"
        ],
        "418": [
            2393.96,
            2399.68,
            "что визуально как минимум не снижает скорости проведения матча"
        ],
        "419": [
            2404.64,
            2410.52,
            "немножко успокоились римляне и похоже чуть-чуть подустали футболисты сесола а может быть"
        ],
        "420": [
            2410.52,
            2417.72,
            "просто уже не знают что еще нужно предпринять для того чтобы создать на чужой половине поля что-то"
        ],
        "421": [
            2417.72,
            2423.72,
            "внятное ну и со сознанием собственного игрового превосходства начали играть футболисты ромы после"
        ],
        "422": [
            2423.72,
            2429.76,
            "забитого одином джека мяча который походу окончательно успокоил хозяев первую очередь гости"
        ],
        "423": [
            2429.76,
            2436.52,
            "пытаются но их попыток недостаточно для того чтобы заставить такую рому смутиться"
        ],
        "424": [
            2440.68,
            2442.4,
            "рому почувствовавшую"
        ],
        "425": [
            2444.4,
            2451.64,
            "собственное превосходство против прямо скажем соперника уступающего классе дэн все выходит нет"
        ],
        "426": [
            2451.64,
            2457.44,
            "не выпустит лючана спалите франческо тоти хотя согласитесь хотелось бы и в данной ситуации"
        ],
        "427": [
            2457.44,
            2467.0,
            "пожалуй его появление было бы отнюдь не помехой для командной игры римского клуба"
        ],
        "428": [
            2467.36,
            2470.0,
            "влеча на айфон"
        ],
        "429": [
            2471.84,
            2479.84,
            "вместо леон дро парадиса который открыл счет в этой встрече выходит даниэль дероси ну и его"
        ],
        "430": [
            2479.84,
            2485.6,
            "появление может говорить о том что у сосу ва сейчас будет еще меньше шансов на"
        ],
        "431": [
            2489.32,
            2495.76,
            "наличие опасных моментов у ворот соперник дэроси свеж дэроси парень который известен тем"
        ],
        "432": [
            2495.76,
            2508.0,
            "что бросается на любой мяч в центре поля и мимо него не один даже самый"
        ],
        "433": [
            2508.0,
            2511.08,
            "быстроходный футболист мимо просто так не проскочил"
        ],
        "434": [
            2511.08,
            2516.56,
            "ступает выгода не доберутся"
        ],
        "435": [
            2516.56,
            2517.56,
            "все"
        ],
        "436": [
            2517.56,
            2527.68,
            "голан потеря уже не так быстро выбегают забором и в атаку футболисты со слов там уже и мяч"
        ],
        "437": [
            2527.68,
            2531.08,
            "еще нередко теряют джеку пошел вперед струатман"
        ],
        "438": [
            2531.08,
            2553.68,
            "и фокусируют ударов ну у кого еще когда дороси вступает в борьбу и кто-то падает"
        ],
        "439": [
            2553.68,
            2562.24,
            "очень большая вероятность что падает его оппонент и падает не без помощи со стороны"
        ],
        "440": [
            2562.24,
            2562.88,
            "самого дни"
        ],
        "441": [
            2572.8,
            2578.48,
            "психологические удары подобные тому что мы получили после матча против леона когда двухматчевая"
        ],
        "442": [
            2578.48,
            2582.56,
            "протеста противостояние завершилась нашим поражением всегда очень непросто переносить от"
        ],
        "443": [
            2582.72,
            2589.88,
            "мяча на спаляти но думаю что после такой победы которая находится всего лишь в пяти минутах"
        ],
        "444": [
            2589.88,
            2597.92,
            "от римского клуба спаляти вместе с командой будет значительно проще вернуться в борьбу за"
        ],
        "445": [
            2597.92,
            2603.76,
            "скудерта и не вспоминать о противостоянии с леон"
        ],
        "446": [
            2613.56,
            2618.28,
            "в следующем туре напомню у суслова"
        ],
        "447": [
            2623.32,
            2624.88,
            "очень непростой оппонент"
        ],
        "448": [
            2624.88,
            2634.2,
            "гостевая встреча против еще одного римского клуба против влацев но что касается ромы то"
        ],
        "449": [
            2634.2,
            2641.2,
            "начинается та самая пяти матчевая серия впрочем она не то чтобы начинается она началась уже в"
        ],
        "450": [
            2641.2,
            2649.52,
            "28 туре против полерма продолжающего цепляться за спасительную соломинку но пока это"
        ],
        "451": [
            2649.52,
            2654.76,
            "соломинка благополучно тонет в гаском болоте который идет в серию б так вот рома следующем"
        ],
        "452": [
            2654.76,
            2661.44,
            "туда здесь на олимпе как встречается с эмко впрочем произойдет это уже после почти двухнедельной"
        ],
        "453": [
            2661.44,
            2669.32,
            "паузы во время которой клубные чемпионаты возьмут перерыв на матче национально"
        ],
        "454": [
            2671.2,
            2671.72,
            "а"
        ],
        "455": [
            2681.32,
            2686.84,
            "заключительная минута основного времени 2 таймы идет в матче между ромой и ссола очередной"
        ],
        "456": [
            2686.84,
            2694.04,
            "результативный матч выдали эти команды немножко увеличивают сейчас на среднюю результативность"
        ],
        "457": [
            2694.04,
            2700.04,
            "вочных противостояниях между собой было в последних пяти матчах 3 4 средним сейчас"
        ],
        "458": [
            2700.16,
            2706.76,
            "забит 4 соответственно будет чуть-чуть больше 21 6 матчах это уже это уже 3 и 66"
        ],
        "459": [
            2706.76,
            2713.6,
            "период но и тут вперед баллисты ромы попытка пробить не был там и вы рукой"
        ],
        "460": [
            2713.6,
            2722.32,
            "4 4 минуте добавляет главный арбитр этой встречи римляне атакуют атакуют атакуют и что"
        ],
        "461": [
            2722.32,
            2727.96,
            "будут ли наносить еще удар за ударом в консили на ингала подает защитника"
        ],
        "462": [
            2727.96,
            2731.36,
            "по тех полетами сейчас встает франческо черби"
        ],
        "463": [
            2738.68,
            2740.52,
            "не иметь выкатывается за пределы"
        ],
        "464": [
            2752.32,
            2759.0,
            "ну что можно сказать что вполне в духе текущего тура сыграли сегодня рома и ссола было"
        ],
        "465": [
            2759.0,
            2764.48,
            "много результативных матчей несколько встреч в 29 туре серии а"
        ],
        "466": [
            2767.44,
            2769.6,
            "завершились со счетом 41"
        ],
        "467": [
            2769.6,
            2783.4,
            "сегодняшняя встреча тоже еще может быть подобный счет зафиксировал 4 1 1 за полярно"
        ],
        "468": [
            2783.4,
            2791.04,
            "41 баллон якьево эмпали наполей 23 тарина интер 22 несколько мальчей с учетом 1 0 аталанта"
        ],
        "469": [
            2791.04,
            2796.88,
            "пескара 3 0 ну и все-таки одна нулевая ничья проскочила в борьбе между калией и лацево"
        ],
        "470": [
            2796.88,
            2803.44,
            "команды так не сумели выяснить кто из них сильнее в отчетном противостоянии но еще забить"
        ],
        "471": [
            2803.44,
            2813.8,
            "хотя бы один мяч а вот смотрите какая интересная новость проскочила во время матчей текущего 29"
        ],
        "472": [
            2813.8,
            2821.0,
            "тура в случае если полярно останется в серии а президент сицилийской команды пол бокалине"
        ],
        "473": [
            2821.16,
            2832.32,
            "готов сделать на лице татуировку и съесть 20 сэндвичей селезенкой ну знаете ради такого"
        ],
        "474": [
            2832.32,
            2840.12,
            "стимула я бы вместе с футболистами полярно сделал бы все возможное для того чтобы сохранить себе"
        ],
        "475": [
            2840.12,
            2846.84,
            "место в серии а на следующий сезон до отставания от джена 7 очков но 7 это не 16 как аксессуала"
        ],
        "476": [
            2846.84,
            2854.68,
            "это можно попробовать отыграть пилу запрочает получает желтую карточку в концовке встречи рома"
        ],
        "477": [
            2854.68,
            2860.72,
            "против сусула римляне никак не решат кому же из них исполнять этот штрафной удар у себя"
        ],
        "478": [
            2860.72,
            2867.12,
            "где франческо уже уселся на свое место главного тренера на скамеечки запасных это означает что"
        ],
        "479": [
            2867.12,
            2874.48,
            "он уже не верит спасение своей команды и напротив продолжает возле границ технической зоны"
        ],
        "480": [
            2874.48,
            2880.96,
            "находиться лично на спалете мы что итальянские коллеги прочитаю энтуз на следующий год"
        ],
        "481": [
            2880.96,
            2889.08,
            "мы посмотрим на конце концов аллегрии еще не ушел так желтая карточка кому матри не футболисту"
        ],
        "482": [
            2889.08,
            2898.16,
            "рома и это стротт который затягивал продолжение матча он же получает предупреждение от армии"
        ],
        "483": [
            2898.24,
            2899.48,
            "марку дебел сегодня"
        ],
        "484": [
            2910.44,
            2918.2,
            "еще поиграем 30 секунд дотянет такие дебела до окончания этой встречи ну что же рома выиграл"
        ],
        "485": [
            2918.2,
            2925.68,
            "рома выигрывает прямо скажем подел рома наносит 22 удара по воротам соперника сейчас не сложно"
        ],
        "486": [
            2925.68,
            2932.88,
            "сказать но подалось что опережает нофни апель борьбе за название самый результатив самый"
        ],
        "487": [
            2932.88,
            2938.56,
            "бьющий команды чемпионата италии но это отнюдь не самое главное самое главное что франческо"
        ],
        "488": [
            2938.56,
            2944.68,
            "тотис партнерами продолжает сохранять шансы на спуде то ну и то что мы с вами посмотрели"
        ]
    }
}