{
    "input": "\n    Sevilla 2 - 1 Real\n\nFirst Half:\n\n00:00 Event: Kick-off by Sevilla\n00:31 Event: Foul by Sevilla\n00:43 Event: Indirect free-kick by Real\n01:20 Event: Foul by Real\n01:37 Event: Indirect free-kick by Sevilla\n02:05 Event: Ball out of play\n02:34 Event: Clearance by Real\n02:47 Event: Ball out of play\n02:59 Event: Throw-in by Real\n03:10 Event: Ball out of play\n03:13 Event: Throw-in by Real\n06:08 Event: Ball out of play\n06:13 Event: Clearance by Real\n06:33 Event: Foul by Sevilla\n07:24 Event: Direct free-kick by Real\n07:24 Event: Shots off target by Real\n07:29 Event: Ball out of play\n07:36 Event: Throw-in by Real\n08:24 Event: Ball out of play\n08:29 Event: Throw-in by Sevilla\n09:48 Event: Ball out of play\n10:07 Event: Foul by Real\n10:25 Event: Indirect free-kick by Sevilla\n10:45 Event: Ball out of play\n11:12 Event: Clearance by Real\n12:32 Event: Ball out of play\n12:50 Event: Throw-in by Sevilla\n13:10 Event: Foul by Real\n13:23 Event: Indirect free-kick by Sevilla\n13:53 Event: Ball out of play\n14:20 Event: Corner by Real\n14:22 Event: Shots off target by Real\n14:23 Event: Ball out of play\n14:45 Event: Clearance by Sevilla\n14:51 Event: Ball out of play\n14:57 Event: Throw-in by Sevilla\n15:01 Event: Foul by Real\n15:06 Event: Indirect free-kick by Sevilla\n16:37 Event: Ball out of play\n16:43 Event: Throw-in by Real\n17:56 Event: Shots on target by Sevilla\n17:57 Event: Ball out of play\n18:29 Event: Corner by Sevilla\n18:30 Event: Shots off target by Sevilla\n18:31 Event: Ball out of play\n18:57 Event: Clearance by Real\n20:40 Event: Ball out of play\n20:56 Event: Throw-in by Real\n21:20 Event: Foul by Real\n21:30 Event: Indirect free-kick by Sevilla\n23:56 Event: Shots off target by Sevilla\n23:57 Event: Ball out of play\n24:13 Event: Clearance by Real\n24:35 Event: Foul by Real\n24:42 Event: Indirect free-kick by Sevilla\n25:27 Event: Offside by Real\n25:58 Event: Clearance by Sevilla\n26:08 Event: Shots on target by Real\n26:55 Event: Ball out of play\n27:03 Event: Throw-in by Sevilla\n27:32 Event: Ball out of play\n27:36 Event: Throw-in by Sevilla\n28:17 Event: Offside by Sevilla\n28:53 Event: Indirect free-kick by Real\n29:08 Event: Ball out of play\n29:22 Event: Throw-in by Real\n29:36 Event: Ball out of play\n29:57 Event: Throw-in by Real\n30:01 Event: Ball out of play\n30:10 Event: Throw-in by Sevilla\n30:31 Event: Foul by Sevilla\n30:41 Event: Yellow card by Sevilla\n31:03 Event: Indirect free-kick by Real\n31:41 Event: Shots off target by Sevilla\n31:42 Event: Ball out of play\n32:05 Event: Clearance by Real\n33:10 Event: Ball out of play\n33:41 Event: Throw-in by Real\n33:56 Event: Shots on target by Sevilla\n34:36 Event: Ball out of play\n34:58 Event: Throw-in by Real\n35:31 Event: Ball out of play\n35:50 Event: Throw-in by Sevilla\n36:20 Event: Ball out of play\n36:41 Event: Corner by Sevilla\n37:10 Event: Shots off target by Sevilla\n37:11 Event: Ball out of play\n37:37 Event: Clearance by Real\n38:45 Event: Ball out of play\n38:52 Event: Throw-in by Real\n39:11 Event: Shots off target by Real\n39:12 Event: Ball out of play\n39:28 Event: Clearance by Sevilla\n41:06 Event: Ball out of play\n41:28 Event: Throw-in by Sevilla\n41:34 Event: Foul by Sevilla\n42:13 Event: Indirect free-kick by Real\n42:40 Event: Foul by Sevilla\n42:46 Event: Indirect free-kick by Real\n43:01 Event: Ball out of play\n43:08 Event: Throw-in by Real\n43:24 Event: Offside by Sevilla\n43:36 Event: Indirect free-kick by Real\n44:45 Event: Ball out of play\n\nSecond Half:\n00:00 Event: Kick-off by Real\n00:20 Event: Ball out of play\n00:32 Event: Throw-in by Sevilla\n00:53 Event: Ball out of play\n01:11 Event: Corner by Sevilla\n01:21 Event: Shots off target by Sevilla\n01:21 Event: Ball out of play\n01:33 Event: Corner by Sevilla\n01:57 Event: Foul by Real\n02:53 Event: Direct free-kick by Sevilla\n03:11 Event: Ball out of play\n03:28 Event: Throw-in by Real\n03:32 Event: Ball out of play\n03:36 Event: Throw-in by Sevilla\n03:49 Event: Ball out of play\n04:02 Event: Throw-in by Real\n05:59 Event: Ball out of play\n06:09 Event: Throw-in by Real\n06:19 Event: Shots off target by Real\n06:20 Event: Ball out of play\n06:46 Event: Clearance by Sevilla\n06:50 Event: Ball out of play\n06:57 Event: Throw-in by Sevilla\n07:24 Event: Offside by Sevilla\n07:34 Event: Indirect free-kick by Real\n07:45 Event: Ball out of play\n07:56 Event: Throw-in by Real\n08:27 Event: Ball out of play\n08:30 Event: Throw-in by Real\n08:48 Event: Shots on target by Sevilla\n08:54 Event: Ball out of play\n09:29 Event: Clearance by Real\n09:34 Event: Ball out of play\n09:41 Event: Throw-in by Real\n10:00 Event: Shots on target by Real\n10:47 Event: Offside by Sevilla\n11:11 Event: Indirect free-kick by Real\n11:34 Event: Ball out of play\n11:45 Event: Throw-in by Sevilla\n11:54 Event: Offside by Sevilla\n12:26 Event: Indirect free-kick by Real\n12:31 Event: Ball out of play\n12:33 Event: Throw-in by Sevilla\n13:41 Event: Ball out of play\n13:57 Event: Throw-in by Sevilla\n14:16 Event: Ball out of play\n14:56 Event: Throw-in by Real\n16:11 Event: Foul by Sevilla\n16:51 Event: Indirect free-kick by Real\n17:05 Event: Ball out of play\n17:09 Event: Throw-in by Real\n17:40 Event: Shots on target by Real\n17:42 Event: Shots off target by Real\n17:42 Event: Ball out of play\n18:12 Event: Clearance by Sevilla\n19:23 Event: Foul by Sevilla\n20:36 Event: Yellow card by Sevilla\n21:33 Event: Penalty by Real\n21:33 Event: Shots on target by Real\n21:33 Event: Goal by Real\n22:30 Event: Kick-off by Sevilla\n23:02 Event: Substitution by Sevilla\n23:46 Event: Ball out of play\n23:53 Event: Throw-in by Sevilla\n24:16 Event: Ball out of play\n24:44 Event: Throw-in by Real\n25:04 Event: Ball out of play\n25:15 Event: Throw-in by Sevilla\n25:23 Event: Ball out of play\n25:35 Event: Throw-in by Sevilla\n26:49 Event: Ball out of play\n26:52 Event: Throw-in by Sevilla\n27:35 Event: Ball out of play\n27:52 Event: Clearance by Real\n28:55 Event: Offside by Sevilla\n29:32 Event: Substitution by Real\n29:49 Event: Indirect free-kick by Real\n29:54 Event: Ball out of play\n30:00 Event: Throw-in by Real\n30:12 Event: Ball out of play\n30:20 Event: Throw-in by Sevilla\n30:51 Event: Foul by Sevilla\n31:17 Event: Substitution by Sevilla\n31:23 Event: Indirect free-kick by Real\n31:38 Event: Ball out of play\n31:44 Event: Throw-in by Sevilla\n32:04 Event: Offside by Sevilla\n32:40 Event: Indirect free-kick by Real\n33:25 Event: Foul by Sevilla\n33:40 Event: Indirect free-kick by Real\n35:02 Event: Ball out of play\n35:27 Event: Clearance by Real\n35:46 Event: Foul by Sevilla\n35:53 Event: Yellow card by Sevilla\n36:31 Event: Indirect free-kick by Real\n38:10 Event: Ball out of play\n38:14 Event: Corner by Sevilla\n38:28 Event: Foul by Real\n38:35 Event: Yellow card by Real\n39:11 Event: Direct free-kick by Sevilla\n39:13 Event: Goal by Sevilla\n40:09 Event: Kick-off by Real\n40:47 Event: Foul by Sevilla\n41:07 Event: Indirect free-kick by Real\n41:37 Event: Shots on target by Sevilla\n41:38 Event: Ball out of play\n42:00 Event: Corner by Sevilla\n43:29 Event: Ball out of play\n43:41 Event: Clearance by Sevilla\n43:49 Event: Foul by Real\n44:00 Event: Indirect free-kick by Sevilla\n44:17 Event: Foul by Real\n45:07 Event: Direct free-kick by Sevilla\n45:36 Event: Ball out of play\n45:52 Event: Throw-in by Real\n45:59 Event: Shots on target by Sevilla\n46:00 Event: Goal by Sevilla\n46:50 Event: Substitution by Sevilla\n47:05 Event: Kick-off by Real\n47:40 Event: Shots on target by Real\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On a bustling evening in Sevilla, the excitement among fans was palpable as the local team, Sevilla FC, took on the formidable Real in a high-octane clash that would ultimately end in a narrow 2-1 victory for the home side.\n\nAs the referee blew the whistle to commence the battle, Sevilla took the initiative from the kick-off. The match was only 31 seconds old when the first foul occurred, committed by a Sevilla player, setting the tone for a feisty encounter. This early indiscretion brought an indirect free-kick for Real, but barely a minute later, Real reciprocated the aggressive play with a foul of their own. Sevilla was awarded an indirect free-kick which failed to yield any significant chances.\n\nThe early moments were marred by occasional interruptions with the ball going out of play frequently. Real attempted to establish their presence through clearances and throw-ins. However, both sides were unable to create any meaningful attacks, and fouls continued to disrupt the flow of play. By the seventh minute, Real found an opportunity to challenge Sevilla's goal through a direct free-kick following another foul by Sevilla. However, the resulting shot veered off-target, easing the pressure on Sevilla's defense.\n\nThe first substantive opportunity for a shot on target came in the 18th minute for Sevilla, but Real’s goalkeeper was well-positioned to deny them from opening the scoreline. The rhythm of the match persisted with throw-ins and clearances, with Sevilla gradually looking more threatening in their forward movements. Sevilla’s persistent pressure paid off with a corner kick in the 19th minute, though it too culminated with a shot-off target.\n\nReal, determined to break the deadlock, saw their forwards encroaching into Sevilla's half repeatedly but often fell victim to offside calls or failed to take their chances with shots on goal. By the 25th minute, both teams were carefully probing, yet a successful breakthrough was elusive. More fouls followed, with Sevilla being the aggressors this time, leading to several indirect free kicks for Real.\n\nThe match galloped towards the latter part of the first half populated with frequent shots both on and off target and ball possessions being lost time and again. Around the 30-minute mark, Sevilla’s aggressive tactics earned them a yellow card after a particularly heavy foul. Real did manage sporadic efforts on goal, but these were either misfired or easily swept away by Sevilla’s coordinated defense efforts.\n\nWith the first half drawing to a close, Real came staggeringly close to scoring from a shot on target in the 35th minute, but Sevilla’s defense heroically cleared the danger. The minute-by-minute intensity hardly wavered, as Real continued trying to unlock Sevilla’s resilient defense, evident from a well-attempted shot that went off-target at the 39th minute. On the other hand, Sevilla’s defensive strategies leaned towards continued clearances and well-timed throw-ins.\n\nPersistent fouling, mainly by Sevilla, characterized the closing moments of the first half, keeping their opponents from finding a comfortable rhythm. Sevilla committed another foul in the 41st minute, leading to yet another indirect free-kick for Real. The half descended into a series of throw-ins and balls out of play, preventing either side from gaining any substantial advantage. The referee’s whistle signified the end of a closely contested first-half, with neither side managing to find the back of the net, setting up an intriguing second half to follow.\n\nThe second half began with Real taking the kick-off, exuding a palpable determination to break the goalless status quo. However, the cautious play from both sides continued, evidenced by the immediate ball out of play at the 20-second mark. Sevilla began to pile pressure through a corner early on, but their efforts were never close enough to trouble Real’s defense substantially. A slew of fouls crept into the action, and Sevilla earned themselves another corner by the fourth minute with another shot off-target following shortly.\n\nBoth teams mirrored the earlier patterns of play with frequent dispossessions and throw-ins populating the minutes. Real made a presentable attempt on goal at around the sixth minute, missing narrowly off-target. Unfortunately for them, Sevilla regained possession swiftly and maintained a robust defensive structure that Real struggled to penetrate.\n\nProceeding into the 7th minute, Sevilla got flagged for an offside. Real's subsequent indirect free-kick eventuated in yet another ball out of play, triggering more throw-ins stages of play between both teams. The pace seemed relentless as Sevilla replied with a promising shot on target at the 7:48-minute mark, deflected ably by Real’s defenders.\n\nAt around the 10-minute mark in the second half, Real began showing threats of breaking through Sevilla’s fortifications, missing an edge-of-the-seat shot that went narrowly wide. Offsides, throw-ins, and tactical fouls from both ends continued to prevent either team from taking complete control.\n\nThe game took on a tangible shift as the clock breached the 20-minute mark in the second half. Sevilla, though combative in their approach, found themselves penalized with yellow cards amid fouling offenses. This sustained pressure pushed Real closer to a scoring opportunity, which they capitalized by earning a crucial penalty at 21:33 minutes. The resultant shot on target blazed past Sevilla’s keeper, allowing Real to draw first blood with a lead of 1-0.\n\nSevilla's resolve was immediately tested as the game restarted, showing urgency in their offensive approach. Substitutions ensued, with both teams looking to fresh legs to sway the balance. From throw-ins to balls being consistently played out, noticeable resilience in defense from both lines was apparent. Around the 31st minute mark, Sevilla was flagged offside, and the critical indirect free-kick from Real brought further excitement.\n\nThe pendulum began swinging back Sevilla's way as their own fouling behavior saw yellow cards flushing out once more. However, this carton-laden series of plays didn't deter them; instead, it seemed to galvanize them forward. A notable turning point occurred when Sevilla was awarded a direct free-kick following a foul, bringing with it an uproar from the present fans. Taking critical advantage, Sevilla’s striker hammered a defining goal, slotting it past Real’s outstretched keeper and equalizing the score at 1-1 by the 39th minute.\n\nWith tension mounting in the home stadium, Real recomposed and resumed kickoff, only to face ferocious pressing from Sevilla. A few attempted shots from Real would either end up collected comfortably by the Sevilla goalie or being deflected away. \n\nAs the game ebbed closer to the final whistle, Sevilla exhibited exemplary perseverance. At the dying embers of regular time, Sevilla compounded their efforts and sensing a weak-point in Real's defense, struck again. A remarkable shot on target, unstoppable in its precision, erupted through Real’s net, turning the tides to their favor with a 2-1 lead.\n\nWith almost no time left for Real to forge a comeback, a last-minute substitution from Sevilla added fresh reinforcement. Their galvanizing efforts snuffed out further retaliatory attempts from Real, who, despite a persistent final push, were unable to crack Sevilla’s recently solidified defenses. The final whistle reverberated through jubilant cries in the stadium, etching Sevilla's hard-earned 2-1 victory.\n\nIn conclusion, this roller-coaster fixture encapsulated the quintessential fervor and unpredictability of football, highlighting invigorating exchanges, stoic defensive tactics, and sharp offensive strategies from Sevilla to best Real in a thrilling, morale-boosting contest."
}