{
    "segments": {
        "0": [
            151.0,
            158.88,
            "Cross, corner kick for the whites, Diego Alves clears with his fists, Diego Alves who is"
        ],
        "1": [
            158.88,
            163.8,
            "True, he conceded two goals in the first half but he made two or three high-level saves."
        ],
        "2": [
            163.8,
            169.96,
            "very high Yes, especially one almost hand in hand with Cristiano. There is no offside for Sergio Ramos,"
        ],
        "3": [
            169.96,
            173.52,
            "The Real Madrid players ask for the ball in the area, the center from Ramos to Benzema who leaves"
        ],
        "4": [
            173.52,
            182.72,
            "For Cristiano, Enzo Pérez touches and takes the ball evenly, Dani evenly, Paco Alcácer, loses"
        ],
        "5": [
            182.72,
            190.08,
            "André Gómez, Marcelo. Now we are going to see, in this same play that Madrid has the ball as the"
        ],
        "6": [
            190.08,
            196.84,
            "Valencia positions itself, but when it comes to pressing, stealing the ball, that costs it more. Benzema as"
        ],
        "7": [
            196.84,
            201.12,
            "right winger, now entering the area, Benzema's bicycle, Benzema backwards, going to"
        ],
        "8": [
            201.12,
            208.8,
            "shoot, Casemiro again, well positioned Enzo Pérez, who from mid-containment center has gone to"
        ],
        "9": [
            208.8,
            213.64,
            "central after the changes, the natural thing would perhaps have been to think about the entry of Rubén Bezo in"
        ],
        "10": [
            213.64,
            221.76,
            "the field, but he has solved it in another way, Paco Allestarán, Marcelo does not have help there, the"
        ],
        "11": [
            221.76,
            226.56,
            "Valencia defender holds on, Rodrigo crosses to Marcelo, Marcelo's ball goes to Lucas Vázquez,"
        ],
        "12": [
            226.72,
            233.84,
            "control of Lucas, the header of Benzema and Diego Alves who is leaving a festival of"
        ],
        "13": [
            233.84,
            241.6,
            "interventions. Well and look, now what has changed the game from the first half to this one,"
        ],
        "14": [
            241.6,
            246.96,
            "in the aspect that, for example, Real Madrid are already four minutes into the game and have kicked three"
        ],
        "15": [
            246.96,
            251.52,
            "times already, and one of them to Benzema's to be able to score a very clear goal, but they are playing"
        ],
        "16": [
            251.68,
            256.68,
            "inside the area, Casemiro shot, Lucas Vázquez shot, Benzema headed the ball,"
        ],
        "17": [
            256.68,
            261.2,
            "all this in four minutes, meaning the difference with the first is abysmal."
        ],
        "18": [
            262.84,
            268.92,
            "Kroos, Ramos, Casemiro, staging of Real Madrid different from that of the first"
        ],
        "19": [
            268.92,
            274.16,
            "period and a Valencia that is still processing those changes and the different way of"
        ],
        "20": [
            274.16,
            281.6,
            "face the game. Marcelo who applauds despite the error in that displacement that"
        ],
        "21": [
            281.6,
            286.4,
            "It was directed at him, we see Álvaro Arbeloa living the game with intensity from the bench."
        ],
        "22": [
            289.24,
            298.4,
            "It will be necessary to see if Zinedine Zidane considers it appropriate, obviously in his priorities what will be"
        ],
        "23": [
            298.4,
            303.4,
            "It is the team's performance, not giving Arbeloa the option to say goodbye to the offense"
        ],
        "24": [
            303.4,
            308.44,
            "from Real Madrid, but I suppose that the coach will handle it depending on the circumstances. I believe"
        ],
        "25": [
            308.44,
            313.32,
            "that he is going to handle it, and it will almost certainly be up to Marcelo here to give him a"
        ],
        "26": [
            313.32,
            318.68,
            "small break too, even if it's 15 minutes, it doesn't matter, because if it continues for"
        ],
        "27": [
            318.68,
            326.64,
            "These paths in Madrid are sure to score some more goals. Baran, Danilo,"
        ],
        "28": [
            327.16,
            335.24,
            "is going to whistle, the referee is missing, he ended up blowing the whistle, there was a foul on Danilo at the end, they took the"
        ],
        "29": [
            335.24,
            343.48,
            "whites, Ramos towards Marcelo, Benzema opens on the left wing, Marcelo, Cristiano now"
        ],
        "30": [
            343.48,
            348.72,
            "put in as a nine, Benzema's ball, Cristiano bordering on offside and according to the assistant,"
        ],
        "31": [
            348.72,
            354.24,
            "not only bordering but also offside. He is beginning to warm up players at Real Madrid,"
        ],
        "32": [
            354.24,
            360.56,
            "None of them are Arbeloa, they are Isco, Gese and Kovacic, they can also be very much in line with what"
        ],
        "33": [
            360.56,
            365.64,
            "José Antonio was indicating, that he still needs to extend the advantage a little more in the"
        ],
        "34": [
            365.64,
            372.08,
            "aspect of wanting to give some kind of tribute in the game if they give up a player. Javi, fire towards"
        ],
        "35": [
            372.08,
            376.92,
            "Rodrigo, how good the arrival from behind of Santi Mina, Santi Mina in the area, Barán containing him,"
        ],
        "36": [
            376.92,
            381.48,
            "Santi Mina continues to the baseline, Rafael Barán has been blocking space, he holds up well"
        ],
        "37": [
            381.48,
            387.84,
            "the ball, Santi Mina, leans on Parejo, Parejo who after contact there with Casemiro kept the"
        ],
        "38": [
            387.84,
            394.48,
            "ball, what a tackle by Casemiro, a very tough tackle by Casemiro, I think he also ends up slipping and"
        ],
        "39": [
            394.48,
            400.92,
            "That makes it even more cumbersome, a very ugly entry, Yellow Cardboard. You have already been able to have"
        ],
        "40": [
            400.92,
            407.08,
            "greater negative consequences for Real Madrid this play because Alcácer was alone here in the"
        ],
        "41": [
            407.08,
            414.6,
            "right wing, what happens is that the Valencia player has fallen behind a little, I think"
        ],
        "42": [
            414.6,
            419.68,
            "He wanted to shoot, rather than looking to see if his teammate was alone, but because if he manages to give him the"
        ],
        "43": [
            419.68,
            427.72,
            "pass, Alcácer had a chance to score. Dani Parejo places the ball."
        ],
        "44": [
            427.72,
            438.68,
            "Ball as we appreciated, very centered and the foul for Parejo, there Parejo has already scored several."
        ],
        "45": [
            440.32,
            447.28,
            "A player with a great touch on the ball, Kiko Casillas, who barely had any work in the game because"
        ],
        "46": [
            447.28,
            452.72,
            "Valencia's arrivals have been resolved with shots outside, waiting there for Parejo's ball."
        ],
        "47": [
            453.04,
            462.56,
            "There goes the free kick, Casillas staring because he had nothing to do, it hit the crossbar, goal kick."
        ],
        "48": [
            462.56,
            473.12,
            "He shot magnificently, if the ball doesn't go to the crossbar, it goes to the goal and Casillas wouldn't have been able to do anything, but he hit phenomenally."
        ],
        "49": [
            473.12,
            480.72,
            "We see Dani Parejo's great shot about to be the first for Valencia when FC Barcelona has already scored its second goal."
        ],
        "50": [
            480.72,
            486.72,
            "Luis Suárez, 2-0 for FC Barcelona against Real Deportivo Español."
        ],
        "51": [
            486.72,
            490.72,
            "Barça does not fail, Real Madrid does not fail, Atlético de Madrid has doubts."
        ],
        "52": [
            490.72,
            496.72,
            "Benzema, Lucas, doubles him coming in from the right side, James the ball for Benzema."
        ],
        "53": [
            496.72,
            502.72,
            "Benzema, who I think understood that he had no finishing option, did not try to finish first."
        ],
        "54": [
            502.72,
            514.72,
            "I think so, if he doesn't finish the ball the solution would be very difficult. Before this play I think I had the small option of shooting."
        ],
        "55": [
            514.72,
            520.72,
            "Casemiro, James, Enzo Pérez who is working hard in his new headquarters location."
        ],
        "56": [
            520.72,
            525.72,
            "Real Madrid now leaves and Valencia comes out with troops, it's a 5 for 6."
        ],
        "57": [
            525.72,
            531.72,
            "5 attackers, 6 defenders, interconnecting hug between Lucas Vázquez and Santi Mina."
        ],
        "58": [
            531.72,
            535.72,
            "André Gómez shoots, what a stoppage. Great stretch by Kiko Casillas."
        ],
        "59": [
            535.72,
            543.72,
            "The fans that are calling for a foul on Lucas Vázquez and I also believe that there was one because he stayed hugging when he was carrying the ball."
        ],
        "60": [
            543.72,
            547.72,
            "Valencia took the ball, an even match in the area, the ball went to Rodrigo, he shot, hit Casemiro, corner."
        ],
        "61": [
            547.72,
            551.72,
            "And then Casillas made a save."
        ],
        "62": [
            552.72,
            556.72,
            "The two goalkeepers, Alves, have had a lot more work, very well done."
        ],
        "63": [
            556.72,
            560.72,
            "And Casillas until now had not been challenged."
        ],
        "64": [
            563.72,
            566.72,
            "And he has given a good measure of his level."
        ],
        "65": [
            566.72,
            571.72,
            "He throws an even shot, the corner for Valencia, Rodrigo jumps."
        ],
        "66": [
            573.72,
            575.72,
            "Enzo Pérez is going to play."
        ],
        "67": [
            576.72,
            580.72,
            "He sends the ball to Portuguese André Gómez."
        ],
        "68": [
            580.72,
            584.72,
            "André Gómez makes a change of pace to go, puts the center in, the ball loose, Rodrigo."
        ],
        "69": [
            584.72,
            588.72,
            "Marcelo plays, he doesn't prevent the goal, he scores against Valencia."
        ],
        "70": [
            588.72,
            592.72,
            "In the 10th of the second half, André Gómez was admitted."
        ],
        "71": [
            592.72,
            597.72,
            "The ball falls loose in the front and Rodrigo hooks a good shot."
        ],
        "72": [
            597.72,
            601.72,
            "And despite Marcelo's efforts under the sticks, the ball ends up going in."
        ],
        "73": [
            601.72,
            603.72,
            "2-1 there is a match."
        ],
        "74": [
            603.72,
            605.72,
            "And so much so that there is a party."
        ],
        "75": [
            605.72,
            611.72,
            "Valencia goes from being lethargic to making a goal-scoring play."
        ],
        "76": [
            611.72,
            614.72,
            "And in two minutes he made two very clear scoring chances."
        ],
        "77": [
            614.72,
            617.72,
            "And one of them has ended up inside the Real Madrid goal."
        ],
        "78": [
            617.72,
            621.72,
            "Which means that Real Madrid had started well, because the first minutes of the second half,"
        ],
        "79": [
            621.72,
            626.72,
            "Well, he created the chance for Benzema with a header, he shot two or three times."
        ],
        "80": [
            626.72,
            629.72,
            "And now what he's going to do is have to be more alert,"
        ],
        "81": [
            629.72,
            633.72,
            "Because if not, then you are right now in a situation of risk and danger."
        ],
        "82": [
            633.72,
            636.72,
            "André Gómez, we'll get to those reactions right away."
        ],
        "83": [
            636.72,
            642.72,
            "Roberto, the 2-0 that had given important calm to Real Madrid and the Real Madrid fans."
        ],
        "84": [
            642.72,
            644.72,
            "And now the situation changes."
        ],
        "85": [
            644.72,
            648.72,
            "The truth is that the fans have reacted quickly, cheering on the team."
        ],
        "86": [
            648.72,
            653.72,
            "And on Valencia's part, just before scoring the goal, attacking players, such as Piatti or Negredo, had already begun to warm up."
        ],
        "87": [
            653.72,
            656.72,
            "Marcelo, Luka Vázquez, who starts qualified."
        ],
        "88": [
            656.72,
            658.72,
            "He looks at the wizard, but the action is correct."
        ],
        "89": [
            658.72,
            661.72,
            "Waiting for Cristiano, the ball he was moving, Cristiano gave it to Álves."
        ],
        "90": [
            663.72,
            665.72,
            "Damage has been done."
        ],
        "91": [
            665.72,
            671.72,
            "I think it was Enzo Pérez who was competing there in the race with Luka Vázquez, who the Argentine has already joined."
        ],
        "92": [
            671.72,
            677.72,
            "Very good play against Real Madrid's attack in this case, with Luka Vázquez there he has done very well."
        ],
        "93": [
            677.72,
            682.72,
            "Álves intercepted the center perfectly, but Ronaldo was in goal."
        ],
        "94": [
            682.72,
            686.72,
            "And at the back there was also Benzema waiting for the cross."
        ],
        "95": [
            687.72,
            689.72,
            "Ramos and Marcelo."
        ],
        "96": [
            689.72,
            691.72,
            "Kroos."
        ],
        "97": [
            691.72,
            696.72,
            "Kroos left with a control, which was already a dribble over Dani Parejo."
        ],
        "98": [
            697.72,
            700.72,
            "Benzema and Cristiano Ronaldo waiting for the ball."
        ],
        "99": [
            700.72,
            702.72,
            "Upstairs James who prefers to play towards Luka Vázquez."
        ],
        "100": [
            702.72,
            704.72,
            "Man in hand, hit."
        ],
        "101": [
            704.72,
            707.72,
            "Diego Álves like a cat, writhes in the air."
        ],
        "102": [
            707.72,
            710.72,
            "And he holds the ball, he keeps it, he ties it."
        ],
        "103": [
            711.72,
            723.72,
            "I insist, probably the best goalkeepers in European football, I say as a general average, I am not talking about individualities, perhaps they are in the Spanish league."
        ],
        "104": [
            723.72,
            729.72,
            "But what Diego Álves is doing today in terms of variety of stops is truly outrageous."
        ],
        "105": [
            729.72,
            738.72,
            "And reflexes, because before the goal Benzema took a ball from Bocajarro with his hand and it gave tremendous feelings of security."
        ],
        "106": [
            738.72,
            747.72,
            "And now he just served and also kept the ball with it, which was difficult because of how close Luka Vázquez's shot was and because of the power he put into the shot as well."
        ],
        "107": [
            749.72,
            758.72,
            "Diego Álves who supports Valencia, a Valencia that holds back and is now arriving and giving it up successfully after Rodrigo's goal."
        ],
        "108": [
            758.72,
            762.72,
            "That is to say, the party is gradually turning, it is changing."
        ],
        "109": [
            762.72,
            766.72,
            "No, and there are almost more opportunities than in the first part."
        ],
        "110": [
            769.72,
            774.72,
            "Let's see, Marcelo, Casemiro, Casemiro and Cames."
        ],
        "111": [
            774.72,
            779.72,
            "Cames towards Cristiano who is going to leave and can stand in front of the goalkeeper. Finish off, Cristiano, goal."
        ],
        "112": [
            780.72,
            782.72,
            "Cristiano Ronaldo wrist."
        ],
        "113": [
            782.72,
            787.72,
            "Which surgeon has appeared three times and two have been goals."
        ],
        "114": [
            787.72,
            790.72,
            "He faced Diego Álves at full speed."
        ],
        "115": [
            791.72,
            800.72,
            "Possible to stop the Portuguese and this time Álves has been able to do little as Real Madrid once again finds the cushion of two goals away."
        ],
        "116": [
            800.72,
            802.72,
            "Minute 13, second half, 3-1."
        ],
        "117": [
            803.72,
            811.72,
            "Yes, I also believe that Ronaldo has found the gap. Before, he had also found the gap for Luka Vázquez."
        ],
        "118": [
            811.72,
            815.72,
            "Because when Valencia loses the ball here in the midfield they are finding a lot of difficulties."
        ],
        "119": [
            815.72,
            820.72,
            "He is pulling the defensive line as far back. He was used to defending with all men."
        ],
        "120": [
            820.72,
            827.72,
            "Now he is only defending with the defensive line and that is going to give Real Madrid many scoring chances if they continue like this."
        ],
        "121": [
            829.72,
            835.72,
            "And we see Cristiano's explosiveness, he chases him but Barragán can't stop him."
        ],
        "122": [
            836.72,
            840.72,
            "Diego Álves wins and the ball goes over him."
        ],
        "123": [
            841.72,
            848.72,
            "3-1. The match that in this second half is hectic for arrivals, for chances, for goals."
        ],
        "124": [
            848.72,
            855.72,
            "I already told you that in the first we counted between the two goals in addition to Real Madrid, a very clear chance for Valencia."
        ],
        "125": [
            855.72,
            858.72,
            "I don't know, but about five and right now we've already passed that."
        ],
        "126": [
            861.72,
            866.72,
            "A somewhat crazy game, something Roberto that coaches don't usually like."
        ],
        "127": [
            866.72,
            868.72,
            "Especially the one he has control over."
        ],
        "128": [
            869.72,
            876.72,
            "Although it was clear that in the case of Cristiano Ronaldo's goal we saw plans of the private box where Cristiano's mother was seen."
        ],
        "129": [
            876.72,
            882.72,
            "Even making gestures like two more. It is clear that even though it is far away, the top scorer is still at stake."
        ],
        "130": [
            883.72,
            886.72,
            "This is not giving up anything, this is clear."
        ],
        "131": [
            887.72,
            893.72,
            "Marcelo recovers for Real Madrid. Marcelo doesn't come out of the dribble and it seemed like he had hurt himself."
        ],
        "132": [
            893.72,
            896.72,
            "I made a gesture with my arm but it's not an apology for losing the ball."
        ],
        "133": [
            896.72,
            899.72,
            "Yes, apologizing to the teammate for not giving him the ball."
        ],
        "134": [
            900.72,
            903.72,
            "Dani Parejo, Siqueira."
        ],
        "135": [
            906.72,
            910.72,
            "Siqueira stopped there to play with Javi Fuego."
        ],
        "136": [
            910.72,
            914.72,
            "Dani Parejo, Parejo, Santimina."
        ],
        "137": [
            917.72,
            919.72,
            "Siqueira, Santimina."
        ],
        "138": [
            919.72,
            921.72,
            "The Bernabéu makes itself heard."
        ],
        "139": [
            921.72,
            924.72,
            "But Valencia does not accuse him, Valencia now only looks up."
        ],
        "140": [
            924.72,
            926.72,
            "He is much more brazen in attack."
        ],
        "141": [
            926.72,
            932.72,
            "And obviously with the entry of André Gómez, Santimina and with a very brilliant couple, doing better and better."
        ],
        "142": [
            932.72,
            934.72,
            "Rodrigo loses, Parejo remains."
        ],
        "143": [
            934.72,
            937.72,
            "Box that puts his hand in, hits the post."
        ],
        "144": [
            937.72,
            939.72,
            "Corner kick."
        ],
        "145": [
            940.72,
            942.72,
            "Well, goalie festival."
        ],
        "146": [
            942.72,
            946.72,
            "I insist, what a show Diego Alves and Kiko Casilla are putting on."
        ],
        "147": [
            946.72,
            951.72,
            "Parejo receives it alone inside the area, he takes the ball away momentarily."
        ],
        "148": [
            951.72,
            953.72,
            "Danilo, corner kick again."
        ],
        "149": [
            955.72,
            957.72,
            "A new corner."
        ],
        "150": [
            957.72,
            964.72,
            "When Real Madrid thinks that Valencia is already reduced, they find that Valencia is giant."
        ],
        "151": [
            964.72,
            968.72,
            "The proof is that both Casilla and Alves had not appeared as much in the first half."
        ],
        "152": [
            968.72,
            970.72,
            "And these are already appearing a lot more."
        ],
        "153": [
            970.72,
            974.72,
            "And also Casilla this, Valencia, Valencia, Valencia."
        ],
        "154": [
            974.72,
            978.72,
            "And Casilla has also made two extraordinary saves."
        ],
        "155": [
            978.72,
            983.72,
            "The corner is very headed to Mustafi, Rodrigo goes to the jump, it touches Ramos."
        ],
        "156": [
            983.72,
            984.72,
            "And now Madrid."
        ],
        "157": [
            984.72,
            986.72,
            "Real Madrid is deployed, it is a 4 for 3."
        ],
        "158": [
            986.72,
            989.72,
            "Luka Vázquez, let's see if he arrives, I think he won't."
        ],
        "159": [
            991.72,
            995.72,
            "But now Madrid had brought out more players on attack than Valencia had on defense."
        ],
        "160": [
            996.72,
            999.72,
            "We see Parejo's shot with all the intention."
        ],
        "161": [
            1000.72,
            1003.72,
            "And Casilla who diverts just enough."
        ],
        "162": [
            1005.72,
            1008.72,
            "Couple that has almost two, right? He carries a stringer and a stick."
        ],
        "163": [
            1012.72,
            1013.72,
            "André Gomez."
        ],
        "164": [
            1018.72,
            1021.72,
            "FC Barcelona is also finishing its match 3-0 against Espanyol."
        ],
        "165": [
            1021.72,
            1023.72,
            "A new goal from Luis Suárez."
        ],
        "166": [
            1023.72,
            1030.72,
            "And it seems that this principle of action-reaction physics applies between Cristiano Ronaldo and Luis Suárez."
        ],
        "167": [
            1030.72,
            1034.72,
            "One also marks the other in that beautiful dispute they have for an individual title."
        ],
        "168": [
            1034.72,
            1039.72,
            "That in that fight their teams also grow, not just them."
        ],
        "169": [
            1039.72,
            1043.72,
            "And it seems that they are telling Suárez, hey, Ronaldo scored a goal, so he can score it too."
        ],
        "170": [
            1045.72,
            1048.72,
            "With the ball in Zóperes, towards Javi Fuego."
        ],
        "171": [
            1049.72,
            1058.72,
            "We will look for some minimal respite in the difficult match in this second half to try to shed some light on the action of Real Madrid's second goal."
        ],
        "172": [
            1059.72,
            1063.72,
            "André Gómez, Rodrigo, Santi Mina."
        ],
        "173": [
            1063.72,
            1066.72,
            "Back so Javi Fuego can touch the ball."
        ],
        "174": [
            1066.72,
            1067.72,
            "André Gómez again."
        ],
        "175": [
            1067.72,
            1070.72,
            "Kroos puts his leg in, touches, but the ball falls to the prisoner."
        ],
        "176": [
            1070.72,
            1073.72,
            "At the end comes that great ball from Luka Vázquez."
        ],
        "177": [
            1075.72,
            1077.72,
            "In Zóperes and Siqueira."
        ],
        "178": [
            1078.72,
            1081.72,
            "At Real Madrid he has prepared the first change."
        ],
        "179": [
            1081.72,
            1084.72,
            "It will be Kovacic's entry and he goes out to warm up Arbeloa."
        ],
        "180": [
            1086.72,
            1089.72,
            "Arbeloa who generates applause in the stands when he runs down the sideline."
        ],
        "181": [
            1089.72,
            1092.72,
            "Kovacic who will be the first to join the game at Real Madrid."
        ],
        "182": [
            1092.72,
            1097.72,
            "The center, I think with the ball already out, the assistant says no."
        ],
        "183": [
            1097.72,
            1100.72,
            "In that internship is Paco Alcácer's baseline."
        ],
        "184": [
            1101.72,
            1102.72,
            "Benzema."
        ],
        "185": [
            1103.72,
            1106.72,
            "Benzema, Marcelo and Escodra Mustafi."
        ],
        "186": [
            1106.72,
            1109.72,
            "The ball goes to the Valencia player, André Gómez."
        ],
        "187": [
            1109.72,
            1112.72,
            "Santi Mina is unraveling Real Madrid."
        ],
        "188": [
            1112.72,
            1115.72,
            "And it seems that the party is beginning to break down on both sides."
        ],
        "189": [
            1115.72,
            1120.72,
            "Because now Valencia has five men in the Madrid area."
        ],
        "190": [
            1120.72,
            1121.72,
            "André Gómez leaves."
        ],
        "191": [
            1121.72,
            1123.72,
            "And five others in his field."
        ],
        "192": [
            1123.72,
            1129.72,
            "And Real Madrid, well, they are starting to leave men in the attack and cutting up the field."
        ],
        "193": [
            1129.72,
            1134.72,
            "Let's see the image of Real Madrid's second goal."
        ],
        "194": [
            1136.72,
            1139.72,
            "There we see that magnifying glass that clarifies the detail for us."
        ],
        "195": [
            1139.72,
            1144.72,
            "In which you can see that Cancelo sends the ball towards Karim Benzema."
        ],
        "196": [
            1144.72,
            1147.72,
            "But of course, the key to this play was just the previous pass."
        ],
        "197": [
            1147.72,
            1150.72,
            "The start of the action in the center from Cristiano towards Benzema."
        ],
        "198": [
            1150.72,
            1155.72,
            "There we have not been able to get out of that doubt about the origin of the play."
        ],
        "199": [
            1156.72,
            1160.72,
            "It is clear that the play he gives us, the one who sees it perfectly is the referee."
        ],
        "200": [
            1160.72,
            1166.72,
            "Which is the one who is responsible for the goal when the Inier flag is raised."
        ],
        "201": [
            1167.72,
            1171.72,
            "While we were watching that play, tell the change in Real Madrid."
        ],
        "202": [
            1171.72,
            1175.72,
            "Karim Benzema has left so that Mateo Kovacic can enter the field."
        ],
        "203": [
            1175.72,
            1180.72,
            "Which means that right now James has advanced his position several meters."
        ],
        "204": [
            1182.72,
            1184.72,
            "And Ronaldo has changed too."
        ],
        "205": [
            1186.72,
            1191.72,
            "Kovacic on the pitch. Croatian footballer James."
        ],
        "206": [
            1191.72,
            1196.72,
            "Now much closer to the area. Cristiano who is also going to be much closer to the goal."
        ],
        "207": [
            1196.72,
            1200.72,
            "Already in a defined function. Although it is starting to be quite common."
        ],
        "208": [
            1200.72,
            1203.72,
            "Antonio Camacho seeing Cristiano as 9."
        ],
        "209": [
            1203.72,
            1206.72,
            "Yes Yes. Well, he's a 9."
        ],
        "210": [
            1206.72,
            1211.72,
            "What happens is that he likes to start from the sideline. Usually from the left."
        ],
        "211": [
            1211.72,
            1215.72,
            "Or a little less from the right. Well, because his path is towards the goal."
        ],
        "212": [
            1215.72,
            1220.72,
            "Precisely if they cross from the right wing, he will look for the goal in a straight line."
        ],
        "213": [
            1220.72,
            1225.72,
            "And if not, he has the ball. He really likes to heel left to the center to hit the goal."
        ],
        "214": [
            1227.72,
            1232.72,
            "Dani Parejo. 20 minutes of the second half."
        ],
        "215": [
            1232.72,
            1235.72,
            "3-1. Real Madrid is winning against Valencia."
        ],
        "216": [
            1235.72,
            1238.72,
            "Kovacic takes the ball by opening his arms."
        ],
        "217": [
            1238.72,
            1241.72,
            "He complained to Cáceres. Kovacic who is fresh."
        ],
        "218": [
            1241.72,
            1246.72,
            "And there he tried to do everything individually until he ended up losing."
        ],
        "219": [
            1246.72,
            1252.72,
            "It is clear that Zinedine has also seen that Valencia is getting closer to the edge of the area."
        ],
        "220": [
            1252.72,
            1260.72,
            "More to the Madrid area. And he may have wanted to bring Kovacic out there to somehow counteract Valencia's midfield."
        ],
        "221": [
            1260.72,
            1267.72,
            "Box with the ball. He takes it out with his hand and does it towards Marcelo."
        ],
        "222": [
            1267.72,
            1274.72,
            "Cross. Marcelo and Casemiro."
        ],
        "223": [
            1274.72,
            1282.72,
            "Kovacic offered. Kovacic, Varane, Danilo play."
        ],
        "224": [
            1282.72,
            1285.72,
            "Lucar Vazquez."
        ],
        "225": [
            1285.72,
            1288.72,
            "Lúcar Vázquez and Casemiro."
        ],
        "226": [
            1288.72,
            1296.72,
            "Casemiro, I don't know whether to use the word irreplaceable because in the end there is practically no one irreplaceable."
        ],
        "227": [
            1296.72,
            1299.72,
            "But key pillar right now for Real Madrid."
        ],
        "228": [
            1299.72,
            1301.72,
            "How the season has changed for this footballer."
        ],
        "229": [
            1301.72,
            1303.72,
            "Yes, just as much as Lúcar Vázquez."
        ],
        "230": [
            1303.72,
            1308.72,
            "They are footballers who I believe have only won in training, they have only won later on the playing fields."
        ],
        "231": [
            1308.72,
            1311.72,
            "And well, it is a key reference for Real Madrid."
        ],
        "232": [
            1311.72,
            1314.72,
            "It started with Zidane, with Cross there in front of the defense."
        ],
        "233": [
            1314.72,
            1318.72,
            "But I think he liked it more, it convinced him more."
        ],
        "234": [
            1318.72,
            1324.72,
            "There Casemiro because he remains much more static, he makes much more reference for the center backs."
        ],
        "235": [
            1324.72,
            1328.72,
            "And then Cross also gives him the possibility of being able to reach a little further, to have more mobility."
        ],
        "236": [
            1328.72,
            1331.72,
            "And that has been what has convinced him."
        ],
        "237": [
            1331.72,
            1334.72,
            "Marcelo, James."
        ],
        "238": [
            1334.72,
            1339.72,
            "James moving horizontally until he breaks away from the ball to play with Kovacic."
        ],
        "239": [
            1339.72,
            1341.72,
            "Christian offside."
        ],
        "240": [
            1341.72,
            1348.72,
            "Forward Cristiano Ronaldo who questions the assistant's decision."
        ],
        "241": [
            1351.72,
            1357.72,
            "And there remain doubts, seeing the moment in which the ball leaves the Real Madrid player's feet."
        ],
        "242": [
            1357.72,
            1359.72,
            "Lots of doubts."
        ],
        "243": [
            1359.72,
            1361.72,
            "Mustafi."
        ],
        "244": [
            1361.72,
            1363.72,
            "Dani Parejo."
        ],
        "245": [
            1366.72,
            1371.72,
            "André Gómez plays, he sent the ball towards the wing where Barragán played."
        ],
        "246": [
            1371.72,
            1373.72,
            "Rodrigo."
        ],
        "247": [
            1377.72,
            1379.72,
            "James. Danilo."
        ],
        "248": [
            1379.72,
            1381.72,
            "Lukard Vazquez."
        ],
        "249": [
            1383.72,
            1389.72,
            "Lukard Vázquez found a space there to get between the Valencia midfielders."
        ],
        "250": [
            1389.72,
            1391.72,
            "He was brought down in a foul."
        ],
        "251": [
            1391.72,
            1393.72,
            "And there is also Roberto Cartulina."
        ],
        "252": [
            1393.72,
            1395.72,
            "If I'm wrong, it was Javi Fuego who committed the foul."
        ],
        "253": [
            1395.72,
            1400.72,
            "If it had been Javi Fuego, he would have, well, already completed the Nueva Amarilla cycle."
        ],
        "254": [
            1400.72,
            1402.72,
            "And he has been a good player."
        ],
        "255": [
            1403.72,
            1407.72,
            "Therefore, this equivalent that was lost in the last League match would be the, well,"
        ],
        "256": [
            1407.72,
            1411.72,
            "practically the end of this match, the end of the season for the Valencia midfielder."
        ],
        "257": [
            1411.72,
            1413.72,
            "It's true, in Mestalla against Real Sociedad."
        ],
        "258": [
            1413.72,
            1416.72,
            "Remember that Real Madrid, their last League game."
        ],
        "259": [
            1416.72,
            1419.72,
            "The match is, the distribution is not yet defined."
        ],
        "260": [
            1419.72,
            1421.72,
            "But last league game."
        ],
        "261": [
            1421.72,
            1424.72,
            "Enri Azor is seen against Deportivo de La Coruña."
        ],
        "262": [
            1424.72,
            1426.72,
            "And Valencia, which has gone out of line."
        ],
        "263": [
            1426.72,
            1428.72,
            "The distribution is not yet defined."
        ],
        "264": [
            1428.72,
            1429.72,
            "But last league game."
        ],
        "265": [
            1429.72,
            1431.72,
            "Enri Azor is seen against Deportivo de La Coruña."
        ],
        "266": [
            1434.72,
            1438.72,
            "Ramos, Kroos, except error."
        ],
        "267": [
            1438.72,
            1440.72,
            "The panorama right now remains the same."
        ],
        "268": [
            1440.72,
            1443.72,
            "That is, FC Barcelona with its game on track."
        ],
        "269": [
            1443.72,
            1447.72,
            "Atlético de Madrid is currently tied with Levante in the Ciudad de Valencia."
        ],
        "270": [
            1447.72,
            1449.72,
            "Real Madrid, we are experiencing it live."
        ],
        "271": [
            1449.72,
            1453.72,
            "Beating Valencia here at the Santiago Bernabéu."
        ],
        "272": [
            1454.72,
            1464.72,
            "That is to say, that right now would put Atlético de Madrid in the fight for the title."
        ],
        "273": [
            1464.72,
            1470.72,
            "It would be with 86 points, placing Real Madrid with 87 ahead of the rojiblancos."
        ],
        "274": [
            1470.72,
            1476.72,
            "And it would keep FC Barcelona the leader with 88."
        ],
        "275": [
            1476.72,
            1482.72,
            "Dani Parejo, Alcácer, André Gómez cannot control the ball there."
        ],
        "276": [
            1482.72,
            1488.72,
            "Casemiro, Casemiro leaves Alcácer, Mustafi overtakes Cristiano, Luka Albázquez arrives."
        ],
        "277": [
            1488.72,
            1498.72,
            "Luka Albázquez has an extra speed and travel reprisal that is seen in plays like this."
        ],
        "278": [
            1500.72,
            1505.72,
            "Van Aan, Kovačić, James, loses the ball."
        ],
        "279": [
            1506.72,
            1515.72,
            "Javi Fuego, Dani Parejo, Rodrigo, Parejo and Santi Mina."
        ],
        "280": [
            1515.72,
            1518.72,
            "Siqueira, waiting in the band, sees André Gómez playing first."
        ],
        "281": [
            1518.72,
            1523.72,
            "Guillermo and Siqueira did not want to center but they had up to three teammates in the area."
        ],
        "282": [
            1523.72,
            1527.72,
            "Valencia also now arrives with many players."
        ],
        "283": [
            1527.72,
            1532.72,
            "Right now there are six players in front of the ball, seven."
        ],
        "284": [
            1532.72,
            1538.72,
            "And well, this means that Real Madrid can have a greater counterattack when the ball returns."
        ],
        "285": [
            1538.72,
            1545.72,
            "But Valencia in the second half is having control of the game without any problem."
        ],
        "286": [
            1545.72,
            1548.72,
            "What happens is that every time Madrid goes out it is to be able to score a goal."
        ],
        "287": [
            1550.72,
            1554.72,
            "Javi Fuego, again in the band Siqueira."
        ],
        "288": [
            1554.72,
            1559.72,
            "The shot almost point-blank at Cácer against Casilla."
        ],
        "289": [
            1559.72,
            1563.72,
            "Another save from Kiko Casilla, another chance for Valencia."
        ],
        "290": [
            1565.72,
            1568.72,
            "Zidane has already prepared the second change, it is the entry of Gese."
        ],
        "291": [
            1568.72,
            1572.72,
            "Valencia took it short, Dani Parejo headed by Sergio Ramos."
        ],
        "292": [
            1572.72,
            1576.72,
            "Luka Hrvatskis' speed is insufficient given the advantage that Barragán has."
        ],
        "293": [
            1576.72,
            1579.72,
            "Barragán who plays with Mustafi, Mustafi who rehearses the shot."
        ],
        "294": [
            1579.72,
            1582.72,
            "Casilla plays in two halves, saves the ball."
        ],
        "295": [
            1582.72,
            1587.72,
            "The match, I know that, I insist, the coaches will not like it and the fans of the two teams may not like it either."
        ],
        "296": [
            1587.72,
            1590.72,
            "But for the show it is beautiful in the second part."
        ],
        "297": [
            1590.72,
            1597.72,
            "Well, Valencia also wants to have fun, score goals, create chances and have the ball."
        ],
        "298": [
            1597.72,
            1602.72,
            "Real Madrid, well, I think they already want the game to end because they already know that they are 3-1"
        ],
        "299": [
            1602.72,
            1608.72,
            "and that after qualifying for the Champions League final, well not right now with this result"
        ],
        "300": [
            1608.72,
            1613.72,
            "wants many demands or is not interested in many demands."
        ],
        "301": [
            1613.72,
            1617.72,
            "So now he's going to make another change, he's probably going to get James out."
        ],
        "302": [
            1617.72,
            1623.72,
            "and it will give the team a little more speed up front because the team is a little calm right now."
        ],
        "303": [
            1625.72,
            1631.72,
            "Casemiro, Danilo forcing the machine to get to the ball, he gets it."
        ],
        "304": [
            1631.72,
            1634.72,
            "Luka Hrvatskis stands out, plays with Casemiro."
        ],
        "305": [
            1634.72,
            1638.72,
            "Luka Hrvatskis is already at the baseline, he has gone very decisively there."
        ],
        "306": [
            1638.72,
            1643.72,
            "Valencia defender attacking the ball Enzo Pérez, corner kick."
        ],
        "307": [
            1643.72,
            1649.72,
            "First he is going to make the change at Real Madrid, the second change that Zidane makes."
        ],
        "308": [
            1650.72,
            1655.72,
            "Although right now, since one of his players has problems, they still wait a little."
        ],
        "309": [
            1655.72,
            1658.72,
            "In fact, Cristiano is indicating that they have not yet made the change,"
        ],
        "310": [
            1658.72,
            1660.72,
            "is indicating that it would be James who makes the change."
        ],
        "311": [
            1660.72,
            1665.72,
            "But Cristiano is getting desperate and telling them no, not to do it because they still don't know if they will be able to recover."
        ],
        "312": [
            1665.72,
            1668.72,
            "Zidane is also saying to wait a moment and see."
        ],
        "313": [
            1668.72,
            1671.72,
            "Luka Hrvatskis, the public address system has gone ahead."
        ],
        "314": [
            1671.72,
            1676.72,
            "I think that Enzo Pérez's entry to clear the ball, I don't know if it is a direct impact on the tibia."
        ],
        "315": [
            1676.72,
            1679.72,
            "Enzo Pérez goes very strong, he goes to the ball, but he goes with a lot of force."
        ],
        "316": [
            1679.72,
            1681.72,
            "Yes, he could have hit him, of course."
        ],
        "317": [
            1681.72,
            1683.72,
            "It looks like the knee."
        ],
        "318": [
            1683.72,
            1691.72,
            "With that gesture of not being comfortable at all, feeling a problem there in the joint."
        ],
        "319": [
            1692.72,
            1696.72,
            "The studs can get stuck because the field is full of water, it is slippery."
        ],
        "320": [
            1696.72,
            1698.72,
            "It seems to me that it is nothing."
        ],
        "321": [
            1700.72,
            1701.72,
            "Is incorporated."
        ],
        "322": [
            1701.72,
            1702.72,
            "You have to see the play there."
        ],
        "323": [
            1702.72,
            1703.72,
            "You have to see Enzo Pérez."
        ],
        "324": [
            1703.72,
            1705.72,
            "Yes, the ankle, the knee."
        ],
        "325": [
            1705.72,
            1707.72,
            "Yes, yes, we'll see it there."
        ],
        "326": [
            1707.72,
            1709.72,
            "It makes him levers."
        ],
        "327": [
            1709.72,
            1710.72,
            "It makes him levers."
        ],
        "328": [
            1710.72,
            1713.72,
            "With your leg extended, you leverage it inward."
        ],
        "329": [
            1713.72,
            1717.72,
            "And the external ligament seems to be suffering."
        ],
        "330": [
            1717.72,
            1721.72,
            "Well, wait, they're going to study in the corner and they're all here on the bench."
        ],
        "331": [
            1721.72,
            1724.72,
            "Now they are joining."
        ],
        "332": [
            1724.72,
            1727.72,
            "Right now in inferiority, there is Kroos corner swinging."
        ],
        "333": [
            1727.72,
            1729.72,
            "Sergio Ramos."
        ],
        "334": [
            1731.72,
            1733.72,
            "Santi Mina plays the ball, Alcácer."
        ],
        "335": [
            1733.72,
            1737.72,
            "Alcácer who decides to stop, turn."
        ],
        "336": [
            1737.72,
            1741.72,
            "There is a foul for the Real Madrid players on the counter."
        ],
        "337": [
            1741.72,
            1743.72,
            "And meanwhile, Roberto, what happens with Lucas Albázquez?"
        ],
        "338": [
            1743.72,
            1746.72,
            "Well, Lucas runs down the sideline towards the dividing line."
        ],
        "339": [
            1746.72,
            1749.72,
            "It seems that you will be able to enter without any problem."
        ],
        "340": [
            1749.72,
            1752.72,
            "In fact, the referee already tells him to join the game."
        ],
        "341": [
            1752.72,
            1754.72,
            "Will Zidane be able to make the change he had planned?"
        ],
        "342": [
            1754.72,
            1757.72,
            "Which was to give James an exit so that Gese could enter."
        ],
        "343": [
            1757.72,
            1761.72,
            "Well, Lucas Albázquez is hard because, given the repetition, the action was dangerous."
        ],
        "344": [
            1761.72,
            1762.72,
            "Jose Antonio."
        ],
        "345": [
            1762.72,
            1763.72,
            "Yes, yes, let's see."
        ],
        "346": [
            1763.72,
            1766.72,
            "Anyway, there are still minutes left."
        ],
        "347": [
            1767.72,
            1770.72,
            "And if it cools a little, it might..."
        ],
        "348": [
            1771.72,
            1773.72,
            "How good the dribble. Santi Mina has left."
        ],
        "349": [
            1773.72,
            1775.72,
            "The ball inside the area. Santi Mina behind."
        ],
        "350": [
            1775.72,
            1779.72,
            "To limbo, André Gómez sends the ball."
        ],
        "351": [
            1779.72,
            1784.72,
            "Valencia is creating many chances for Real Madrid."
        ],
        "352": [
            1784.72,
            1786.72,
            "Yes, yes, you are clear too."
        ],
        "353": [
            1786.72,
            1788.72,
            "André Gómez had it there to score the goal."
        ],
        "354": [
            1789.72,
            1796.72,
            "And let's see, Lucas Vázquez, if they are going to have to change it in some way."
        ],
        "355": [
            1796.72,
            1798.72,
            "Although right now it will be hot."
        ],
        "356": [
            1798.72,
            1800.72,
            "Yes, it's a bit crazy about the changes."
        ],
        "357": [
            1800.72,
            1803.72,
            "Because they had taken James' 10 again."
        ],
        "358": [
            1803.72,
            1806.72,
            "Finally, the one they remove is Lucas Vázquez so that..."
        ],
        "359": [
            1806.72,
            1808.72,
            "Sorry, James's 10."
        ],
        "360": [
            1808.72,
            1811.72,
            "The first time Lucas Vázquez leaves so that Gese can enter."
        ],
        "361": [
            1811.72,
            1814.72,
            "A Lucas Vázquez who, as you heard, leaves with great applause."
        ],
        "362": [
            1815.72,
            1819.72,
            "No, no, I think the change was going to be James."
        ],
        "363": [
            1819.72,
            1822.72,
            "And then again, as it has been incorporated,"
        ],
        "364": [
            1822.72,
            1825.72,
            "Well, it seemed like they were going to make the change again."
        ],
        "365": [
            1825.72,
            1828.72,
            "But I believe that Lucas Vázquez has said, be careful, that I am touched."
        ],
        "366": [
            1828.72,
            1832.72,
            "And then the change has done well to rectify."
        ],
        "367": [
            1836.72,
            1840.72,
            "We see him making gestures that he doesn't like it."
        ],
        "368": [
            1841.72,
            1844.72,
            "Pending assessment, obviously, it just happened."
        ],
        "369": [
            1844.72,
            1850.72,
            "The physical situation of Lucas Vázquez with that problem in his left knee."
        ],
        "370": [
            1850.72,
            1852.72,
            "After that incident with Enzo Pérez."
        ],
        "371": [
            1852.72,
            1854.72,
            "And now ice, a lot of ice."
        ],
        "372": [
            1855.72,
            1858.72,
            "Rofinha who scored the fourth for FC Barcelona."
        ],
        "373": [
            1859.72,
            1861.72,
            "That clearly puts ground in the middle."
        ],
        "374": [
            1861.72,
            1865.72,
            "Who is winning the city derby with Dal."
        ],
        "375": [
            1865.72,
            1870.72,
            "And it is settling into the first position in the table."
        ],
        "376": [
            1870.72,
            1873.72,
            "And Real Madrid has made another tactical arrangement."
        ],
        "377": [
            1873.72,
            1876.72,
            "He has put Gesea here on the left and James has now taken her to the right."
        ],
        "378": [
            1876.72,
            1879.72,
            "And Cristiano center forward."
        ],
        "379": [
            1881.72,
            1882.72,
            "Casemiro."
        ],
        "380": [
            1884.72,
            1885.72,
            "It hit Barragán."
        ],
        "381": [
            1885.72,
            1887.72,
            "Also in Casemiro."
        ],
        "382": [
            1887.72,
            1890.72,
            "The assistant and the referee looked at each other."
        ],
        "383": [
            1890.72,
            1893.72,
            "And neither of them knew very well what to say."
        ],
        "384": [
            1893.72,
            1897.72,
            "And the Valencia that has already been in 25, in 26, in 29."
        ],
        "385": [
            1897.72,
            1899.72,
            "He has scoring chances."
        ],
        "386": [
            1899.72,
            1901.72,
            "And also playing well."
        ],
        "387": [
            1904.72,
            1905.72,
            "Mustafi."
        ],
        "388": [
            1907.72,
            1908.72,
            "Dani Parejo."
        ],
        "389": [
            1910.72,
            1911.72,
            "André Gomez."
        ],
        "390": [
            1911.72,
            1912.72,
            "Javi Fuego."
        ],
        "391": [
            1917.72,
            1921.72,
            "Move the ball to the left side so that it comes into contact with the ball."
        ],
        "392": [
            1921.72,
            1922.72,
            "Siqueira, Santi Mina."
        ],
        "393": [
            1924.72,
            1926.72,
            "Rodrigo associating with Santi Mina."
        ],
        "394": [
            1926.72,
            1927.72,
            "Again Santi Mina."
        ],
        "395": [
            1927.72,
            1929.72,
            "Center of the former Celta."
        ],
        "396": [
            1929.72,
            1930.72,
            "Baran's header."
        ],
        "397": [
            1930.72,
            1932.72,
            "Javi Fuego with André Gómez."
        ],
        "398": [
            1933.72,
            1934.72,
            "Equal."
        ],
        "399": [
            1934.72,
            1936.72,
            "Valencia is very daring."
        ],
        "400": [
            1937.72,
            1939.72,
            "Continue doing your thing on the left side."
        ],
        "401": [
            1939.72,
            1940.72,
            "A couple of breaks."
        ],
        "402": [
            1940.72,
            1942.72,
            "And the center shot."
        ],
        "403": [
            1942.72,
            1944.72,
            "What did Rodrigo put in?"
        ],
        "404": [
            1944.72,
            1946.72,
            "Cleared by Casilla."
        ],
        "405": [
            1947.72,
            1950.72,
            "All those applauses that were heard were not for Valencia's attacking play."
        ],
        "406": [
            1950.72,
            1953.72,
            "Arbeloa has been called to the bench for the change to occur."
        ],
        "407": [
            1953.72,
            1955.72,
            "So that he enters the field of play."
        ],
        "408": [
            1955.72,
            1959.72,
            "Arbeloa who, due to his conditions, can play as a right or left back."
        ],
        "409": [
            1959.72,
            1962.72,
            "Valencia's entire game is going on the left side."
        ],
        "410": [
            1962.72,
            1967.72,
            "If that is the change that Zidane is going to make, Arbeloa's farewell will be by making the most of himself."
        ],
        "411": [
            1967.72,
            1970.72,
            "Because that is where Valencia is being stronger."
        ],
        "412": [
            1970.72,
            1973.72,
            "Yes, good. But he is an experienced defender."
        ],
        "413": [
            1973.72,
            1975.72,
            "And also very good defense."
        ],
        "414": [
            1975.72,
            1977.72,
            "And there wouldn't be any problem."
        ],
        "415": [
            1980.72,
            1984.72,
            "Unanimous applause in the stands at the Santiago Bernabéu."
        ],
        "416": [
            1984.72,
            1986.72,
            "It has a certain flavor of homage."
        ],
        "417": [
            1986.72,
            1988.72,
            "It is a farewell."
        ],
        "418": [
            1988.72,
            1991.72,
            "Here comes that sector of the stands in which Roberto is now deployed."
        ],
        "419": [
            1991.72,
            1995.72,
            "A huge shirt with the name and number of Álvaro Arbeloa."
        ],
        "420": [
            1995.72,
            1997.72,
            "First the center."
        ],
        "421": [
            1997.72,
            1999.72,
            "Barragán's ball looking for Cáceres."
        ],
        "422": [
            1999.72,
            2001.72,
            "Throw-in"
        ],
        "423": [
            2001.72,
            2003.72,
            "Zidane who still asked his team for a little tension before the tribute."
        ],
        "424": [
            2003.72,
            2005.72,
            "Well, the change is one of the important ones."
        ],
        "425": [
            2005.72,
            2008.72,
            "Because none other than Cristiano is leaving so that Arbeloa can enter."
        ],
        "426": [
            2011.72,
            2019.72,
            "Something that I understand as agreed upon, spoken and also very symbolic."
        ],
        "427": [
            2022.72,
            2025.72,
            "Very gentlemanly of Cristiano."
        ],
        "428": [
            2025.72,
            2033.72,
            "To tell him that somehow the applause is now for Arbeloa, not for him."
        ],
        "429": [
            2033.72,
            2035.72,
            "Well, I don't know if he's gone."
        ],
        "430": [
            2035.72,
            2039.72,
            "It's because there will still be some small problem."
        ],
        "431": [
            2039.72,
            2040.72,
            "Gese in the area."
        ],
        "432": [
            2040.72,
            2041.72,
            "Gese looking back."
        ],
        "433": [
            2041.72,
            2042.72,
            "Kovacic arrives."
        ],
        "434": [
            2042.72,
            2043.72,
            "The long control."
        ],
        "435": [
            2043.72,
            2044.72,
            "Long by Kovacic."
        ],
        "436": [
            2044.72,
            2047.72,
            "That allows Mustafi to leave for Diego Alves."
        ],
        "437": [
            2047.72,
            2048.72,
            "Very good, Gese."
        ],
        "438": [
            2048.72,
            2049.72,
            "He left a very good ball."
        ],
        "439": [
            2049.72,
            2052.72,
            "And I believe that Hamel did not dare to shoot directly."
        ],
        "440": [
            2052.72,
            2053.72,
            "And he wanted to control it."
        ],
        "441": [
            2053.72,
            2055.72,
            "But I think he was already tired."
        ],
        "442": [
            2057.72,
            2061.72,
            "The ball that will now fall into the hands of Kiko Casillas."
        ],
        "443": [
            2061.72,
            2063.72,
            "And Madrid is rectifying, tactically."
        ],
        "444": [
            2063.72,
            2067.72,
            "Because I think that Arbeloa is telling Danilo to take the right wing."
        ],
        "445": [
            2068.72,
            2070.72,
            "That is, as an attacker."
        ],
        "446": [
            2070.72,
            2073.72,
            "And he is the right back."
        ],
        "447": [
            2075.72,
            2079.72,
            "After Luka Albázquez's injury, Real Madrid recomposes that lane."
        ],
        "448": [
            2079.72,
            2082.72,
            "James, Gese, Kovacic."
        ],
        "449": [
            2082.72,
            2084.72,
            "They recover Javi Fuego for Valencia."
        ],
        "450": [
            2084.72,
            2086.72,
            "Rodrigo."
        ],
        "451": [
            2086.72,
            2087.72,
            "Excellent dribbling."
        ],
        "452": [
            2087.72,
            2088.72,
            "The second was left over."
        ],
        "453": [
            2088.72,
            2089.72,
            "Arbeloa was waiting for him."
        ],
        "454": [
            2089.72,
            2090.72,
            "But Valencia is fortunate."
        ],
        "455": [
            2090.72,
            2091.72,
            "The ball falls to Cáceres."
        ],
        "456": [
            2091.72,
            2093.72,
            "The Santimira center."
        ],
        "457": [
            2093.72,
            2096.72,
            "Another save from Casillas."
        ],
        "458": [
            2096.72,
            2098.72,
            "To the mouth, car!"
        ],
        "459": [
            2098.72,
            2101.72,
            "Rodrigo had the opportunity there to make it 3-2."
        ],
        "460": [
            2101.72,
            2102.72,
            "Corner."
        ],
        "461": [
            2104.72,
            2106.72,
            "Keylor Navas is not at Real Madrid today."
        ],
        "462": [
            2106.72,
            2110.72,
            "Kiko Casillas has had very few options this season."
        ],
        "463": [
            2110.72,
            2113.72,
            "To demonstrate its conditions."
        ],
        "464": [
            2113.72,
            2117.72,
            "Real Madrid's early elimination with penalty contributed to this."
        ],
        "465": [
            2117.72,
            2119.72,
            "Well, he is being the man of the match."
        ],
        "466": [
            2120.72,
            2121.72,
            "For two goals from Cristiano."
        ],
        "467": [
            2121.72,
            2125.72,
            "But Casillas has made a repertoire of saves."
        ],
        "468": [
            2125.72,
            2126.72,
            "What are you doing right now?"
        ],
        "469": [
            2126.72,
            2128.72,
            "Once again Valencia plays short."
        ],
        "470": [
            2128.72,
            2130.72,
            "Something he has done repeatedly."
        ],
        "471": [
            2130.72,
            2131.72,
            "What if it has worked for André Gómez?"
        ],
        "472": [
            2131.72,
            2133.72,
            "Are you alone to rehearse the shot?"
        ],
        "473": [
            2133.72,
            2134.72,
            "It doesn't stop anyone!"
        ],
        "474": [
            2134.72,
            2135.72,
            "That's unstoppable!"
        ],
        "475": [
            2135.72,
            2137.72,
            "What a shot by André Gómez!"
        ],
        "476": [
            2137.72,
            2142.72,
            "He had all the time in the world to think, calibrate, measure, place, locate."
        ],
        "477": [
            2142.72,
            2146.72,
            "And in the 36th that will be fulfilled in the second part."
        ],
        "478": [
            2146.72,
            2148.72,
            "Valencia makes it 3-2."
        ],
        "479": [
            2148.72,
            2150.72,
            "Great goal André Gómez."
        ],
        "480": [
            2150.72,
            2152.72,
            "But hey, also very deserved."
        ],
        "481": [
            2152.72,
            2153.72,
            "Well, it's coming."
        ],
        "482": [
            2153.72,
            2157.72,
            "We have counted here the 25th, the 26th, the 29th, the 34th, the 35th."
        ],
        "483": [
            2157.72,
            2160.72,
            "Where it has been a goal, where Casillas has taken several chances."
        ],
        "484": [
            2160.72,
            2165.72,
            "You have to wake up because there are practically ten minutes left."
        ],
        "485": [
            2165.72,
            2170.72,
            "But Valencia is being master and lord, as we have already been saying,"
        ],
        "486": [
            2170.72,
            2172.72,
            "throughout the second half of the game."
        ],
        "487": [
            2173.72,
            2177.72,
            "Javi Fuego intercepts Arbeloa, who is playing with Danilo."
        ],
        "488": [
            2177.72,
            2180.72,
            "The deep ball for Gesé's career."
        ],
        "489": [
            2180.72,
            2182.72,
            "The speed of the Canary who scores a center."
        ],
        "490": [
            2182.72,
            2187.72,
            "It was a good cross if there was a finisher there, but that finisher did not exist."
        ],
        "491": [
            2187.72,
            2190.72,
            "Kovacic and James were left more behind."
        ],
        "492": [
            2191.72,
            2193.72,
            "Furthermore, Valencia does not want to defend."
        ],
        "493": [
            2193.72,
            2195.72,
            "What Valencia wants is to have the ball and attack."
        ],
        "494": [
            2195.72,
            2198.72,
            "Because he is finding himself, he is finding comfort."
        ],
        "495": [
            2198.72,
            2202.72,
            "Because he is arriving many times in the Madrid area with danger."
        ],
        "496": [
            2202.72,
            2205.72,
            "And since he doesn't care if they score another goal or not,"
        ],
        "497": [
            2205.72,
            2206.72,
            "Well, what they want is to score the goal."
        ],
        "498": [
            2206.72,
            2209.72,
            "Anyway, José Antonio, what we are seeing from Valencia"
        ],
        "499": [
            2209.72,
            2212.72,
            "probably sums up what Valencia's season is all about."
        ],
        "500": [
            2212.72,
            2216.72,
            "A team that is a great squad, but that has not performed."
        ],
        "501": [
            2216.72,
            2221.72,
            "Exactly, and if you see the difference from the first part to the second,"
        ],
        "502": [
            2221.72,
            2223.72,
            "Well, it's also very big."
        ],
        "503": [
            2225.72,
            2229.72,
            "In the first, a little shrunken, Madrid arriving with a lot of solvency."
        ],
        "504": [
            2229.72,
            2234.72,
            "And in the second half Valencia came out and became master of the game"
        ],
        "505": [
            2234.72,
            2238.72,
            "in the 37 minutes we have been playing."
        ],
        "506": [
            2240.72,
            2243.72,
            "Valencia left the game and chances, but the goals did not arrive."
        ],
        "507": [
            2243.72,
            2247.72,
            "This second goal obviously puts fear into Real Madrid's body."
        ],
        "508": [
            2247.72,
            2251.72,
            "Because Valencia, furthermore, continues to do the same, continues to apply the same plan."
        ],
        "509": [
            2251.72,
            2253.72,
            "Have the ball and play it with great discretion."
        ],
        "510": [
            2253.72,
            2256.72,
            "Barragán, Barragán who has played with Rodrigo."
        ],
        "511": [
            2257.72,
            2260.72,
            "Rodrigo falls, there has been contact with James."
        ],
        "512": [
            2260.72,
            2263.72,
            "The assistant believes that it is not enough to mark fouls."
        ],
        "513": [
            2263.72,
            2265.72,
            "And the referee sees it too."
        ],
        "514": [
            2265.72,
            2269.72,
            "And also, as you have said, it is to be a little afraid."
        ],
        "515": [
            2269.72,
            2273.72,
            "Because Valencia, I repeat, will have nothing to lose."
        ],
        "516": [
            2273.72,
            2276.72,
            "He's going to be there playing and someone reds."
        ],
        "517": [
            2277.72,
            2279.72,
            "Direct red to Rodrigo for speaking."
        ],
        "518": [
            2279.72,
            2283.72,
            "I think he later said something to him in the previous play in which there was contact"
        ],
        "519": [
            2283.72,
            2284.72,
            "with a Real Madrid player."
        ],
        "520": [
            2284.72,
            2286.72,
            "Rodrigo said something to the assistant."
        ],
        "521": [
            2286.72,
            2288.72,
            "Yes, it is the assistant who spoke to you."
        ],
        "522": [
            2288.72,
            2289.72,
            "Roberto, straight red."
        ],
        "523": [
            2289.72,
            2293.72,
            "As incredulous as the party, the entire stadium, as Rodrigo has remained right now"
        ],
        "524": [
            2293.72,
            2295.72,
            "having seen that red card from the Valencia bench."
        ],
        "525": [
            2295.72,
            2298.72,
            "Also asking for explanations online."
        ],
        "526": [
            2298.72,
            2302.72,
            "And the only thing, the truth is that there will be no going back on the part of the referee."
        ],
        "527": [
            2302.72,
            2307.72,
            "The only explanation would be that, a comment out of place, out of tone."
        ],
        "528": [
            2307.72,
            2312.72,
            "Which has led to the expulsion of the author of Valencia's first goal in this match."
        ],
        "529": [
            2312.72,
            2317.72,
            "And Zinedine is taking the opportunity to talk to Gesey, to talk to the players."
        ],
        "530": [
            2317.72,
            2321.72,
            "To convey to them that logically you must be worried because you are seeing"
        ],
        "531": [
            2321.72,
            2324.72,
            "that Valencia is going up and Real Madrid is going down."
        ],
        "532": [
            2324.72,
            2329.72,
            "And for Real Madrid it is now very difficult for them to reach the goal."
        ],
        "533": [
            2329.72,
            2332.72,
            "Even if Valencia is left with one less, they will continue playing the same."
        ],
        "534": [
            2332.72,
            2336.72,
            "There will always be a counterattack, but now Cristiano is not there,"
        ],
        "535": [
            2336.72,
            2340.72,
            "Bale is not there for a very fast counterattack, even if Gesey is there."
        ],
        "536": [
            2340.72,
            2350.72,
            "But logically these 7-8 minutes that could remain in the championship for them here could go badly."
        ],
        "537": [
            2350.72,
            2354.72,
            "In this interval, FC Barcelona has already achieved its fifth goal."
        ],
        "538": [
            2354.72,
            2359.72,
            "Valencia with one less and in the minutes we will have to wait to see how David Fernández Borbalán reflects it."
        ],
        "539": [
            2359.72,
            2365.72,
            "What we understand, we can almost assure, that it was an insult, some comment."
        ],
        "540": [
            2365.72,
            2371.72,
            "And that has generated that reaction from the assistant, warning the referee to send off Rodrigo Kroos."
        ],
        "541": [
            2371.72,
            2374.72,
            "Yes, because it was not due to game action, it is clear."
        ],
        "542": [
            2374.72,
            2379.72,
            "That being said, he does a disservice to his team, which was when he was doing his best."
        ],
        "543": [
            2380.72,
            2385.72,
            "Sometimes it is true that it is difficult to control the pulse, the emotions on the playing field."
        ],
        "544": [
            2386.72,
            2389.72,
            "As we said, we will have to wait for how the referee reflects it."
        ],
        "545": [
            2389.72,
            2391.72,
            "And Valencia is going to bring out another attacker."
        ],
        "546": [
            2391.72,
            2401.72,
            "Marcelo towards Kovacic. Enzo Pérez who has handled himself more than decently as a center back throughout the entire second period."
        ],
        "547": [
            2401.72,
            2403.72,
            "He didn't let him do anything and that change came to the Croat."
        ],
        "548": [
            2403.72,
            2408.72,
            "It is Pablo Piatti who enters the field of play precisely because of whom you were talking about."
        ],
        "549": [
            2408.72,
            2412.72,
            "If I'm not mistaken, the number they are putting out is that of Enzo Pérez."
        ],
        "550": [
            2412.72,
            2417.72,
            "So he leaves. The field of play, first midfielder, then center back in today's game."
        ],
        "551": [
            2418.72,
            2422.72,
            "Let's see how it is composed, because I think it is going to take risks."
        ],
        "552": [
            2422.72,
            2428.72,
            "He's going to leave a line of three there or I don't know, or Javi Fuego is going to get a little behind."
        ],
        "553": [
            2428.72,
            2430.72,
            "I think that not even Javi Fuego knows, that he is the one who is trying."
        ],
        "554": [
            2430.72,
            2432.72,
            "No, no one knows. Not right now."
        ],
        "555": [
            2433.72,
            2435.72,
            "He was asking Allestarán for explanations."
        ],
        "556": [
            2435.72,
            2437.72,
            "Piatti has gone left."
        ],
        "557": [
            2438.72,
            2445.72,
            "And I wanted to leave you with another detail, anyway, Sergio Ramos, who came out today as captain, has handed over his armband to Álvaro Arbeloa,"
        ],
        "558": [
            2445.72,
            2447.72,
            "who is the one who is playing right now with the captain's armband."
        ],
        "559": [
            2447.72,
            2448.72,
            "It's true, yes."
        ],
        "560": [
            2449.72,
            2450.72,
            "Ramos."
        ],
        "561": [
            2450.72,
            2452.72,
            "Very good detail by Sergio Ramos."
        ],
        "562": [
            2453.72,
            2457.72,
            "41 of the match, the ball for Arbeloa, Varane."
        ],
        "563": [
            2457.72,
            2462.72,
            "Real Madrid has apparently had the game at its mercy on several occasions,"
        ],
        "564": [
            2462.72,
            2465.72,
            "and Valencia has been able to resurrect several times."
        ],
        "565": [
            2466.72,
            2467.72,
            "Kroos."
        ],
        "566": [
            2468.72,
            2471.72,
            "How well Germano did there, sending the ball to Arbeloa."
        ],
        "567": [
            2472.72,
            2473.72,
            "Arbeloa, let's see what he decides."
        ],
        "568": [
            2474.72,
            2480.72,
            "Arbeloa trying to dribble, Kovacic, the ball behind, the shot, Danilo goal."
        ],
        "569": [
            2481.72,
            2484.72,
            "Real Madrid scores, after Álvaro Arbeloa's play."
        ],
        "570": [
            2484.72,
            2486.72,
            "But the goal is not going to go up on the scoreboard."
        ],
        "571": [
            2486.72,
            2489.72,
            "Ah, that's why I say, all the players are standing there, protesting."
        ],
        "572": [
            2490.72,
            2493.72,
            "And the referee gave it as a goal, right?"
        ],
        "573": [
            2493.72,
            2495.72,
            "He confused everyone because he gave it as a goal."
        ],
        "574": [
            2495.72,
            2497.72,
            "The attendance did not raise the flag."
        ],
        "575": [
            2497.72,
            2499.72,
            "And the truth is that in the end it was hard for me."
        ],
        "576": [
            2499.72,
            2500.72,
            "I don't know what exactly happened."
        ],
        "577": [
            2500.72,
            2501.72,
            "What does it indicate?"
        ],
        "578": [
            2502.72,
            2503.72,
            "No, we don't know."
        ],
        "579": [
            2503.72,
            2508.72,
            "The referee considers it normal, but we don't know if he called a foul before there,"
        ],
        "580": [
            2508.72,
            2511.72,
            "from Kovacic to the Real Madrid defender."
        ],
        "581": [
            2511.72,
            2513.72,
            "What is the only thing that could have whistled?"
        ],
        "582": [
            2514.72,
            2515.72,
            "Dani Parejo."
        ],
        "583": [
            2517.72,
            2520.72,
            "The Bernabéu stands make themselves heard with a whistle."
        ],
        "584": [
            2521.72,
            2523.72,
            "I understand that to put pressure on Valencia,"
        ],
        "585": [
            2523.72,
            2527.72,
            "a Valencia that remains shameless, that remains brilliant, despite having one less."
        ],
        "586": [
            2527.72,
            2531.72,
            "Santi Mina putting together a second part to frame."
        ],
        "587": [
            2531.72,
            2532.72,
            "Santi Mina."
        ],
        "588": [
            2532.72,
            2537.72,
            "Yes, the Valencia players, come on, the second half was very good, very busy."
        ],
        "589": [
            2537.72,
            2541.72,
            "A lot of scoring opportunities, you almost made great interventions."
        ],
        "590": [
            2542.72,
            2545.72,
            "And the game, come on, Valencia dominated, well,"
        ],
        "591": [
            2545.72,
            2548.72,
            "on so many occasions that Madrid has made a good counterattack."
        ],
        "592": [
            2548.72,
            2550.72,
            "André Gómez, the dribbler against Arbeloa."
        ],
        "593": [
            2550.72,
            2551.72,
            "André Gómez continues."
        ],
        "594": [
            2551.72,
            2553.72,
            "Arbeloa ends up putting his right leg into Körner."
        ],
        "595": [
            2554.72,
            2555.72,
            "I wouldn't still be calm, huh?"
        ],
        "596": [
            2555.72,
            2558.72,
            "Being a Madrid player, being a ciderín, I wouldn't be there."
        ],
        "597": [
            2558.72,
            2562.72,
            "The foul indicated by the referee, as José Antonio Camacho pointed out,"
        ],
        "598": [
            2562.72,
            2563.72,
            "who is not in the party."
        ],
        "599": [
            2563.72,
            2564.72,
            "Would not be."
        ],
        "600": [
            2564.72,
            2567.72,
            "The foul indicated by the referee, as José Antonio Camacho pointed out,"
        ],
        "601": [
            2567.72,
            2572.72,
            "that covach commits and is going to stick his butt in there to take over the position and take the ball."
        ],
        "602": [
            2572.72,
            2573.72,
            "There it is, yes."
        ],
        "603": [
            2575.72,
            2578.72,
            "The corner kick was taken, Kiko Casilla has the courage."
        ],
        "604": [
            2582.72,
            2583.72,
            "Minute 43."
        ],
        "605": [
            2586.72,
            2590.72,
            "There we see the origin of the play, the second goal for Real Madrid."
        ],
        "606": [
            2590.72,
            2594.72,
            "Indeed, as expected, Benzema was offside."
        ],
        "607": [
            2594.72,
            2597.72,
            "A goal that the referee should have annulled there."
        ],
        "608": [
            2597.72,
            2599.72,
            "And the assistant didn't see it."
        ],
        "609": [
            2600.72,
            2602.72,
            "But I believe that he did not raise the flag there."
        ],
        "610": [
            2602.72,
            2607.72,
            "No no. He later lifted it when the ball landed at Joao Cancelo's feet."
        ],
        "611": [
            2607.72,
            2609.72,
            "The libero that takes us out there."
        ],
        "612": [
            2609.72,
            2614.72,
            "Desaduda while Real Madrid looks for a new goal with Marcelo commanding the operations."
        ],
        "613": [
            2614.72,
            2616.72,
            "Mustafi, impeccable."
        ],
        "614": [
            2616.72,
            2621.72,
            "He cut off that ball that was aimed at James, who was in the area."
        ],
        "615": [
            2621.72,
            2624.72,
            "Zinedine Zidane's team takes the ball again."
        ],
        "616": [
            2624.72,
            2626.72,
            "Sergio Ramos does it, who..."
        ],
        "617": [
            2626.72,
            2630.72,
            "Madrid should now concentrate a little more."
        ],
        "618": [
            2630.72,
            2636.72,
            "Right now, position yourself a little more in defense, position yourself, wait for a possible mistake from a teammate."
        ],
        "619": [
            2636.72,
            2640.72,
            "That there cannot be a counterattack by Valencia, because the League is being played."
        ],
        "620": [
            2640.72,
            2645.72,
            "There are two or three minutes left and the team composition would have to be..."
        ],
        "621": [
            2645.72,
            2648.72,
            "That right now did not give Valencia the option to tie the game."
        ],
        "622": [
            2653.72,
            2654.72,
            "Marcelo is going to take out."
        ],
        "623": [
            2655.72,
            2656.72,
            "Kovačić."
        ],
        "624": [
            2656.72,
            2658.72,
            "Kai Kovačić got his leg in."
        ],
        "625": [
            2658.72,
            2661.72,
            "Mustafi, the ball for Valencia."
        ],
        "626": [
            2664.72,
            2665.72,
            "Mustafi."
        ],
        "627": [
            2666.72,
            2669.72,
            "Mustafi looking for Siqueira."
        ],
        "628": [
            2671.72,
            2676.72,
            "Last minute. It will be important to see the extension determined by Fernández Borbalán."
        ],
        "629": [
            2676.72,
            2680.72,
            "A match that is by no means resolved."
        ],
        "630": [
            2680.72,
            2685.72,
            "Santibin Arbeloa, Santibina arrived, dragged Álvaro Arbeloa."
        ],
        "631": [
            2686.72,
            2687.72,
            "Throw-in"
        ],
        "632": [
            2688.72,
            2691.72,
            "He turns to Gestaran with the ball in his possession."
        ],
        "633": [
            2691.72,
            2694.72,
            "Dani Parejo, guards Mustafi."
        ],
        "634": [
            2694.72,
            2697.72,
            "I think Zidane is in the band talking about that."
        ],
        "635": [
            2697.72,
            2699.72,
            "Calling the attention of the players so that..."
        ]
    }
}