{
    "input": "\n    Bayern Munich 0 - 1 FC\n\nFirst Half:\n\n0:0 Comment: grass. Bayern Munich is completely red, Augsburg is now moving the ball.\n0:5 Comment: The decadent Klavan plays for Baba. The dog who played the long game recovers Bayern again.\n0:12 Comment: Bayern plays with Reinhardt in goal. Fezer, right back, Boateng and Dante in\n0:17 Comment: The center backs. Bernat on the left, midfield for Schoensteiger, Lahm and Thiago\n0:21 Comment: Ahead of them. Müller on one side, Götze on the other, Lewandowski as a reference\n0:25 Comment: Rival. At Augsburg, Hitz is the goalkeeper. Berag, right back, Korean Hong together\n0:32 Comment: Klavan in the center of the defense with Baba on the left. Center of the field for Kohl,\n0:37 Comment: Bayern and Altingdorf with Feulner and Svain on the wings. Bobadilla up.\n0:41 Comment: The ball in favor of Hitz. Player for Klavan. Klavan again for Hitz. I opt for the ball\n1:3 Comment: Long, the Augsburg goalkeeper. Foul on Bobadilla. The Argentine has nine goals\n1:13 Comment: In this Bundesliga. What a mistake by Dante. What a way to start Dante's game. First\n1:22 Comment: A reception totally alone by Bobadilla between the lines on a long ball that arrives\n1:26 Comment: From the goalkeeper. Dante comes out and commits a foul that could have even been a card\n1:32 Comment: Yellow for Dante, the truth is that his final stretch of the season is really worrying.\n1:39 Comment: He was harshly criticized by Beckenbauer, as everyone already knows, after the mistakes made\n1:47 Comment: against Porto. First opportunity for Augsburg to have\n1:51 Comment: The ball stopped. Pepe Reina hit the goalposts. Bobadilla's shot. Reina scored the\n2:2 Comment:  fists. Corner. Corner kick for Augsburg. First corner kick of the game. Good\n2:18 Comment: A stop from a Reina who doesn't have many chances to play. But who is there today with Neuer.\n2:23 Comment: In the center the header alone but he finished badly. There Hong. The Korean's shot. Let's go\n2:31 Comment: Let's see what's going well up top, Hong, who has won that ball well. It seems like it's going in a little bit\n2:38 Comment: Cold in the Bayern Munich match. At least the first arrivals, the first\n2:41 Comment: The attacks are for Augsburg, which proposes very high pressure with three players\n2:49 Comment: To force this, for Bayern to go long. Gotze's squad hits Klavan.\n2:55 Comment: He wants to win the match back to Bayern. He collided with Ejzer. Lewandowski took the throw-in.\n3:6 Comment: Lewandowski's control. He plays for Schoensteiger. He opens for Bernat. The Spaniard receives there.\n3:10 Comment: Bernat for Müller. It's a Müller ball. Although I don't think he could reach that ball either.\n3:14 Comment: Hong crossed. Along the Korean. Lam jumps with a header. He doesn't arrive for that ball that\n3:20 Comment: Boateng takes. Boateng, Thiago, Lam. Lam opens for Dante. It doesn't seem like Lam is going to play\n3:33 Comment: Center half. At least in these first moments he gets between the center backs to\n3:37 Comment: Be the one who serves the ball. Schoensteiger could do it perfectly. He could do it\n3:44 Comment: So does Thiago. But the one who at the moment seems to be going to occupy that axis of the line of three\n3:51 Comment: Midfielders are going to be Philippe Lam. He also proposes that high pressure from Bayern Munich\n3:58 Comment: with three other footballers who mark the receivers to force the Long Ball.\n4:4 Comment: It's Goetze. Goetze with Hong. He enters the area. The cut-back follows Goetze. The shot into Hitz's hands.\n4:11 Comment: Bayern had it here. Well, I suppose Goetze was very motivated today because it was quite a bit.\n4:16 Comment: Criticized since the other day when the game against Barça ended he went to say hello\n4:20 Comment: To Ter Stegen and not the fact of greeting him but the relaxed expression, the smile\n4:26 Comment: It painted his face with great relaxation. It has brought him criticism. He has even had to\n4:32 Comment: Ask for forgiveness. I imagine Goetze will be very motivated today. Guardiola has defended him in\n4:36 Comment: press conference. He said that he has the right to do what he did and that he is happy\n4:42 Comment: With him. He has definitely spoken very well of him. And I do think, and this is an opinion\n4:49 Comment: My opinion, although I agree with other opinions, that Goetze has not yet given his level\n4:54 Comment: Real at Bayern Munich. In some games it may be. But he hasn't even had a\n4:59 Comment: Good stretch of games in which we have seen the real Goetze. I think he is one of the\n5:5 Comment: footballers who have to give more. Let's see if today they show the involvement in the\n5:11 Comment: rest of the game that has been shown in these minutes that we have had.\n5:19 Comment: The second, chances for both teams. Falda de Bogadilla's shot. And this last one\n5:24 Comment: The chance that Goetze had with that ball, Dante, Schlensteiger arrives. He plays backwards.\n5:29 Comment: Now Schlensteiger there with Guardiola.\n5:34 Comment: The Lama ball.\n5:40 Comment: The Lama ball to the right.\n5:43 Comment: Here we have it. Schlensteiger and Thiago are the interiors. Here they are precisely\n5:47 Comment: playing with each other. And Lama stands a few meters behind as a center half.\n5:54 Comment: The ball Bernat. He plays for Müller.\n5:58 Comment: The Müller wave. He wants to leave Földner. Müller's cross into the area. He clears it\n6:2 Comment: Hund. There falls Schlensteiger. Play for Müller again.\n6:8 Comment: First that ball now in Augsburg. Bayern's pressure is on top. They have to get that ball out\n6:12 Comment: Berat. Müller lost it. Throw-in for Bayern.\n6:26 Comment: Play Lama.\n6:28 Comment: Boateng.\n6:31 Comment: Boateng's game for Bernat. The Spaniard hangs in there.\n6:37 Comment:  Bernat relies on short. He plays for Schlensteiger. Rafinha.\n6:41 Comment: Rafinha leaves. I wanted to play there. No, Thiago.\n6:45 Comment: I wanted to play there for Lewandowski.\n6:49 Comment: Either he's on the bench or he's the brother.\n6:52 Comment: I'm going to stop brother.\n6:54 Comment: It happens to me too. I have also sometimes called someone by his brother's name.\n7:4 Comment: Dante asking for support. Let someone come and receive.\n7:6 Comment: This is the second. Bernat plays for Lama.\n7:9 Comment: Look, they are different. One is right-handed and the other is dull-witted to begin with.\n7:16 Comment: It's Spicer. Spicer has to play backwards.\n7:20 Comment: Boateng. Boateng for Lama. Bayern moves the ball. They want to look for the chance, the opportunity.\n7:23 Comment: Clear Hong.\n7:25 Comment: In the center it is impossible.\n7:28 Comment: Bombadilla.\n7:30 Comment: The Argentine has fallen there. The left disturbance will continue. Very long there for Schwein.\n7:35 Comment: Look how they have recovered positions. Bayern is very fast with six players.\n7:40 Comment: One of the things that is always discussed the most with this Bayern is how much they suffer from the quick transitions of their rivals.\n7:48 Comment: It's something, of course, that they work a lot on.\n7:53 Comment: In some games they have suffered a lot. Today, at the moment, they are not giving Lautsburg any option to counterattack.\n7:59 Comment: Lewandowski. Opens for Gotze. Gotze's cutback. The shot hits the post. Gotze's shot hits the post. Bayern had a good chance here.\n8:13 Comment: We have repeated it. That shot. It hit the post.\n8:18 Comment: Gotze is playing very well. At this level of involvement he is a player who has so much quality that, by necessity, he has to be unbalancing.\n8:26 Comment: He moves very well between the lines, too. He is a player who knows how to start from the wing as well.\n8:33 Comment: He's grabbing his boots, Müller.\n8:35 Comment: I thought someone was going to get out. Better that there are no more injuries.\n8:44 Comment: I said about Gotze that he is a player who can play between the lines, who knows how to start from the wing, who can play as an interior.\n8:51 Comment: I mean, it has a lot of possibilities.\n8:59 Comment: The players who are going to go.\n9:3 Comment: Receive the Estonian again.\n9:5 Comment: Let's go with the direct ball, the long ball that Eiffelner can't reach.\n9:10 Comment: Bernat with the advantage. He manages to let the ball go over the baseline. Goal kick.\n9:22 Comment: Boateng.\n9:29 Comment: Long ball to Müller. Cuts to Hong.\n9:35 Comment: Throw-in now for Bayern.\n9:47 Comment: Gotze. Played for Weiser.\n9:52 Comment: Get the ball back now Thiago.\n9:54 Comment: Weiser again looking for Müller. Müller back.\n9:59 Comment: Sunsteiger.\n10:5 Comment: Long ball now looking for Thiago, Müller.\n10:9 Comment: Müller's shield, he didn't hit it well. He goes out. Goal kick.\n10:14 Comment: Bayern's great dominance, extensive dominance.\n10:19 Comment: With Augsburg quite withdrawn, not leaving them too many spaces to combine.\n10:24 Comment: But Bayern arrive very comfortable, almost up to three quarters, so they have no problem maintaining that dominance.\n10:31 Comment: And at the moment, clearly dominating this match.\n10:35 Comment: Because it also does not allow, for now, Augsburg to counterattack.\n10:38 Comment: Augsburg's greatest assets, of course, are the counterattack and set pieces.\n10:42 Comment: At the moment, Bayern suffered a little at the start with Augsburg's set pieces.\n10:48 Comment: I appreciate Sunsteiger.\n10:50 Comment: Player forward.\n10:55 Comment: He didn't want to change the game but he hit that ball at Thiago.\n11:2 Comment: Try Weiser now.\n11:3 Comment: No problem, Weiser took the ball away from him, there was a foul, the referee was next to him.\n11:7 Comment: He didn't point out anything.\n11:9 Comment: The shock now of Schwein, is missing on Dante's Schwein.\n11:12 Comment: Dante's yellow is no longer free from this.\n11:14 Comment: Now the referee is going to show the first card of the game for the centre-back.\n11:18 Comment: Dante is always caught out of the zone, in intermediate zones where he has, honestly, a difficult choice.\n11:27 Comment: A player comes to you who doesn't know how to play the game.\n11:29 Comment: Where you have, the truth is, a difficult choice.\n11:32 Comment: A player comes at you driving at high speed.\n11:36 Comment: And if Dante takes off he lets him pass.\n11:39 Comment: If he gets in the way, they give him a yellow card and he could already have two.\n11:44 Comment: That's the truth. If they had taught him the first one.\n11:46 Comment: Not exactly going through his best moment, Dante.\n12:1 Comment: I'm going to get there Bogadilla, Bogadilla and Reina. Bogadilla arrived first.\n12:7 Comment: He has lived in prison and expulsion of Pepe Reina.\n12:11 Comment: Penalty and expulsion of Pepe Reina.\n12:14 Comment: Well, Bayern is left with one less in Bogadilla's move.\n12:19 Comment: The clash with Reina.\n12:21 Comment: And what bad luck for the Spanish goalkeeper.\n12:23 Comment: Of course, with how little he has played this season.\n12:26 Comment: And today he had a game to enjoy.\n12:30 Comment: And it has been seen in this.\n12:32 Comment: It was a great pass.\n12:33 Comment: I haven't noticed who gave it, now we see.\n12:35 Comment: But the pass behind the defense was great.\n12:38 Comment: And Bogadilla has managed to control the ball.\n12:41 Comment: I think the action leaves no doubts.\n12:44 Comment:  We'll see.\n12:46 Comment: It's a ball from the goalkeeper.\n12:49 Comment: There is no offside.\n12:51 Comment: The ball falls with absolute precision in that area.\n12:55 Comment: Behind the center backs.\n12:57 Comment: Philipp Lahm is also arriving.\n12:59 Comment: Bogadilla is anticipated.\n13:0 Comment: Bogadilla anticipates, manages to tame the ball so that Reina cannot clear it.\n13:5 Comment: And Reina overwhelms the Argentine striker.\n13:9 Comment: So there is no doubt.\n13:11 Comment: The action is incredible because of how he beat the back of Bayern Munich's defense.\n13:17 Comment: Augsburg with a long ball from their goalkeeper.\n13:20 Comment: Let's see what they're going to ask Schwansteiger for.\n13:23 Comment: Who's leaving so Neuer can come in?\n13:26 Comment: A Lahm.\n13:28 Comment: Well, he was probably asking Schwansteiger to play center half.\n13:34 Comment: I imagine from the gestures he was making too.\n13:37 Comment: Philipp Lahm was the team's centre-half today.\n13:40 Comment: Lahm is leaving.\n13:43 Comment: Which certainly doesn't look good.\n13:46 Comment: And the action is incredible.\n13:47 Comment: Lahm is leaving.\n13:49 Comment: Which certainly doesn't look good.\n13:52 Comment: It's also logical.\n13:55 Comment: And Neuer enters.\n13:57 Comment: And Bayern with 10 from the 14th minute.\n14:1 Comment: Let's see if Neuer is able to stop the penalty.\n14:7 Comment: A goalkeeper with an impressive ability to influence the scoreboard.\n14:12 Comment: Because of the quality he has. He already did it at the Camp Nou the other day.\n14:18 Comment: Augsburg can advance at the Allianz Arena.\n14:28 Comment: With the sticks Manuel Neuer.\n14:31 Comment: Let's see the shot. The stick.\n14:33 Comment: Berahe's shot.\n14:35 Comment: It crashed into the stick.\n14:37 Comment: Well, I don't know if Neuer has touched him.\n14:39 Comment: Let's see in the replay.\n14:41 Comment: Neuer who guesses the trajectory.\n14:44 Comment: It certainly goes in the same direction as the ball.\n14:48 Comment: And Augsburg that misses a unique opportunity to take the lead and also play with numerical superiority.\n14:56 Comment: I don't think I'll get to play.\n14:58 Comment: It doesn't touch.\n15:0 Comment: Neuer doesn't get to play.\n15:2 Comment: That in any case guesses the trajectory and also launches with both arms.\n15:6 Comment: But the penalty goes directly to Ferhaeg's post.\n15:11 Comment: Augsburg's right-back.\n15:19 Comment: Let's see how Bayern reorganizes with its 10 players.\n15:23 Comment: I imagine that with 10 players he was able to attack and attack in Manchester against City this season.\n15:32 Comment: I imagine the plan won't change much from that.\n15:37 Comment: Schweinsteiger has been included as we imagined among the centre-backs and I suppose he is going to be the team's centre-half.\n15:46 Comment: Bernat plays.\n15:48 Comment: He's going to try Bernat's shot from afar.\n15:50 Comment: He's leaving.\n15:52 Comment: Goal kick.\n15:53 Comment: That gesture that Guardiola just made asking him not to go out with long balls.\n16:1 Comment: He already did it in the game against Barcelona.\n16:5 Comment: The cameras captured it perfectly as if at a given moment.\n16:8 Comment: He gestured slowly.\n16:10 Comment: And he already did.\n16:17 Comment: And he already did it in the game against Barcelona.\n16:19 Comment: The cameras captured it perfectly as if at a given moment.\n16:22 Comment: He made a contemptuous gesture towards what the long ball or at least the ball is.\n16:28 Comment: The long ball from behind.\n16:31 Comment: Another thing is from the center of the field to look for a ball over the top that can overcome Augsburg's lines.\n16:38 Comment: That's possible I'll try.\n16:40 Comment: Müller, ball to the right for Faser.\n16:43 Comment: With the Schwein.\n16:44 Comment: Faser wants to score for Lewandowski.\n16:46 Comment: Faser again.\n16:49 Comment: There is now Lewandowski on that side, he was looking for the center.\n16:52 Comment: The Pole lowers the ball again.\n16:54 Comment: Hang in there and Lewandowski.\n16:56 Comment: To Gajón, the referee is outraged.\n16:58 Comment: He takes the ball.\n17:0 Comment: Boateng.\n17:2 Comment: Open for Dante.\n17:4 Comment: Boateng again.\n17:12 Comment: He has lost his position.\n17:14 Comment: Klaman played Lewandowski.\n17:16 Comment: Ball to the left.\n17:18 Comment: Schwein's entrance on that side.\n17:20 Comment: Before the head Schwein.\n17:22 Comment: Schwein's shipment.\n17:24 Comment: Corner.\n17:26 Comment: Dante covered it because he was already ready to finish.\n17:28 Comment: Logically now with one less player and attacking in the same way as he was doing before,\n17:31 Comment: Well, Bayern will be noticed more when Augsburg recovers and tries to play with speed.\n17:36 Comment: In this play we have seen more spaces.\n17:39 Comment: Of course in the actions prior to the expulsion.\n17:45 Comment: That Bayern is able to stop Augsburg's counterattacks is undoubtedly one of the keys in this match.\n17:51 Comment: Because the initiative will be carried out with 10 men just as with 11.\n17:55 Comment: It fell short.\n17:58 Comment: The center again searching the area.\n18:0 Comment: Thiago clears it.\n18:2 Comment: He's going to win Augsburg back.\n18:6 Comment: Hits.\n18:10 Comment: Hits long ball.\n18:11 Comment: I directly handed that ball to Lewandowski.\n18:14 Comment: He's coming back from the area.\n18:17 Comment: Svensteiger.\n18:19 Comment: Then for Dante.\n18:21 Comment: Dante.\n18:23 Comment: Svensteiger.\n18:31 Comment: Augsburg has recovered again.\n18:34 Comment: Halil Altingtop is too lonely now.\n18:36 Comment: It has to open on the left.\n18:38 Comment: Schwein's shot.\n18:39 Comment: The door dossier is leaving.\n18:42 Comment: Some losses are occurring there.\n18:47 Comment: Which are not at all flattering for Bayern Munich.\n18:50 Comment: Mario Kötze has lowered his position a little.\n18:52 Comment: Logically when Svensteiger was lowered from the interior position to the center half position.\n19:0 Comment: Mario Kötze is also moving back to get more into the center of the field.\n19:7 Comment: Participate more in the team's outing.\n19:23 Comment: To Boateng.\n19:31 Comment: The pressure now from Halil Altingtop.\n19:33 Comment: Boateng playing back for Neuer.\n19:38 Comment: Augsburg doesn't make it easy for Bayern.\n19:41 Comment: Now Thiago is coming to lend a hand and he is very good for the team.\n19:48 Comment: Of course Thiago comes over there.\n19:50 Comment: They have to try to get together with Svensteiger and...\n19:54 Comment: In Lamm's absence of course.\n19:58 Comment: And with Kötze to get the ball played from behind.\n20:2 Comment: Thiago now lost that ball.\n20:5 Comment: Bayern for Baba.\n20:10 Comment: Halil Altingtop opens for Svein.\n20:13 Comment: He takes her on the left towards the shipping base.\n20:16 Comment: Bába's center towards the penalty spot.\n20:18 Comment: Bobadilla finished badly, he was the man who was there to finish.\n20:22 Comment: But Augsburg is very deep.\n20:25 Comment: It's coming with people too.\n20:28 Comment: The team is deployed very well.\n20:31 Comment: It gives good pressure.\n20:34 Comment: That is very well placed on the field.\n20:37 Comment: Every time he steals he knows how to be dangerous.\n20:40 Comment: And if not finish all the plays well, but at least Augsburg be deep.\n20:46 Comment: It's certainly not an easy game for Bayern.\n20:49 Comment: Augsburg is going to play again.\n20:54 Comment: The Fellner center that Bobadilla cannot reach.\n20:57 Comment: Neuer appears.\n20:59 Comment: Of Svein's arrival.\n21:1 Comment: He also did it on the left side.\n21:3 Comment: Thiago.\n21:5 Comment: Short for Sven Steiger.\n21:7 Comment: It's again for Thiago.\n21:13 Comment: And the Barça team.\n21:14 Comment: Thiago.\n21:19 Comment: Bernat.\n21:23 Comment: Dante.\n21:25 Comment: Dante short for Boateng.\n21:30 Comment: Thiago, Boateng.\n21:34 Comment: Along Boateng directly to anyone.\n21:36 Comment: Throw-in for Augsburg.\n21:38 Comment: Now he is having his worst moment of the game.\n21:40 Comment: Bayern can't do well with the ball played.\n21:44 Comment: Augsburg does its job very well.\n21:47 Comment: Cuts well in passing lanes.\n21:49 Comment: There are no clear options.\n21:52 Comment: It's going to be very difficult for them to outperform Bayern.\n21:55 Comment: Logically with one less man.\n21:57 Comment: And also on long displacement it is not being accurate either.\n22:1 Comment: As we just saw.\n22:4 Comment: Lewandowski looking for that ball.\n22:6 Comment: Hong crossed now.\n22:8 Comment: Throw-in for Bayern.\n22:15 Comment: Play the Lamm.\n22:17 Comment: Back to Boateng.\n22:21 Comment: Boateng, Sven Steiger.\n22:24 Comment: Gottze.\n22:28 Comment: Gotze, play for Bernat.\n22:30 Comment: Gotze again.\n22:34 Comment: Dante.\n22:36 Comment: Boateng.\n22:38 Comment: The whole of Augsburg is closed.\n22:43 Comment: Tiago, Tiago for Weiser.\n22:45 Comment: Again Tiago.\n22:47 Comment: Müller.\n22:49 Comment: Boateng.\n22:51 Comment: Dante.\n22:55 Comment: At Dante's side now looking for Weiser.\n22:58 Comment: Tiago is coming to receive.\n23:0 Comment: He prefers to get the center.\n23:2 Comment: He sends you towards Müller.\n23:4 Comment: Cut off the head.\n23:6 Comment: Klamann.\n23:8 Comment: Bernat.\n23:11 Comment: Bernat can try it with his right.\n23:13 Comment: Bernat's shot goes wide.\n23:15 Comment: Goal kick for Augsburg.\n23:16 Comment: Hong.\n23:18 Comment: He plays for Hitz.\n23:22 Comment: They talked about Hitz.\n23:24 Comment: It hits Dante upside down.\n23:26 Comment: Offside stretcher.\n23:28 Comment:  Right.\n23:30 Comment: Hitz.\n23:46 Comment: Matthew crayon from Mandouzzayde that he was not eligible for that ball that Hong recovers again.\n23:53 Comment: I opt for the long ball Hong.\n23:55 Comment: There are problems for Völlner.\n23:57 Comment: Boateng wants the advantage.\n23:59 Comment: Bogadilla who is going to jump with Sven Steiger.\n24:1 Comment: Once again Bogadíllar's jump with Dante or foul favors Bayern.\n24:11 Comment: Steiger.\n24:12 Comment: Bogatén, on the other side, I play for Dante.\n24:18 Comment: That long ball from Dante, right into Hitz's hands.\n24:24 Comment: Well, repeat Dante's diagonal, from that profile.\n24:31 Comment: He is a player who has a very good long movement, Dante.\n24:34 Comment: In the previous one he did it very well, this one was not so precise.\n24:39 Comment: But I think he's going to need those kinds of long balls too.\n24:43 Comment: Everything below, when you have one less player, also becomes complicated, of course.\n24:56 Comment: Ovadia wants to reach for the ball, but he is offside.\n25:3 Comment: We are already at 25.\n25:7 Comment: In this first half, there are no goals.\n25:10 Comment: Bayern Munich 0, Augsburg 0.\n25:12 Comment: The Bayern that plays with 1 less due to the expulsion of Pepe Reina in the 12th minute of the game.\n25:18 Comment: A penalty and an expulsion, a penalty that missed.\n25:21 Comment: Ferhaeg, the Augsburg player, the ball hit the post.\n25:26 Comment: It was the best chance Augsburg has had to take the lead.\n25:30 Comment: The veteran Dutch full-back, Ferhaeg, who is a penalty-taking specialist.\n25:37 Comment: This same season he had 5 penalty goals.\n25:46 Comment: But today he missed it, today he hit the post.\n25:51 Comment: Miller, Miller fumbles there to Dad.\n25:53 Comment: He complains about an elbow, the referee points it out.\n25:56 Comment: I don't know if it's the referee or the assistant, but the foul is in favor of Bayern.\n26:5 Comment: The flag flying with the referee, the referee with Dad.\n26:15 Comment: He hits it with his elbow.\n26:17 Comment: Yes, yes, yes, yes, yes. Put your arm out.\n26:20 Comment: That's yellow.\n26:21 Comment: That's yellow, yes.\n26:22 Comment: That's yellow, without a doubt.\n26:37 Comment: Thiago is going to take the foul.\n26:53 Comment: Thiago's cross is good, Lewandowski's shot goes wide.\n26:57 Comment: He caught Lewandowski bringing the ball down, he couldn't finish well.\n27:0 Comment: Lewandowski jumped him ahead of time.\n27:3 Comment: It is common knowledge to what extent that mask bothers him, but Lewandowski jumped ahead of time\n27:8 Comment: And he is a player who does not usually make these types of mistakes.\n27:12 Comment: He is an extraordinary header player.\n27:16 Comment: Boateng plays back for his goalkeeper, Neuer.\n27:23 Comment: Then for Boateng, Dante.\n27:30 Comment: Dante, Bernat.\n27:34 Comment: And Neuer's goal.\n27:42 Comment: Dante, Bernat.\n27:48 Comment: Thiago.\n27:50 Comment: Thiago again for Bernat.\n27:56 Comment: Hold on 12 now.\n27:58 Comment: Thiago again.\n28:0 Comment: Thiago changes the game to the other side for Boateng.\n28:5 Comment: Boateng, Lewandowski, they turned well.\n28:8 Comment: Open for Bernat, Bernat's center.\n28:11 Comment: He's going to leave.\n28:12 Comment: No, it doesn't come out.\n28:14 Comment: Clear Bava.\n28:17 Comment: Altingdorp.\n28:18 Comment: Open for Schwein.\n28:22 Comment: Schwein, Bava.\n28:24 Comment: This is when Bobadilla already has an advantage.\n28:26 Comment: Dante had the advantage, but he didn't clear it very well.\n28:28 Comment: The clash with Bobadilla.\n28:29 Comment: Bobadilla who leaves inside the area.\n28:31 Comment: Bobadilla was slow because he arrived very quickly.\n28:35 Comment: The man who took that ball from him, but how bad.\n28:37 Comment: Dante had the move to clear and created a scoring chance for the opponent.\n28:42 Comment: How Bobadilla has hit him with much more determination.\n28:45 Comment: Then, for me, Dante grabs him and that action could even be a penalty.\n28:50 Comment: Because the dispute as such has clearly been won by Bobadilla.\n28:55 Comment: That he has put his body into it and has gained position from Dante.\n28:58 Comment: From there what he does is grab him and that is probably decisive for a teammate to arrive and be able to clear.\n29:6 Comment: Schweinsteiger was the one who crossed.\n29:8 Comment: It's a flan, Dante.\n29:9 Comment: It's a flan and I imagine that it is difficult to have confidence in the situation you are experiencing.\n29:15 Comment: The ball closed, header clearance, Boten.\n29:17 Comment: Nor does Beckenbauer help, of course, with his statements.\n29:23 Comment: A legend like him.\n29:26 Comment: Everything he says has enormous significance and on top of that I played in the same position as him many times.\n29:32 Comment: The way Beckenbauer humiliated Dante, apart from the footballer's own suffering for his mistakes,\n29:42 Comment: I imagine it won't have helped the player much in confidence.\n29:46 Comment: Of course, it's a flan.\n29:52 Comment: Lewandowski plays for Kocsis. Kocsis's shot goes wide.\n30:4 Comment: Every ball that comes through the air is a threat to Bayern's defense, to Bayern's insecure and hesitant defense.\n30:14 Comment: This is the gesture that stays with Fincher.\n30:18 Comment: The coach after missing the penalty, after that ball hit the post.\n30:22 Comment: It's okay, as everyone complains, the technician remained calm and quickly went to give some instructions.\n30:29 Comment: Good detail from the good technician, by the way, who is Weinsherr.\n30:34 Comment: Bernat, from Kocsis, who was elected, has gone.\n30:38 Comment: Augsburg plays, Fertaig.\n30:44 Comment: Fölner has played for Tintop, looking for his long ball, it is not going to arrive.\n30:49 Comment: Fölner for that ball, goal kick for Bayern.\n30:53 Comment: The change in Augsburg.\n30:55 Comment: Schwein brand.\n30:57 Comment: It's Werner, the player we talked about at the beginning, who is a starter, who is not a League player.\n31:3 Comment: He is a player who has been very good, very good, very good.\n31:7 Comment: He is a player who has been very good, very good.\n31:16 Comment: Schwein brand.\n31:18 Comment: It is Werner, the footballer we talked about at the beginning, who is a starter, who is not 100% physically and that is why he has remained on the bench.\n31:25 Comment: She was on the verge of being absent from the game.\n31:28 Comment: And in the end the one who must have had a problem is Schwein.\n31:31 Comment: Schwein leaves, Werner enters, left-footed, who I think is going to position himself on his natural wing, on the left.\n31:38 Comment: There it is, already placed.\n31:41 Comment: He is a player who can be even deeper than Schwein himself, who is more of a right wing player, who played on a changed foot.\n31:56 Comment: We're going fast, Bayern, from Van Muiren to Gotze.\n31:59 Comment: Gotze's game changer for Feiser.\n32:2 Comment: Dante.\n32:5 Comment: Gottze.\n32:9 Comment: No, for Dante.\n32:11 Comment: Goten.\n32:16 Comment: Neuer.\n32:18 Comment: Once again there is superiority.\n32:19 Comment: Three against two field players.\n32:22 Comment: Three against three we include the goalkeeper.\n32:25 Comment: Long ball, without a doubt.\n32:27 Comment: I now need Müller's return.\n32:30 Comment: Today Bayern, forced by circumstances, by the expulsion, by the good pressure from Augsburg, is playing a lot of long games.\n32:38 Comment: And at the moment he's not getting too much out of the plays.\n32:43 Comment: Long ball, well, Bobadilla, he doesn't control well, but the ball is loose, he hit it, that ball is missing.\n32:49 Comment: What chance did Augsburg have to take the lead?\n32:52 Comment: Well, it's true, Bayern's defense right now is a nervous wreck.\n32:58 Comment: It's incredible how Baba's ball, the damage it does to the defense, slides over Dante, and if that had already reached the goal, I don't even want to think what it could have been for the Brazilian center back.\n33:8 Comment: It is a ball that cannot be played.\n33:11 Comment: My goodness, what Bayern's defense is right now, with any type of long ball, including the one from the goalkeeper that generated the penalty situation, Augsburg is spreading panic in Bayern's defense.\n33:26 Comment: Well, Augsburg have had chances to go ahead, but they haven't been able to do it.\n33:31 Comment: The only thing Guardiola has left is to wait for the break, talk to Dante, give him confidence, because if they change him, that's what he lacks.\n33:41 Comment: It would be the sporting grave.\n33:46 Comment: But there are really too many nerves back there. You also have to remember that Boateng is coming from what he is coming from.\n33:52 Comment: Nowadays, in times of social networks, it comes from being mocked by practically everyone.\n33:59 Comment: It is a team that has to be a team that sits on the field, that sits on the field, that sits on the field, that sits on the field.\n34:7 Comment: But Messi's play in Barça's second goal also left him marked.\n34:12 Comment: Right now Bayern, with its centre-backs in the eye of the hurricane, with a lack of players, with a lack of players, with a lack of players, with a lack of players, with a lack of players, with a lack of players.\n34:22 Comment: Foul on Sven Steiger's alting top.\n34:52 Comment: He is ready to take out Werner.\n35:12 Comment: Werner's center is a little short, he clears it to Thiago.\n35:15 Comment: There that ball falls again to Werner, he touches that ball first, Dante.\n35:19 Comment: Dante, Dante.\n35:21 Comment: Now for Bernat. Bernat plays with Müller.\n35:24 Comment: José Balón-Müller in the face.\n35:26 Comment: There are problems now for Gotze. In the end Gotze lost the ball.\n35:29 Comment: Throw-in for Augsburg.\n35:31 Comment: To Leithardt-Feldner, let him be his companion.\n35:35 Comment: Falkhaeck, whoever takes it from there.\n35:38 Comment: What a defensive job Augsburg is doing at the moment.\n35:42 Comment: Enjoying perfection.\n35:45 Comment: Super intense.\n35:49 Comment: He does superior things against Bayern.\n35:54 Comment: Also supported, of course, by numerical superiority.\n35:57 Comment: But look how difficult it is for any Bayern player, not just to give a pass.\n36:2 Comment: Just the fact of receiving and raising your head to see who you can pass.\n36:7 Comment: Tremendous aggression and pressure from Augsburg, extraordinary.\n36:14 Comment: There's Werner, Werner's center, searching the area.\n36:17 Comment: Bobadilla, Bobadilla can't arrive.\n36:19 Comment: Dante cleared, so does Sven Zeiger.\n36:21 Comment: Ball up, looking for Müller.\n36:23 Comment: Get up there Müller with the Klavan.\n36:26 Comment: Müller has to play backwards.\n36:29 Comment: Bayern is going to lose that ball.\n36:31 Comment: The last one to play was Weiser.\n36:33 Comment: Throw-in for Augsburg.\n36:35 Comment: 36 and a half.\n36:37 Comment: This first half follows the 0-0 between Bayern Munich and Augsburg.\n36:40 Comment: The Augsburg that missed a penalty.\n36:42 Comment: Zeiger hit the post on the play in which Pepe Reina was sent off.\n36:47 Comment: He's with one less Bayern.\n36:51 Comment: Wertheim.\n36:54 Comment: Captain, what a good ball you scored for Bobadilla.\n36:56 Comment: Bobadilla's very weak shot.\n36:58 Comment: Another chance for Augsburg.\n37:0 Comment: Another great play, another great vertical or vertical exit from Augsburg, which verticalizes very well.\n37:9 Comment: There are always ruptures behind Bayern's centre-backs and full-backs.\n37:15 Comment: Probably based on the fact that they have one less man, Bayern are not capable of monitoring.\n37:20 Comment: Not only the one who throws the break behind his defender, but also the passer, the one who drives the ball.\n37:27 Comment: He is not able to mark it, to overcome it.\n37:29 Comment: So Augsburg is very comfortable and they have received several arrivals of a very good level.\n37:37 Comment: Otze, then for Lewandowski.\n37:39 Comment: Thiago.\n37:41 Comment: Now Thiago for Bernat.\n37:44 Comment: Get up Bernat, Thiago.\n37:48 Comment: Again Thiago opening it to the right for Boateng.\n37:54 Comment: He brought it from Boateng, he directly delivers it to Augsburg who mounts the counter.\n37:58 Comment: There's Werner.\n37:59 Comment: It's 3 for 3 until Jesmuen Steiger arrives.\n38:3 Comment: There goes Werner, the shot hit Boateng.\n38:5 Comment: Mirror Boateng, throw-in outside Augsburg.\n38:9 Comment: But what a loss for Boateng.\n38:11 Comment: And in nothing, in just a second, since Boateng gives the ball away with that bad vertical pass.\n38:18 Comment: 3 for 2 for Augsburg who, I insist, perform wonderfully.\n38:22 Comment: The team plays perfectly, like almost all German teams.\n38:26 Comment: On the other hand, the counterattacking game, the quick transition and the deployment through several lanes, in addition.\n38:43 Comment: Dad's room, out of the game, Delganes.\n38:52 Comment: There's Feintzerl.\n38:53 Comment: The Augsburg coach, offside, of course.\n38:57 Comment: From Baba.\n39:0 Comment: The Bayern that already plays through Jesmuen Steiger.\n39:5 Comment: There is the Gotze.\n39:7 Comment: Gotze, Bernat.\n39:9 Comment: Again for Gotze.\n39:12 Comment: Jesmuen Steiger.\n39:13 Comment: 2 for 2 on this side, so Bayern retreats and looks for the other, and another mistake.\n39:19 Comment: This time Jesmuen Steiger, although there was no loss in the end.\n39:24 Comment: Along with Boateng, Augsburg recovers him again.\n39:29 Comment: Altingtop.\n39:30 Comment: Okay, for Baba.\n39:32 Comment: Halle and the Altingtop again.\n39:34 Comment: Baba.\n39:37 Comment: There he is, offside, Fellner, that's why he didn't go.\n39:40 Comment: Werner is putting pressure on Boateng.\n39:42 Comment: Leave it to Neuer.\n39:44 Comment: He leaves a little ball to Neuer, but he manages to open up for Bernat.\n39:49 Comment: Another one from Gotze.\n39:51 Comment: Gotze for Müller.\n39:54 Comment: Müller, Bernat.\n39:57 Comment:  Again.\n39:59 Comment: 2 for 2.\n40:2 Comment: Müller again.\n40:4 Comment: Müller's ball, foul.\n40:7 Comment: Lack of Korn.\n40:11 Comment: In this situation of numerical equality, Bayern always looks elsewhere.\n40:15 Comment: He comes to the sides, it is difficult for him to have that famous third man appear due to numerical inferiority.\n40:24 Comment: So it goes one way, it doesn't find it, it goes back to the center.\n40:29 Comment: The same thing again, 3 against 3.\n40:32 Comment: We'll see if he's able to move forward, but the normal thing is that he looks elsewhere.\n40:36 Comment: We see it here.\n40:38 Comment: 40 minutes into the first half, 0-0 between Bayern Munich and Augsburg.\n40:42 Comment: Bayern Munich, which has a good team,\n40:45 Comment: Bayern that plays with one less from the 12th minute due to the expulsion of Pepe Reina.\n40:50 Comment: Ball to Müller, control, Müller's shot goes wide.\n40:54 Comment: And from Korner, the goal kick.\n40:57 Comment: This is what I think could be good for Bayern.\n41:0 Comment: Find with football a little more direct, with passes like this,\n41:7 Comment: Try to find two players who are lethal in the area.\n41:10 Comment: Like Müller, who makes a very difficult control there, but still manages to control.\n41:16 Comment: A very strong ball with Müller and Lewandowski.\n41:20 Comment: Maybe it's time to try to find them in a more vertical way,\n41:25 Comment: Because in the positional attack Bayern are having a hard time overcoming Augsburg's lines.\n41:40 Comment: At the same time, Wensteiger, Boateng.\n41:45 Comment: Next to Boateng, to which Müller runs.\n41:48 Comment: Müller with Baba, who touches that ball, Müller takes it.\n41:53 Comment: Müller, Thiago.\n41:57 Comment: Thiago for Boateng.\n42:0 Comment: Boateng looking for the other side, to the left, Bernat.\n42:3 Comment: Fulner's Spanish marches.\n42:6 Comment: Lewandowski, how little comes into play, the shot at Kelly and little else.\n42:10 Comment: Very little, very little.\n42:12 Comment: Bayern is not reaching enough to supply its center forward either.\n42:16 Comment: Thiago, for Weiser.\n42:20 Comment: Weiser with Baba, who puts up with him, Weiser follows.\n42:24 Comment: He has to play backwards for Thiago again.\n42:27 Comment: Thiago with Boateng.\n42:29 Comment: Boateng, Gotze, he can create danger there, stuck in the center.\n42:33 Comment: Gozzi, with him, leaves for Weiser.\n42:36 Comment: The shot hit Fong.\n42:38 Comment: And it's a corner kick.\n42:40 Comment: Look at how a very intelligent, brilliant movement, I would say, by Gotze.\n42:44 Comment: It's what gives Bayern, look, it's this movement by Gotze.\n42:48 Comment: And then, with his back to the goal, he plays wonderfully.\n42:51 Comment: Almost at first, not at first, but yes, after a quick check.\n42:54 Comment: Bayern needs that type of movement through interior areas, from people like Gotze.\n42:59 Comment: Bayern takes the corner.\n43:2 Comment: The front looking for Bernat, but Bernat won't be able to finish.\n43:7 Comment: Bobadilla.\n43:9 Comment: Pressure from Bayern.\n43:11 Comment: Boateng is going to get it, but it's not enough.\n43:13 Comment: Take it back, Weiser.\n43:16 Comment: Back, for his goalkeeper, for Neuer.\n43:19 Comment: Svenskjaer.\n43:26 Comment: Svenskjaer, no.\n43:28 Comment: Svenskjaer, now for Thiago.\n43:31 Comment: Weiser's support, Thiago prefers to hold on.\n43:34 Comment: Looks back for Svenskjaer.\n43:38 Comment: He anticipates the pavaza, what a band.\n43:41 Comment: What a job for Augsburg.\n43:43 Comment: How rarely it has allowed Bayern to overcome the pressure.\n43:49 Comment: Find someone with those vertical passes that Bayern usually do so well.\n43:53 Comment: Although it is true that there are faults, it is obvious.\n43:54 Comment: Boateng, Boateng for Lewandowski.\n43:57 Comment: To the crossbar.\n43:59 Comment: Lewandowski's shot hit the crossbar after a very good pass from Boateng.\n44:3 Comment: This is really skipping the opponent's lines.\n44:6 Comment: The center forward throws a breaking ball behind the defense.\n44:11 Comment: And the one who connects with him is the central one.\n44:14 Comment: With his left leg, too.\n44:17 Comment: This is really skipping lines with a single pass.\n44:20 Comment: Boateng is impressive.\n44:23 Comment: What a ball he put for Lewandowski.\n44:26 Comment: The best action, without a doubt, by Bayern Munich.\n44:30 Comment: He is suffering today, honestly.\n44:33 Comment: Today he is having a hard time, with one less man, against a good team like this Augsburg.\n44:50 Comment: 12 Bernat, Stiger.\n44:55 Comment: 12, Lewandowski is missing, Lewandowski couldn't third with that ball.\n\nSecond Half:\n0:0 Comment: Bayern Munich and Augsburg, a first half marked from the 12th minute of that first\n0:11 Comment: half when Pepe Reina was sent off in Augsburg's first dangerous action, a penalty\n0:16 Comment: and expulsion, a penalty that Ferhach took and that hit the post, was the best\n0:21 Comment: chance that Augsburg had to score, Bayern did not do it, they had a couple\n0:26 Comment: Of them, Bayern didn't play a good game in the first half either, we'll see what\n0:29 Comment: The second half, which began with changes in Augsburg, has left\n0:33 Comment: Jalil Altingtop and an ex-Bayern player, well, on loan from Bayern, Hoiberg, has come in.\n0:38 Comment: Gaby Ruiz.\n0:39 Comment: Yes, very good again, Hoiberg, the Dane, still a very young player, with a great future,\n0:43 Comment: in whom Bayern continues to trust and who decided to transfer to Augsburg and well, the\n0:50 Comment: The truth is that lately he has not been a starter, but well, he has appeared in this second\n0:54 Comment: part and we have become so accustomed to seeing players on loan from a team, to\n1:0 Comment: not facing their parent team, which is admittedly a rarity nowadays, but\n1:5 Comment: In the Bundesliga it is common, in the Bundesliga the abnormal thing is that a player on loan does not play\n1:11 Comment: against his team and that is fair, what has always seemed unfair to me, wow\n1:17 Comment: to the wall, go to the wall, go to the wall, go to the wall, go to the wall, go to the\n1:32 Comment: wall, go to the wall, go to the wall, go to the wall, go to the wall, go to the wall,\n1:45 Comment: go to the wall, go to the wall, go to the wall, go to the wall, go to the wall,\n2:12 Comment: go to the wall.\n2:16 Comment: A legendary goalkeeper, for those who don't know him, because the truth is that the youngest\n2:22 Comment: Maybe they don't know him, what do you think, how can that be? but of course, it's normal.\n2:26 Comment: Oliver Kam was a goalkeeper for Bayern for many years and for the German national team,\n2:35 Comment: that air bridge that there was for some years with Karlsruhe, in which they arrived\n2:40 Comment: a lot of Karlsruhe players like Mehmet Scholl, like Tosten Fink\n2:45 Comment: And Oliver Kahn also arrived from Karlsruhe, who had a great career at Bayern.\n2:50 Comment: Mythical duels with Real Madrid in the European Cup, always.\n2:53 Comment: European Champion finally, he achieved it against Valencia, indeed, in that penalty shootout\n3:2 Comment: Then also the World Cup final with Germany and Korea and Japan\n3:7 Comment: The famous final against United House\n3:10 Comment: He's going to leave, Neuer leaves it to him, yes, goal kick, Bobadilla had it\n3:15 Comment: Too bad, Bobadilla is finishing off, the truth is that today Bobadilla is playing a great game\n3:19 Comment: because he is fighting there against the center backs, he is making some very good movements\n3:24 Comment: He is pressing, he is wearing down, he is playing a very good game Bobadilla\n3:30 Comment: but in the auction it is very wrong, if it were a little bit right\n3:35 Comment: In the auction today I would have scored for sure\n3:56 Comment: Neuer is going to put the ball into play\n4:6 Comment: Next to Manuel Neuer\n4:9 Comment: Headshot Mike Claban\n4:12 Comment: Now he wants to take Thiago\n4:14 Comment: Thiago for Lewandowski\n4:16 Comment: Lewandowski advances, he came from behind and took the ball away from him\n4:19 Comment: In the end, Augsburg recovers it\n4:22 Comment: Werner's ball, directly for Dante\n4:25 Comment: Sven Steiger plays for Thiago, gives back to the German\n4:28 Comment: Sven Steiger at short for Lewandowski\n4:31 Comment: The Pole for Sven Steiger again, looking for Müller\n4:34 Comment: Claban is anticipated, the Augsburg player cleared\n4:37 Comment: He wants to mount the counterattack, although that ball falls to Boateng\n4:40 Comment: Heel leaves for Manuel Neuer\n4:43 Comment: Sven Steiger again\n4:48 Comment: Ok for Bernat, for Horlatsi\n4:51 Comment: Bernat, Sven Steiger, Bernat again\n4:54 Comment: Bayern is going to play backwards calmly\n4:57 Comment: Mario Koche\n5:0 Comment: Good ball for Lewandowski\n5:3 Comment: Lewandowski is going to arrive, a little forced, Hitz has to leave\n5:6 Comment: And he avoided Lewandowski's goal\n5:9 Comment: That is the immense talent that Mario Koche has\n5:12 Comment: Look what happened he let out, spectacular\n5:15 Comment: How that inside ball has filtered into Lewandowski's movement\n5:18 Comment: Which is also proposing very good movements\n5:21 Comment: Look how he gets lost\n5:25 Comment: Seriously Claban\n5:28 Comment: Because he is the central defender who has Lewandowski in his field of vision\n5:31 Comment: He cannot allow Lewandowski to sneak in\n5:34 Comment: So easily between the center backs and throw that uncheck\n5:37 Comment: So easy\n5:40 Comment: So simple in the sense that they allow it so easily\n5:46 Comment: Dante was trying to finish, Hong takes the ball from him\n5:49 Comment: Throw-in for Bayern\n5:52 Comment: Weiser is going to release\n5:55 Comment: For Thiago, again for Weiser\n6:0 Comment: Back for Neuer\n6:3 Comment: Neuer, Bernat\n6:6 Comment: Sven Steiger again for Bernat, there from the pressure of Lautsburg\n6:9 Comment: He has to play at the back for Manuel Neuer\n6:16 Comment: Sven Steiger again\n6:20 Comment: Played for Gotze, Gotze for Thiago\n6:26 Comment: Thiago, Gotze again for the Spaniard\n6:29 Comment: Thiago continues, wants to touch backwards, there may be fouls\n6:32 Comment: Lack of heart\n6:35 Comment: Another hard core, it could also have meant a card perfectly\n6:41 Comment: Thiago who has to come into play a little more\n6:44 Comment: He has to move the ball faster, as he actually knows\n6:47 Comment: Today you need your team\n6:50 Comment: And especially with one less footballer\n6:56 Comment: Bernat enters the area again, Hong has to arrive\n6:59 Comment: Before the foot Hong, Gotze\n7:7 Comment: He took out that ball, Dante put his foot in, Dante complained about an elbow\n7:10 Comment: The Bayern player has been left lying\n7:13 Comment: Bobadilla who attempted a shootout, but did not do it\n7:16 Comment: I was trying to set up a counterattack, the referee stopped the game because Dante was left lying down.\n7:22 Comment: Let's see what he has, and what could have happened in that clash with Bobadilla\n7:25 Comment: That is certainly giving him the game\n7:28 Comment: But it was a dangerous action by Osdorva\n7:34 Comment: Let's see what happened there, yes, he hits him with his elbow\n7:37 Comment: That's another elbow, another yellow card action\n7:40 Comment: But elbows are seen more and more frequently\n7:44 Comment: Since they are rarely punished\n7:47 Comment: But the use of elbows is very dangerous\n8:4 Comment: There Dante is going to complain, it is not easy to mark Bobadilla\n8:7 Comment: Raul Bobadilla\n8:10 Comment: A race center forward\n8:13 Comment: Physically, fighting\n8:16 Comment: He puts his body in you, he wins your position\n8:19 Comment: Bobadilla is very difficult to defend\n8:22 Comment: Now Müller\n8:25 Comment: Phaser\n8:28 Comment: Faser, Thiago\n8:31 Comment: Thiago leaves, manages to save the tackle, leaves for Lewandowski\n8:34 Comment: Hong takes that ball away\n8:38 Comment: The Korean, but nothing is filled from the referee\n8:41 Comment: Hojbjer\n8:44 Comment: Now the Dane leaves for Verhaegh\n8:47 Comment: Verhaegh, Fellner, throw-in\n8:50 Comment: Favorable to Bayern\n8:57 Comment: Dante, Thiago\n9:0 Comment: Thiago opening now for Bernat\n9:3 Comment: Skirt on Bernat\n9:8 Comment: There is Hojbjer\n9:11 Comment: Because it belongs to Bayern\n9:33 Comment: Plundered Dante\n9:36 Comment: Lewandowski\n9:39 Comment: Lewandowski opening on the right\n9:42 Comment: For Faser, the center of Faser\n9:45 Comment: It's good in the area, Müller was trying to get there, but Hong anticipated it\n9:48 Comment: He took the ball away from him, the Korean took the shot from him\n9:51 Comment: Müller, Schoensteiger, put their foot in\n9:54 Comment: Play for Lewandowski, Lewandowski's clash\n9:57 Comment: Hole hand, yes now yes from Hojbjer\n10:0 Comment: Registration favorable to Bayern\n10:3 Comment: Lewandowski, who cannot receive between the lines\n10:6 Comment: Get control of a difficult ball with your back\n10:9 Comment: He turns, that's where the second play begins\n10:12 Comment: Those types of movements, Lewandowski\n10:15 Comment: He is giving things to the team in this second half\n10:18 Comment: Schoensteiger, plays for Thiago\n10:26 Comment: Mario Doce, wanted to score for Müller\n10:29 Comment: Clear Hong\n10:33 Comment: Leey communicates with Deixa was fora\n10:36 Comment: Let's see unsigh\n10:54 Comment: Macro, 1-1!\n10:57 Comment: It was 82 to 10\n11:0 Comment: Mari Goce plays for Bernard\n11:2 Comment: I wanted to return that missing ball, let's see if it's necessary and see the cardboard\n11:8 Comment: yellow for previous action\n11:11 Comment: sorry to the school the chick seemed clear\n11:16 Comment: It doesn't seem like Berner's option has been removed\n11:23 Comment: it's just that you pull very hard\n11:26 Comment: not even being able to bother Manuel\n11:32 Comment: strong or very high\n11:47 Comment: to nail\n11:49 Comment: the estonian opens for dad\n11:53 Comment: to live nail with the dane this back for jhon\n12:2 Comment: for the long ball too much for nonsense directly into the hands of\n12:10 Comment: hand the noyer\n12:13 Comment: tiago\n12:16 Comment: for bernard\n12:20 Comment: Tiago again\n12:23 Comment: on the right\n12:26 Comment: and faced rejection in the end he couldn't get the ball or adilla\n12:33 Comment: hard boat entry is not taken for granted that is further ahead has been\n12:38 Comment: to berner\n12:40 Comment: sorry to the cardboard it's just missing\n12:44 Comment: So a very clear silly foul that follows no no no the final nonsense\n12:50 Comment: Exactly, not the joey nonsense, well the garlic and well\n12:54 Comment: and there is the clear card that the estagueros has not taken\n12:58 Comment: even the other one who could be on the street already\n13:1 Comment: He also had an action, he elbowed him, he had that grab\n13:6 Comment: the good\n13:24 Comment: and now I don't think I'll be able to get that ball and aim to score\n13:31 Comment: He directly put his hand in, but John's action was not worth it, he is the one who\n13:35 Comment: He has marked\n13:39 Comment: in cara noyer with ferner\n13:42 Comment: inhabited before the referee finished off the Osburgo player\n13:47 Comment: of towers asking that the one who has passed not touch him anymore\n13:55 Comment: to the lack of bernie on girlfriends hands\n13:59 Comment: and bernie\n14:2 Comment: He bothers with the jump, I also think it's a foul, then anyway it was\n14:7 Comment: offside because bernie was further ahead than the defenders\n14:11 Comment: was the last to touch the ball but the action was already invalidated by\n14:16 Comment: the previous foul tries again auxburg\n14:21 Comment: but the silly ball wants to go out playing the bayern mario car a cutout\n14:26 Comment: car and a very good game the Bayern midfielder plays for\n14:30 Comment: up, he lifted up, if he's going to get there, hold on, up, he leaves the face\n14:33 Comment: shot and the stop of hits base shot the stop of hits avoiding the goal\n14:40 Comment: very good again, you have left us very good details today, very good\n14:46 Comment: details of what he could give to the team if he were a little more regular\n14:56 Comment: and I do\n14:59 Comment: and I do for your insta and again I do you in saia\n15:7 Comment: dante dante müller to get up, that ball is a little long and it's a corner\n15:16 Comment: and I do for your insta and again I do you in saia\n15:47 Comment: the center the first suit mirror ferja I have touched ibernat\n15:55 Comment: to go out to the burgs but he can't really get back to recover that\n15:58 Comment: ball 15 minutes in this second half 0-0 between payas de municios burgo el\n16:3 Comment: bayern that plays with one less since the first half in the 12th minute when it was\n16:6 Comment: expelled from perreina the penalty expulsion but the penalty\n16:10 Comment: ferja did not hit the post\n16:16 Comment: and\n16:21 Comment: very good right now stop stop\n16:28 Comment: to verner berner's center the penalty spot\n16:33 Comment: Dante clears the throw-in\n16:41 Comment: very good\n16:46 Comment: life\n16:50 Comment: the in the 2\n16:58 Comment: the chord\n17:1 Comment: and\n17:8 Comment: acles\n17:10 Comment: Diego for Müller, Müller loses the ball.\n17:27 Comment: Hold on and Hoiber, Hoiber for Werner, Werner's center, good Dante, puts his foot in, avoids\n17:32 Comment: the goal remains a corner.\n17:33 Comment: Provincial Dante, huh.\n17:34 Comment: Provincial Dante and Kevin Hoiber.\n17:37 Comment: Kevin Hoiber who is playing very close to the forward, near Bobadilla.\n17:44 Comment: And that has given tremendous speed to that action.\n17:50 Comment: Give the game for anyone to win, really, anyone can win it.\n17:54 Comment: Both teams have chances, they both arrive.\n17:58 Comment: The delivery is closed to Neuer's hands.\n18:5 Comment: For Müller.\n18:16 Comment: Steyer has lost that ball, Hong takes it.\n18:19 Comment: Hong for Ferhaech.\n18:22 Comment: Ferhaech to take that ball, Felner couldn't control it.\n18:26 Comment: Thiago takes it in the end.\n18:30 Comment: Bobadilla.\n18:32 Comment: Bobadilla for Werner.\n18:34 Comment: Towers for four, Dad joins us, turning left.\n18:37 Comment: It took Werner a long time to give him the ball.\n18:40 Comment: They were offside.\n18:42 Comment: My goodness, how long it could have taken Werner to make a decision with that ball, to the point\n18:46 Comment: that whoever came in turning from the left was offside, which was not the case.\n18:50 Comment: There was not.\n18:51 Comment: Wizard error.\n18:52 Comment: There's Werner.\n18:53 Comment: The assistant is wrong.\n18:55 Comment: And perhaps the most worrying thing about that previous play for Bayern is how it was split\n18:59 Comment: the team.\n19:1 Comment: With a new loss of ball in the center.\n19:3 Comment: With Augsburg always deploying with a lot of people.\n19:6 Comment: And with Bayern in which not everyone goes down to defend.\n19:11 Comment: We have seen it clearly in the last action.\n19:14 Comment: Or at least it doesn't go down as quickly as it should.\n19:21 Comment: Werner receives the Augsburg winger again.\n19:27 Comment: Back for Dad.\n19:29 Comment: For their goalkeeper, Hitz.\n19:32 Comment: Along Hitz.\n19:35 Comment: Bernat cuts his head.\n19:37 Comment: Also jump to touch that ball to Icor.\n19:40 Comment: For Hong, back.\n19:42 Comment: Hitz.\n19:44 Comment: Along Hitz.\n19:50 Comment: They can't get there.\n19:52 Comment: If you're going to do it there, Feiser.\n19:53 Comment: Feiser for his goalkeeper, for Neuer.\n19:55 Comment: Talk to play with Feiser.\n19:59 Comment: Augsburg is putting pressure on Bayern to get the ball out.\n20:3 Comment: Neuer again.\n20:8 Comment: There's Rummenigge.\n20:18 Comment: Go ahead.\n20:25 Comment: Up for Sven Steiger.\n20:26 Comment: 20 minutes of the second half.\n20:28 Comment: No goals at the moment.\n20:30 Comment: The scoreless between Bayern Munich and Augsburg.\n20:33 Comment: Gotze with problems there.\n20:35 Comment: It's the ball for Bernat.\n20:47 Comment: To now recover Augsburg.\n20:49 Comment: He sent the length to Bobadilla.\n20:50 Comment: Dante who collides with him.\n20:52 Comment: What a fight they have.\n20:54 Comment: The truth is that the Bobadilla-Dante duel is a spectacle.\n20:56 Comment: So far the Argentine has taken most of the disputes.\n21:1 Comment: But it's true that he hasn't scored.\n21:6 Comment: In that section the winner is Dante.\n21:9 Comment: But the Argentine certainly wins the points for me.\n21:12 Comment: Which has won him the position on countless occasions.\n21:16 Comment: Bodying him very well.\n21:18 Comment: A Dante who lacks aggressiveness at times.\n21:21 Comment: A fairly technical centre-back.\n21:24 Comment: But it lacks some speed of course.\n21:27 Comment: And he lacks aggressiveness at times.\n21:38 Comment: Eysser training.\n21:39 Comment: Müller is not going to get there.\n21:41 Comment: They nail.\n21:42 Comment: Throw-in favorable to Bayern.\n21:46 Comment: Come on!\n21:57 Comment: Müller returns the ball to Eysser.\n21:59 Comment: Eysser Center.\n22:0 Comment: Lewandowski is not going to get there.\n22:14 Comment: Diago.\n22:16 Comment: Diago leaves that ball for Koce.\n22:18 Comment: Cayo Koce before Babau.\n22:19 Comment: Lack.\n22:20 Comment: He is not going to point out the referee.\n22:21 Comment: But it was necessary.\n22:28 Comment: That is missing.\n22:30 Comment: The nth of Schwanz-Tiger.\n22:47 Comment: To Hong.\n22:56 Comment: The ball nails.\n23:6 Comment: Throw-in now favorable to Bayern.\n23:10 Comment: The pace of the game has now slowed down.\n23:12 Comment: We've had no arrivals for a few minutes.\n23:16 Comment: With this lower rhythm.\n23:18 Comment: Bayern logically finds it difficult to increase the pace.\n23:20 Comment: With one less player.\n23:22 Comment: And also with one less player and with one eye of course on the Champions League match.\n23:28 Comment: Neuer has played.\n23:29 Comment: Eysser.\n23:36 Comment: Diago.\n23:40 Comment: Diago opening the left for Bernat.\n23:42 Comment: Another one again Bernat.\n23:44 Comment: Schwanz-Tiger.\n23:45 Comment: Diago.\n23:58 Comment: Insist on that side.\n24:0 Comment: Gotze.\n24:2 Comment: Gotze with Bernat.\n24:3 Comment: Bernat loses the ball.\n24:4 Comment: He's going to get it back.\n24:5 Comment: The Habsburg.\n24:6 Comment: Bobadilla.\n24:8 Comment: Bobadilla leaving that ball facing.\n24:10 Comment: The incorporation of Baba.\n24:11 Comment: He prefers to put Ijoy in between.\n24:12 Comment: Friday out of play.\n24:13 Comment: Yes, offside.\n24:14 Comment: There was a very clear path to the breakup of Ferjaes.\n24:19 Comment: I think it was Ferjaes on the right wing.\n24:22 Comment: The one who proposed a movement.\n24:25 Comment: Notice.\n24:26 Comment: I was alone.\n24:27 Comment: Not at the time this pass occurs.\n24:29 Comment: It was already late there too.\n24:30 Comment: But a little before.\n24:32 Comment: There was a clear ball behind Bernat's back.\n24:35 Comment: The Habsburgs could have done damage there.\n24:41 Comment: What a permanent participation by Mario Gotze.\n24:45 Comment: What a good match for him in that sense.\n24:47 Comment: I don't know if what we mentioned before has influenced the criticism it has received.\n24:53 Comment: But of course, Gotze for me is the best in Bayern.\n24:58 Comment: There's Joiver.\n24:59 Comment: Bobadilla is alone in the center.\n25:1 Comment: Follow Joiver.\n25:2 Comment: It took a long time to give it to him.\n25:3 Comment: High-heeled.\n25:4 Comment: Bobadilla scored with a heel.\n25:6 Comment: The Habsburgs advance.\n25:8 Comment: At 25 of the second half.\n25:10 Comment: What a great goal Bobadilla has left us.\n25:12 Comment: Bayern Munich 0, Habsburg 1.\n25:15 Comment: Well, tremendous finish.\n25:17 Comment: It reminded us a little of Rabah Magier's.\n25:21 Comment: Which is also a bad memory for Bayern Munich.\n25:24 Comment: Because of that heel shot.\n25:26 Comment: That one with Magier was in Vienna.\n25:28 Comment: This is in Munich.\n25:30 Comment: How he puts his heel in.\n25:32 Comment: What a great resource.\n25:33 Comment: Because it catches him.\n25:34 Comment: The most comfortable way to finish is on your back.\n25:39 Comment: He doesn't have time to receive and turn around.\n25:41 Comment: You cannot position the body any other way.\n25:43 Comment: So you get a phenomenal resource.\n25:45 Comment: Heel finish.\n25:46 Comment: Schwansteiger is late.\n25:47 Comment: Bayern was not doing well with that defensive balance.\n25:50 Comment: We had already discussed it.\n25:51 Comment: The team was breaking up.\n25:53 Comment: And Hoibert arrived with a lot of time and a lot of space.\n25:57 Comment: That could have already happened to Bobadilla before.\n26:0 Comment: That is to say, it has had more than one occasion to happen to him.\n26:3 Comment: And yet he has achieved the objective of the goal.\n26:7 Comment: The Habsburg.\n26:8 Comment: It is not at all strange that Habsburg scores.\n26:10 Comment: It wouldn't have been if Bayern had scored.\n26:12 Comment: Because really the game was for anyone.\n26:15 Comment: We were saying it.\n26:16 Comment: That both of them arrived.\n26:17 Comment: But it was the Habsburgs that struck first.\n26:20 Comment: And now Bayern is much more demanding, of course.\n26:22 Comment: Well, Habsburg is 0-1 at the Allianz Arena.\n26:25 Comment: And how great Hoibert, by the way.\n26:27 Comment: He is playing almost as a second striker.\n26:30 Comment: With a lot of freedom.\n26:32 Comment: And it is giving the team a verticality and quality.\n26:36 Comment: Today vindicating himself.\n26:38 Comment: And how.\n26:39 Comment: Not precisely in his position in which Bayern considered him most.\n26:42 Comment: Which was the center half.\n26:43 Comment: Today in another position.\n26:46 Comment: But Hoibert has given incredible freshness to the Habsburg last line.\n26:56 Comment: Now Bayern.\n26:57 Comment: Past center.\n26:58 Comment: He wants to get to Müller.\n26:59 Comment: He's not going to do it.\n27:2 Comment: Müller recovers the ball.\n27:3 Comment: Tap back.\n27:4 Comment: He doesn't do it all that well.\n27:5 Comment: Bayern is going to recover again.\n27:9 Comment: Weiser.\n27:10 Comment: Play back Weiser.\n27:11 Comment: He plays for Neuer.\n27:13 Comment: Neuer. Dante.\n27:16 Comment: Bernat.\n27:23 Comment: Dante again.\n27:25 Comment: Wadden.\n27:29 Comment: Weiser.\n27:31 Comment: Weiser cutout.\n27:32 Comment: He gets into the area.\n27:33 Comment: The center back.\n27:35 Comment: Hitz appears to catch.\n27:46 Comment: Bobadilla is already out of the game.\n27:49 Comment: The double change at Bayern.\n27:52 Comment: Lewandowski is leaving.\n27:53 Comment: Enter the whiteboard instead.\n27:58 Comment: Well, Lewandowski has left some very good moves.\n28:1 Comment: It is true that he has not played a great game.\n28:3 Comment: But he has left us several very good movements.\n28:6 Comment: Some unchecking.\n28:7 Comment: But he hasn't left anything.\n28:8 Comment: He hasn't left anything.\n28:14 Comment: Some excellent unchecking.\n28:16 Comment: One of those that he knows how to do by threatening to come and receive.\n28:20 Comment: But quickly turning and going deep.\n28:24 Comment: He was able to score in the first half with that shot against the post.\n28:27 Comment: Well, and front by front.\n28:29 Comment: In the sense that Pizarro enters.\n28:30 Comment: I suppose he is going to be placed there as a center forward.\n28:33 Comment: Bayern have already made three changes.\n28:35 Comment: Pizarro and Rafinha entered.\n28:36 Comment: Neuer had to do the first part.\n28:38 Comment: Goes back.\n28:44 Comment: It's tremendous how the Dane is playing.\n28:51 Comment: It's Hong.\n28:54 Comment: Klaman.\n28:55 Comment: Bayern.\n28:58 Comment: Bayern back again.\n29:0 Comment: The goalkeeper Hitz.\n29:1 Comment: Hitz with Hong.\n29:5 Comment: Verhaegh.\n29:7 Comment: For Hoibert.\n29:9 Comment: The Hoibert ball.\n29:11 Comment: He opens it to the left.\n29:12 Comment: Dance for Dad.\n29:15 Comment: Augsburg is obviously in a hurry.\n29:17 Comment: Who is getting an impressive haul.\n29:20 Comment: Allianz wins 0-1.\n29:21 Comment: He is now playing the type of game that makes it possible for Bayern to come out on top.\n29:27 Comment: He is the one who has to risk.\n29:37 Comment: Dad's endurance.\n29:38 Comment: They were needed.\n29:39 Comment: Lack of Feiser.\n29:53 Comment: This is a good game Dad is doing.\n29:56 Comment: A very young player.\n30:1 Comment: He's only 20 years old.\n30:7 Comment: The Danish Babar Rahman.\n30:11 Comment: Absolute international already with his team.\n30:17 Comment: And also a starter at Augsburg.\n30:19 Comment: He arrived with the Greuter Füth season already started.\n30:23 Comment: Another southern team.\n30:28 Comment: 30 minutes of the second half.\n30:31 Comment: Bayern Munich 0-1 Augsburg.\n30:34 Comment: Bogadilla scored in the 25th minute of this first half.\n30:36 Comment: Bayern has been playing with one less since the first half in the 12th minute when Pepe Reina was sent off.\n30:44 Comment: boateng player.\n30:47 Comment: Földner.\n30:49 Comment: The Schoensteiger floor that has been damaged.\n30:51 Comment: The back.\n31:3 Comment: Play Dad.\n31:6 Comment: Hoiber.\n31:8 Comment: And he puts that ball now into a Jadon brain that cleanly hits Thiago.\n31:12 Comment: Thiago changes the game looking for Koche.\n31:15 Comment: Verhaegh head jump.\n31:17 Comment: Schoensteiger.\n31:20 Comment: Schoensteiger plays for Pizarro.\n31:22 Comment: Hold on Pizarro with the Verhaegh.\n31:25 Comment: Koche.\n31:26 Comment: Koche between two is doing well there.\n31:28 Comment: Again.\n31:29 Comment: In the end he put his foot in Hoang.\n31:30 Comment: They missed Hoang who can see the cardboard.\n31:33 Comment: If you don't see it.\n31:35 Comment: Card for Korean.\n31:36 Comment: It would be worrying.\n31:38 Comment: What a mistake.\n31:40 Comment: He wore it to Koche and the Korean could still have hurt himself.\n31:46 Comment: Look at that entry.\n31:48 Comment: He could have hurt his knee.\n31:50 Comment: Koche who continues asking for the ball, continues offering himself, continues in the arms.\n31:56 Comment: He continues to offer himself, he continues in the moments when the ball burns the most like in this game,\n32:2 Comment: which is a very complicated match.\n32:4 Comment: Today Koche, at least I'm liking his attitude and in most actions his game too.\n32:11 Comment: I think he has been by far the best of his team up to this point.\n32:17 Comment: The foul is dangerous in favor of Bayern.\n32:19 Comment: Schoensteiger and Thiago next to the ball.\n32:21 Comment: There, Schoensteiger will surely be the one to finally take the free kick.\n32:26 Comment: There goes Schoensteiger, the shot over the goal.\n32:34 Comment: He's going to put pressure on Eiffeiser.\n32:36 Comment: Eiffeiser, with the entry of Rafinha, has positioned himself as a winger and Rafinha is the full-back.\n32:40 Comment: Bauten, plays for Thiago.\n32:42 Comment: Von Neckermann also has the goal in Zheng Tabidi\n32:52 Comment: The bullets in the center climb, nothing hyperacudiéta,\n32:55 Comment: Red Bull London asked for a replica,\n33:6 Comment: the cap between the eardrums and between the vilanes.\n33:7 Comment: Laiser with the babá, plays back for Rafinha, changes the game towards Dante.\n33:16 Comment: Dante, Bernat.\n33:23 Comment: Receive Bernat there.\n33:26 Comment: Marek Gotze.\n33:28 Comment: Gotze, Dante.\n33:31 Comment: Wadden.\n33:37 Comment: Aten, opening for Rafinha.\n33:41 Comment: Rafinha who takes the center is good, he clears hits with his fists.\n33:45 Comment: I don't know if he tried to catch it and it escaped or if he cleared the ball directly.\n33:51 Comment: Bernat is going to take out.\n33:53 Comment: He plays for Marek Gotze.\n33:56 Comment: Gotze, Pizarro, Bernat, takes the center looking high, Faiser doesn't arrive.\n34:1 Comment: Werner is going to do it.\n34:3 Comment: Werner lets the ball go, throw-in favorable to Lautsburg.\n34:8 Comment: Yes, as I said, Rafinha has moved in at right back and Faiser has gone up.\n34:13 Comment: An attack with three players, with Faiser on the right, with Pizarro now as a center forward\n34:19 Comment: and with Gotze who has gone to the left zone and continues from there, in this last play\n34:26 Comment: We have seen her again, she continues asking for the ball and continues daring to drive,\n34:29 Comment: with interior passes, but above all with daring, doing things for the team.\n34:40 Comment: Spence Tiger plays for Dante, again Spence Tiger.\n34:46 Comment: Dante, Bernat, Dante again.\n34:52 Comment: Dante again.\n34:55 Comment: Change for Pizarro, Dante, Rafinha.\n35:0 Comment: Rafinha getting between the lines for Spence Tiger.\n35:3 Comment: Spence Tiger loses the ball, Lautsburg recovers it.\n35:7 Comment: Boateng has to put his foot in.\n35:9 Comment: Gotze, Boateng.\n35:14 Comment: Boateng's cross, punched to the far post, again Hitz, did not want to catch that ball.\n35:19 Comment: Rafinha, leave for Spence Tiger.\n35:22 Comment: Change for Spence Tiger.\n35:25 Comment: Bernat.\n35:36 Comment: Now Gotze.\n35:40 Comment: Now Thiago is there too.\n35:42 Comment: Bernat.\n35:46 Comment: Bernat holds the ball.\n35:49 Comment: He plays for Thiago.\n35:51 Comment: Spence Tiger.\n35:53 Comment: Spence Tiger opens on the left, Bernat's entrance on that side.\n35:56 Comment: Bernat's shot is stopped by Hitz.\n35:59 Comment: Today Bernat, a different version, today is not giving as much depth as other days.\n36:5 Comment: He's not reaching the baseline, I think it was Gotze who was shooting.\n36:8 Comment: But still, the comment about Bernat was a bit pending today.\n36:11 Comment: Not as deep as other times.\n36:15 Comment: A team that has also kept him quite busy in the game.\n36:22 Comment: Thiago's side for Boateng.\n36:25 Comment: Boateng's side, cuts pavá.\n36:28 Comment: Pizarro must arrive, way of offside there Faiser.\n36:32 Comment: And what the assistant pointed out.\n36:36 Comment: Well, the minutes go by and the truth is that Bayern, since they conceded the goal,\n36:39 Comment: has generated very little.\n36:42 Comment: Some little things that Gotze has done and nothing more.\n36:48 Comment: Faced with such a well-organized team, which works with this intensity,\n36:53 Comment: and who scores so well, being with one less man today is proving terribly difficult for Bayern Munich.\n36:58 Comment: This inability to achieve superiority is proving lethal for Bayern.\n37:3 Comment: The scorer of the goal leaves.\n37:5 Comment: He has played a great game for me.\n37:7 Comment: Apart from having culminated it with a great goal.\n37:11 Comment: But beyond the great goal, he played a great and silly game.\n37:15 Comment: He was not good in the shot, until the goal play came.\n37:20 Comment: And he fought in a very difficult way, and he didn't go very well in the game.\n37:24 Comment: But the finishing touch to the goal has arrived.\n37:27 Comment: And he has done spectacularly, with Dante above all, but with the two Bayern centre-backs.\n37:32 Comment: And he has won many disputes.\n37:34 Comment: For me, today he has given a lot to his team.\n37:36 Comment: Bobadilla and Sacha Melders enters, another pure striker, another very powerful tank.\n37:42 Comment: And I'm sure he's going to fight just like Bobadilla has done so far.\n37:47 Comment: Paten.\n37:49 Comment: Now it's for Rafinha, Rafinha's center.\n37:51 Comment: I was trying to get to the finish, but very forced.\n37:54 Comment: There's Steyr.\n37:56 Comment: Goche, leave it to Pizarro.\n38:0 Comment: I believe everything is Pizarro's hand.\n38:17 Comment: There we see that the passion does not decrease.\n38:21 Comment: Bayern have had some very tough days.\n38:24 Comment: Very hard.\n38:26 Comment: With the injuries, with the resignation of the doctor, which has been a great internal, internal shock for the club.\n38:35 Comment: With the elimination in the Cup, also in a very cruel way, in that penalty shootout in which the team was not able to score a single penalty.\n38:42 Comment: Of course with the Camp Nou match that was very tough.\n38:46 Comment: The lesions.\n38:49 Comment: Since he won the League, almost like what happened last year.\n38:52 Comment: Since winning the League, what this Bayern has been experiencing is not good news.\n38:57 Comment: Because it is true that last year he won the Cup.\n39:0 Comment: Which served as consolation for that elimination against Real Madrid.\n39:6 Comment: This year he is not in the Cup final.\n39:11 Comment: It is going to be reduced, notice that the team has won the League well in advance.\n39:16 Comment: But Bayern's season is going to focus on that match against Barça.\n39:22 Comment: If the team is eliminated, I know it is unfair, but even if they are champions,\n39:28 Comment: They are hardly going to consider Germany as good in the season.\n39:34 Comment: This team has enormous pressure, enormous pressure, enormous demands.\n39:39 Comment: Winning the League alone, of course, is a goal of the club, it would be more necessary, but watch out for Arnaldos.\n39:45 Comment: There's Molders, Molders' first action, the shot, out.\n39:48 Comment: Goal kick, César Molders' first action.\n39:51 Comment: The first time he surpasses Dante, at least he prevents the Brazilian center back from obstructing him.\n40:3 Comment: A footballer who has a very powerful shot, Sassi Molders.\n40:7 Comment: Last 5 minutes of the game, 40 of the second half.\n40:11 Comment: Bobadilla's Augsburgor wins 1-0 in the 25th minute of this second half.\n40:15 Comment: Pizarro, opens for Rafinha, Boateng.\n40:20 Comment: Boateng, playing between the lines, Götze holds, opens for Weiser.\n40:24 Comment: Weiser's center looking for Pizarro, Pizarro does not arrive, it is Gensteiger, Pizarro.\n40:29 Comment: Pizarro's shot goes wide.\n40:31 Comment: Goal kick.\n40:44 Comment: Good drop shot from Schonsteiger.\n40:45 Comment: Schonsteiger, who now logically arrives with a lot of people, puts a lot of people into the area.\n40:51 Comment: I think that this type of lateral centers are probably going to be the resource Bayern will have left.\n40:57 Comment: A Dante headdress, Boateng.\n41:1 Comment: Let's see if Bayern has someone who is more capable of tying the game.\n41:5 Comment: Augsburgor is going to win a very important victory for them, they are three vital points.\n41:11 Comment: We have to see if there is a little calm in the area of ​​the area of ​​the area of ​​the area.\n41:15 Comment: You don't see anything.\n41:25 Comment: We must maintain this result from here to the end.\n41:28 Comment: We will also see when it is added, because there have been changes, so around three minutes will surely have to be added.\n41:34 Comment: Pizarro, Rafinha, Thiago.\n41:42 Comment: The ball, although they avoided a foul.\n41:44 Comment: Lack of Khor.\n41:54 Comment: Bernat, Gotze.\n41:57 Comment: Gotze, who goes to where the referee is.\n41:59 Comment: I don't know if the referee will get out of the way or what to do.\n42:2 Comment: Now Boateng, the one who tries it, the shot goes very wide.\n42:5 Comment: Goal kick.\n42:24 Comment: Hits have been released.\n42:41 Comment: Espeja Hong, Dante, leave that ball facing, Imholders wanted it back.\n42:48 Comment: Throw-in for Augsburg.\n42:55 Comment: Throw-in again.\n43:14 Comment: To Boateng.\n43:25 Comment: Throw-in for Bayern.\n43:34 Comment: Marcos Vensier, the Augsburg coach.\n43:39 Comment: A last breath to yours.\n43:41 Comment: At the moment they are winning at the Allianz Arena.\n43:43 Comment: Goal from Boadilla in the 25th minute of this second half.\n43:47 Comment: Great backheel goal, the one scored by the striker, who already left.\n43:50 Comment: Hold on Gotze, play for Thiago.\n43:53 Comment: Thiago, Pizarro, Thiago again.\n43:55 Comment: Hold on Thiago, it's time for Weiser.\n43:58 Comment: Boateng is going to recover.\n44:2 Comment: Boateng for Thiago.\n44:4 Comment: He goes to an area, Thiago, looking for Pizarro.\n44:6 Comment: Pizarro does not arrive, it is Wernstein, the one who plays headlong.\n44:8 Comment: Catch hits.\n44:10 Comment: Already balls to the pot.\n44:12 Comment: There is no other option because there is no time left.\n44:14 Comment: The truth is that the second half started with chances for both of them.\n44:19 Comment: It seemed like something else, but since Augsburg scored the goal,\n44:23 Comment: Bayern Munich has practically not known how to create scoring chances.\n44:31 Comment: The second goal of the second half.\n44:49 Comment: Rafinha dresser, Pizarro missing.\n44:57 Comment: Two minutes signals in the game.\n44:59 Comment: We are already at minute 90.\n45:0 Comment: The second goal of the second half.\n45:8 Comment: Those 30 seconds that it will take Hitz to serve to lose those seconds.\n45:12 Comment: They are vital to your team.\n45:14 Comment: They would be three very important points for Augsburg.\n45:20 Comment: It would be 46 points.\n45:25 Comment: Boateng headdress.\n45:27 Comment: Thiago, for Bernat.\n45:30 Comment: Bernat raises the ball.\n45:33 Comment: Back for Dante.\n45:35 Comment: Dante, Thiago.\n45:40 Comment: Thiago for Boateng.\n45:42 Comment: Boateng looking for that long ball towards Pfizer.\n45:45 Comment: Babacar doesn't want to get complicated.\n45:47 Comment: Shot up, throw-in for Bayern.\n45:50 Comment: The truth is that Augsburg, since they win this match,\n45:53 Comment: It's going to break a pretty bad dynamic.\n45:56 Comment: That is the difference.\n45:57 Comment: One victory in the last seven games.\n46:0 Comment: It is true that not long ago they also beat Augsburg.\n46:3 Comment: That has tremendous merit.\n46:5 Comment: But Augsburg was at its worst moment of the season.\n46:8 Comment: Yellow for Rafinha.\n46:10 Comment: It came at its worst moment of the season with, as we said,\n46:13 Comment: only one victory in the last seven games.\n46:16 Comment: And also with only five goals scored.\n46:18 Comment: And that is what Augsburg has given us.\n46:20 Comment: And that is what Bayern has given us.\n46:25 Comment: And also with only five goals scored.\n46:27 Comment: Which is a very high number.\n46:30 Comment: But football is like that.\n46:32 Comment: Today he arrived at Muni with great motivation, without a doubt.\n46:37 Comment: You have come fishing on a distracted team, on a tired team, probably.\n46:43 Comment: And in a team that was going to have its mind set on the Champions League.\n46:47 Comment: That was going to rotate. And in fact she has rotated.\n46:49 Comment: Today the absence of Xavi Alonso has been noticed, especially.\n46:52 Comment: And Augsburg is going to get three points today.\n46:55 Comment: And it is a golden mission for them.\n46:57 Comment: They keep them fully within their rights in the fight for the Europa League.\n47:1 Comment: And also playing a sensational game for me.\n47:4 Comment: Always very dangerous, with its deployments. With his speed.\n47:9 Comment: And depending on wonderfully.\n47:12 Comment: A well-placed, aggressive team.\n47:14 Comment: Who has won two goals.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a closely contested Bundesliga game, Bayern Munich faced off against FC Augsburg at the Allianz Arena. The matchday spectacle ended in favor of the visitors, Augsburg, who managed a shocking 1-0 victory over the Bundesliga leaders.\n\nThe game began with Bayern Munich sporting their traditional red kits, while Augsburg controlled early possession. Bayern Munich's lineup featured Reinhardt in goal, Fezer as the right back, Boateng and Dante in central defense, and Bernat on the left. The midfield trio included Schoensteiger, Lahm, and Thiago, with Müller and Götze on the wings, supporting Lewandowski as the primary striker.\n\nAugsburg, under the guidance of their goalkeeper Hitz, lined up with Berag as the right back with Korean international Hong and Klavan at the heart of the defense and Baba on the left. The midfield was occupied by Kohl, Bayern, Altingdorp along with Feulner and Sven on the wings, while Bobadilla spearheaded the attack.\n\nThe game demonstrated intense tactical play from both teams. In the opening minutes, Augsburg's goalkeeper Hitz played a long ball, and Bobadilla, Augsburg's Argentian striker, was brought down by Dante in a foul that almost warranted a yellow card. Over the course of the game, Bayern Munich's defensive flaws and Dante's shaky performances were evident first from a misstep within five minutes of play.\n\nAugsburg capitalized on this with aggressive interceptions and quick counterattacks, resulting in an opportunity for Bobadilla, who was fouled by a hesitant Reina. This incident led to a critical moment in the match. Bayern Munich's backup goalkeeper Pepe Reina, who seldom gets starts with Neuer in the squad, saw a red card for fouling Bobadilla inside the box. Therefore, Bayern were reduced to ten men in the 14th minute. Manuel Neuer, the primary goalkeeper, replaced Philipp Lahm in an effort to bolster the defense.\n\nAugsburg had an opportunity to seize early control as they were awarded a penalty following Reina's expulsion. Ferhaeg's strike, which was anticipated correctly by Neuer, hit the post, squandering their golden chance to take the lead.\n\nDespite being numerically disadvantaged, Bayern Munich maintained considerable possession, thanks to composed passing sequences orchestrated by Thiago and Schweinsteiger from the back. Götze exhibited moments of creativity, as evidenced by a strike that grazed the post in the early stages.\n\nThroughout the first half, Augsburg's pressure upon Bayern's backline was unrelenting, causing moments of nervousness particularly for Dante, who struggled against the physicality and persistence of Bobadilla. Bayern, however, showcased their resilience with well-timed interceptions and controlling the ball in the midfield despite the numerical disadvantage.\n\nLewandowski, masked due to a previous injury, found it difficult to break through the well-organized Augsburg defense that relied heavily on Klavan and Hong to keep Bayern's attacks at bay. The Polish striker yet managed a few promising runs with Götze, creating narrow misses, notably a header that glanced past the woodwork.\n\nAugsburg too demonstrated efficiency but their finishing left much to be desired. Come the second half, Bayern’s woes continued with Augsburg remaining ever dangerous especially through their physical forward Bobadilla, whose movements perpetually troubled Bayern’s defensive setup. Götze, often attempting to aid the midfield and forward lines, was the pivot upon which Bayern’s efforts rested but the visitor’s defenses were resolute.\n\nA significant change came in the form of Augsburg replacing Halil Altintop with Helsinki-born Hoiberg, who injected fresh energy into their midfield. Despite this, the red wall of Bayern intensified, with players like Müller and Thiago attempting to break through the tight spaces Augsburg offered.\n\nBayern made several attacking forays which culminated repeatedly in defenders like Hong and Baba making critical blocks to preserve the stalemate. The necessity for Bayern to play more direct football arose especially evident when Dante and company tried to swing in crosses or long balls into the box aimed at Lewandowski and later Pizarro, who was brought in for added attacking threat.\n\nA frustrating feature of the match was Bayern’s inability to muster clear-cut chances from set-pieces or corners, with Thiago and Schweinsteiger unable to capitalize on the few they earned due to disciplined defensive interceptions from Augsburg's backline.\n\nIn contrast, Augsburg’s strategy of exploiting quick transitions and midfield turnovers proved effective. Leveraging Bayern's high defensive line courtesy of their possession-centric approach left space behind which players such as Hoiberg and Bobadilla exploited adeptly. It was within this strategic framework that the pivotal moment materialized.\n\nIn the 70th minute, under one such transitional move, a quick interplay saw the visitors thread the ball to Bobadilla, who utilized a brilliant backheel flick to catch Bayern’s defense off-guard and notched the only goal past Neuer. The goal epitomized Augsburg’s transition approach which had troubled Bayern right from early stages of the game.\n\nFollowing this setback, Bayern, didn’t relent but visibly groped in their attempt to restore parity. Müller's positioning and attempts were earnest but fell short against Augsburg’s structured defensive blocks. Gustavo’s resurgence to collect balls in midfield and redistribute them punctuated Bayern's attempts but the penetrative edge lacked.\n\nBayern’s persistence led to more integration from Weiser and Rafinha on the wings attempting more crosses and yet, as the final whistle drew near, none of attempts bore fruit. Substitutions like introducing Pizarro, aiming to shift dynamics up front saw little fruition. Time and again, efforts were either thwarted by the disciplined duo of Klavan-Hong or by the articulate goalkeeping from Hitz.\n\nTowards the final minutes of the match, Bayern’s frustration manifest in hurried shots and contested challenges predominantly handled aptly by Augsburg's defense. The sting was punctuated further as the referee’s whistle signaled a conclusive 1-0 for Augsburg.\n\nThis exemplary result for Augsburg underlined disciplined tactical execution, commitment in defense and capitalizing during transitional phases, which Bayern with significant possession could not offset especially post-explusion of Reina.\n\nThe victory marked a significant moment for Augsburg ensuring vital points especially in a critical phase of Bundesliga proceedings while Bayern, despite being League conformance even then, felt stings needing to regather for forthcoming crucial encounters such as in the Champions League.\n\nSeamlessly Bayern faced multiple critiques post-match inherently focusing on strategic mismanagement, defensive lapses with highlighted mentions upon individual performances particularly Dante under additional spotlight – being remarked heavily by onlookers encapsulating dignitaries such as Beckenbauer scrutinizing handling under pressure scenarios subsequently extending towards holistic team dynamics needing thorough revisiting.\n\nOverall, this fixture, narrated as a blend of tactical intricacies, resilience and noticable moments thus capsuled an essential chapter in concurrent Bundesliga continuities emboldening narrative extending beyond mere scoreline ultimately, augmenting significance touching varied aspects contextual strategems, inherent player undertakings further encompassing introspections pivotal to forthcoming angle expanses."
}