{
    "input": "\n    Inter 1 - 2 Juventus\n\nFirst Half:\n\n0:0 Comment: Arrancolcho, that Inter is playing with Handanovic in goal, four at the back, D'Ambrosio, Ranocchia, Vidic, Juan Jesús from right to left, with midfield with Medel, on his right Kovacic, on his left Brozovic, as a trequartista , Shaqiri, up Icardi, Palacio.\n0:14 Comment: Inter's eleven, the first arrival of Juve, who is playing with Storari in goal, in defense, the four from right to left, Alistain, Barzagli, Bonucci, Pado, Inmar, Kisio, center midfielder to his right, Rómulo , to his left, Asturaro, Pereira as a hook and above Matric with Morata.\n0:30 Comment: There it is good, the loss of Vidal, logically, the loss of many, but Vidal, for example, should play where Pereira is, today Pereira comes in playing in that position of Vidal and Asturaro comes in, who started in the first leg against Madrid .\n0:43 Comment: More Marquisio, than today...\n0:44 Comment: He plays center half, he plays Pirlo, which Marquisio is quite used to doing, and then Rómulo, who practically never plays on the right, and Padoín, who we have seen a lot of him this season, in quite a few minutes, in several games.\n0:54 Comment: Well, that's how they are playing with those eleven, Inter and Juve, on that sunny day, in Milan, that ball for Alistainer, Alistainer's delivery short, recovery of Juan Jesús, who continues playing, the side has been playing for several weeks now, several weeks left handed.\n1:9 Comment: Starting with Serdán Shaqiri, the finish is good, with the possibility of getting something positive.\n1:14 Comment: Alistainer.\n1:14 Comment: Inter from there, something positive called a goal.\n1:16 Comment: It was avoided by Storari, Icardi's shot from a distance.\n1:19 Comment: Well, at Inter there is a lot of talent, with Icardi, with Palacio, with Shaqiri, who I love to see, honestly.\n1:26 Comment: And then Medel returns to the team, in the center midfield, and those two interiors who are Brozovic, who is a pure interior, because he is a good finisher, and I believe that Kovacic would perform much better in Shaqiri's position.\n1:37 Comment: Corner for Inter, Storari's goal on the left.\n1:40 Comment: And well, the shipment to the first post.\n1:46 Comment: And well, corner kick again.\n1:50 Comment: For the interista team.\n1:53 Comment: The stockings still have not decided on renewal.\n1:57 Comment: Icardi, we'll see what happens with him, if he stays at Inter, right?\n2:0 Comment: It's been a while, your agent.\n2:1 Comment: It takes time, it takes time, yes.\n2:4 Comment: Shaqiri.\n2:5 Comment: Leave Grimedel behind.\n2:6 Comment: The Chilean delayed Shaqiri again.\n2:9 Comment: Shaqiri crosses.\n2:10 Comment: Shaqiri.\n2:40 Comment: quickly because he has recognized that since he arrived in Italy from a physical point of view\n2:44 Comment: He has grown, I did not expect that he would have so much speed, he works a lot on his physique, of course.\n2:48 Comment: of course but well really an interview on the crossbar that and well I think it's one of\n2:53 Comment: the keys why Bionardo de Calcio is one of the best forwards\n2:58 Comment: Shakiri cuts back and Cardi is a good indirect duel between and Cardi and Mora if the forwards\n3:5 Comment: young people with a projection with an extraordinary future we do not have a similar duel\n3:10 Comment: in the match in Las Veronas but with a veteran like Luca Toni and Carden\n3:17 Comment: by Roberto Pereira opening Morata entering from New Morata Nation that ends in a corner the first\n3:24 Comment: For Juve I remember when Morata was a substitute at the beginning because I started\n3:28 Comment: that every time Morata entered everything he did always gave a feeling of danger and at the same time\n3:33 Comment: little by little the end was gained because it was already\n3:35 Comment: At that time, Similiano said more cheerfully that, as soon as Morata arrived, he was injured.\n3:39 Comment: In one of his own, he was out for 50 or 52 days and said happily that although he didn't play, he was already\n3:45 Comment: time that he had the discharge that they were preparing for him, patience, there was a huge player and\n3:50 Comment: that he was going to have the minutes and the confidence of his coach in him and that's how it was and it's being\n3:58 Comment: In the four minutes of the game that started with rhythm, it began\n4:4 Comment: No\n4:5 Comment: Well\n4:9 Comment: good goalkeeper Andanovic but after having seen him in the Odin that damn final session or not I\n4:13 Comment: I expected something from Andanovic in terms of interest, he has been very good in many games but I have seen him\n4:18 Comment: enough mistakes have not given me the absolute security that I think a match deserves\n4:23 Comment: because this inter is such a great team\n4:30 Comment: It was said a week ago about the rumor\n4:32 Comment: It is not valid or at least it is spoken as it was spoken a week ago but it was said that Inter was one of the teams interested in signing Petrín Check\n4:40 Comment: leave the next campaign\n4:42 Comment: what is\n4:43 Comment: increasingly closer it seems is the arrival of yaya turé\n4:46 Comment: shakira up\n4:51 Comment: key was for roberto manchini in manchester city in fact today manchini in the italian press recognizes that tojir is going to do everything possible\n5:2 Comment: and that you are going to give him the equipment, there they were if the leap in quality that he needs, that is, it is no longer that he says no, it is not true, if we are interested and we are going to do everything possible, which has all the appearance of going to end in the inter\n5:15 Comment: Good would be the reunion between Manchini and Touré\n5:18 Comment: fighting morata morata that I suppose will not have the entire game\n5:24 Comment: who comes to make a huge physical and mental effort against the team of his heart, which is Real Madrid.\n5:30 Comment: Today he is one of the few starters that the previous game has had\n5:32 Comment: as I said last Wednesday that is repeating\n5:35 Comment: I suppose that before having the game he will give him a minute of rest\n5:39 Comment: happy john jesus\n5:50 Comment: a little bit shoot brosovich yes but well he receives if he turns and has\n5:54 Comment: option to shoot because it is a hit\n5:58 Comment: Brosovich centered trying to reach the shot and Cardis\n6:2 Comment: and cardis was trying to reach the auction and cardis\n6:4 Comment: throw-in for the international\n6:7 Comment: I hope for a great squad next season, both Inter and Milan.\n6:12 Comment: like Naples and we have 45 teams fighting for the title and giving it\n6:17 Comment: more competitiveness more excitement to this series yes because the rides of the\n6:21 Comment: last four years of juventus the truth in the end for juventinos is not\n6:24 Comment: It is what for the rest of the fans, I think it is little\n6:29 Comment: The tournament is not of intensity here either.\n6:32 Comment: the challenging game that I see something for you but you give it to\n6:45 Comment: gonzalez\n6:49 Comment: when you don't you don't take into account the River\n6:54 Comment: \":\n6:55 Comment: in two and five they will be all that you do\n7:2 Comment: with Morata before D'Ambrosio.\n7:5 Comment: He made it firm, he made it strong.\n7:6 Comment: He goes to the ground. Morata had made a good maneuver\n7:8 Comment: there on a span of land.\n7:10 Comment: Álvaro Morata received the foul, who is\n7:11 Comment: inspired, who is eager, with\n7:13 Comment: trust. Morata is grown.\n7:21 Comment: Starting over\n7:22 Comment: the Llobe Marquisio\n7:24 Comment: back.\n7:25 Comment: Andrea Barzagli-Lichtainer.\n7:30 Comment: The long millo.\n7:32 Comment: There was offside.\n7:33 Comment: Liniér raised the banner.\n7:37 Comment: Offside of a man who has barely counted\n7:39 Comment: for Alegri this season. Well, just\n7:41 Comment: Fernando Llorente has played. Well\n7:43 Comment: Matri a lot, although today he is ahead\n7:45 Comment: of Llorente, but in reality he is behind.\n7:47 Comment: Yes, it's behind actually. There was a game that put him ahead\n7:49 Comment: also. Yes, but globally.\n7:50 Comment: But I think so, it is behind.\n7:52 Comment: Tévez Morata starters, third striker Llorente,\n7:54 Comment: fourth Matri. It's clear.\n7:59 Comment: And those who are clearly behind\n8:0 Comment: They are still Coman.\n8:2 Comment: And Simone Pepe, after the injury,\n8:4 Comment: You will have very few options.\n8:6 Comment: Shaqiri, good cross ball from Shaqiri\n8:8 Comment: for Icardi on the front of the area.\n8:9 Comment: Icardi has no shot from there. He closed Juve well.\n8:12 Comment: Kovacic's opening.\n8:14 Comment: Shaqiri took a while to give the center.\n8:16 Comment: Corner kick. Inter.\n8:18 Comment: To the right of the Storari arch.\n8:21 Comment: Stefan Lichtainer closed it well.\n8:26 Comment: Out Sherdan Shaqiri.\n8:32 Comment: Short for Mateo Kovacic.\n8:36 Comment: The one with Brozovic.\n8:39 Comment: Goal\n8:40 Comment: by Marcelo Brozovic.\n8:44 Comment: I don't know if he gets to play at Icardi\n8:45 Comment: because Icardi celebrates it as if he had hit it\n8:47 Comment: but the shot from the front is from Marcelo Brozovic\n8:50 Comment: we'll see, we'll have to see\n8:51 Comment: if Icardi deflects it.\n8:53 Comment: It's 1-0. I think there is a deviation from Icardi.\n8:56 Comment: Let's see it, but well, as I said.\n8:57 Comment: Celebrate it as such. Brozovic, whenever he can\n8:59 Comment: He is going to raise his head and if he has a choice he is going to hit Puerta.\n9:2 Comment: He is a player who has a phenomenal shot, the Croatian.\n9:4 Comment: And I think that if the...\n9:6 Comment: Well, I'm sure Icardi plays it.\n9:7 Comment: Otherwise it would be the last straw with those gestures he is making.\n9:11 Comment: It will be seen clearly there.\n9:12 Comment: Icardi deflects it into a goal.\n9:14 Comment: Icardi goal.\n9:15 Comment: He was probably going between the three sticks, but he deflected it with his chest\n9:17 Comment: and the goal is from Mauro Icardi\n9:19 Comment: who is fighting today to be top scorer\n9:22 Comment: of Serie A. Let's see\n9:23 Comment: if you are able to achieve it.\n9:25 Comment: He equalizes with Lucatoni and is one behind Tevez.\n9:27 Comment: To one from Lapache, who is not going to play today.\n9:29 Comment: So look, it's a...\n9:31 Comment: Good news, above all.\n9:32 Comment: Look, that Juve has gotten into the Champions League final\n9:35 Comment: For Icardi it is good news, because I think Tevez is going to play very little\n9:37 Comment: already in the League, logically.\n9:38 Comment: And neither. Like we're not going to see his hair.\n9:40 Comment: Maybe he doesn't play anymore. With which Icardi,\n9:43 Comment: The reality is that it has...\n9:44 Comment: He has it, come on...\n9:48 Comment: At pleasure to be a scorer.\n9:49 Comment: Together with Lucatoni.\n9:50 Comment: Exactly, in a direct duel with Lucatoni.\n9:52 Comment: And we will see if Tevez plays more or not.\n9:54 Comment: Yes, and on top of that Menez is sanctioned.\n9:56 Comment: With which he will play very little.\n9:57 Comment: I don't know if he's going to play one more game, at most.\n9:59 Comment: So he's got it right.\n10:1 Comment: By Capo Canoniere.\n10:4 Comment: The title of top scorer.\n10:8 Comment: As we said, Icardi's 19th in the League.\n10:13 Comment: 24th in all competitions.\n10:16 Comment: Inter beat Juve 1-0.\n10:20 Comment: The brand new finalist of the Champions League.\n10:23 Comment: So many and many years later.\n10:28 Comment: Shaqiri.\n10:31 Comment: A corner kick.\n10:33 Comment: Inter has grown.\n10:34 Comment: Barzagli covered.\n10:35 Comment: Playing the ball well without praying the ball too much,\n10:37 Comment: without putting much of the ball into the area.\n10:38 Comment: Inter had some patience with the ball today.\n10:41 Comment: Inter is playing well.\n10:43 Comment: Medel.\n10:44 Comment: He shoots late.\n10:45 Comment: He attacked Claudio Marchisio.\n10:47 Comment: Juan Jesus.\n10:48 Comment: For Interista captain Andrea Ranocchia.\n10:51 Comment: Medel.\n10:52 Comment: Delays the Chilean.\n10:55 Comment: Nemanja Vidic opened.\n10:57 Comment: Mateo Kovacic.\n11:1 Comment: Boat included.\n11:1 Comment: Ball for Storari.\n11:7 Comment: Sturaro is coming.\n11:10 Comment: Sturaro's shipment too long.\n11:12 Comment: Impossible for Alessandro Matri.\n11:17 Comment: Starting Juan Jesús.\n11:21 Comment: Shaqiri.\n11:23 Comment: Juan Jesús again.\n11:24 Comment: Kovacic.\n11:24 Comment: Medel in that position.\n11:26 Comment: In which I believe we are going to see him with the Chilean team in the Copa América.\n11:29 Comment: In that pure center half position.\n11:31 Comment: That's your place I think.\n11:32 Comment: Although with Chile he plays in several different positions as well.\n11:36 Comment: He wanted to make that pass.\n11:36 Comment: In fact, he has played a lot as a center back in Chile.\n11:42 Comment: Palace suits him.\n11:45 Comment: Bielsa used him as a center back, right?\n11:47 Comment: With Chile, right?\n11:47 Comment: Yes, San Paoli too.\n11:49 Comment: San Paoli too.\n11:49 Comment: Also if.\n11:51 Comment: The center of the Palace.\n11:54 Comment: What's next, right? Heading to Chile.\n11:56 Comment: San Paoli, right?\n11:56 Comment: Yes Yes Yes.\n11:58 Comment: She will be one of the favorites for the tournament.\n12:1 Comment: It is also played at home.\n12:2 Comment: It is played in Chile.\n12:3 Comment: Maybe in a month.\n12:5 Comment: A little less than a month.\n12:7 Comment: Exactly June 11.\n12:8 Comment: Until July 4th.\n12:10 Comment: That ball that Mateo Kovacic plays.\n12:17 Comment: He saw a gift from Vidic from the Serbian.\n12:20 Comment: On the court the purple ball.\n12:20 Comment: Lack.\n12:21 Comment: He threw it on him and knocked him down.\n12:23 Comment: Brozovic.\n12:28 Comment: 12 and a half of a game that started with a lot of rhythm.\n12:31 Comment: And Juve the champion of Italy.\n12:35 Comment: The Serie A champion losing to Inter.\n12:39 Comment: This Juve B.\n12:42 Comment: With 7 substitutes today.\n12:46 Comment: initial 11.\n12:47 Comment: As much as Allegri doesn't want the scheme to be the same.\n12:50 Comment: For long.\n12:50 Comment: But there are 7.\n12:51 Comment: If it were 1 or 2.\n12:52 Comment: But it's really impossible for the team not to lower its level, right?\n12:55 Comment: It's clear.\n12:58 Comment: Juan Jesus.\n13:1 Comment: Playing for Kovacic.\n13:2 Comment: On the divide leaning on Gary Medel.\n13:14 Comment: Borucci.\n13:16 Comment: Juve ball goes to Roberto Pereira.\n13:18 Comment: On the left, Álvaro Morata stands out.\n13:21 Comment: That is running.\n13:22 Comment: But come on, Morata is having a hard time there.\n13:24 Comment: Alessandro Matri goes to the heart of the area.\n13:26 Comment: Morata Center.\n13:27 Comment: Evil.\n13:27 Comment: Bad sending from Morata.\n13:28 Comment: There is no understanding with Alessandro Matri.\n13:31 Comment: Very strong shipping.\n13:33 Comment: Too much of Madrid.\n13:34 Comment: Let's see if he plays his position where he likes.\n13:35 Comment: He leans a little to the left.\n13:37 Comment: And from there.\n13:37 Comment: There's the touch.\n13:39 Comment: That clearly ends up confusing Asturaro.\n13:43 Comment: Sorry.\n13:43 Comment: Astorari.\n13:44 Comment: Asturaro.\n13:45 Comment: Maybe it also confuses him.\n13:45 Comment: He is the midfielder.\n13:46 Comment: But it was somewhere else.\n13:47 Comment: Astorari.\n13:48 Comment: You know that Asturaro is a player that I really like.\n13:50 Comment: When I was at Genoa.\n13:52 Comment: Already.\n13:52 Comment: We already commented enough about him.\n13:55 Comment: I think he is going to be a very important player for the future of Juventus.\n13:58 Comment: Yeah.\n13:58 Comment: The little bit he has played since he arrived has paid off.\n14:0 Comment: It has already been confirmed.\n14:1 Comment: The signing of Dybala.\n14:3 Comment: Juve.\n14:3 Comment: It was the team that had the advantage months ago.\n14:6 Comment: It was being said in Italy that it was the team that was in pole position.\n14:9 Comment: They didn't exactly use the term automobile.\n14:13 Comment: The term Formula 1.\n14:17 Comment: And in the end he took advantage of that situation.\n14:19 Comment: Juve.\n14:19 Comment: To take Dybala.\n14:24 Comment: It's not good news.\n14:25 Comment: Especially for Llorente.\n14:26 Comment: Because I think Morata does.\n14:27 Comment: But Llorente is going to pass him.\n14:28 Comment: It's difficult for him to play much anymore.\n14:30 Comment: With an even more forward.\n14:32 Comment: In theory it shouldn't affect Maldini much.\n14:36 Comment: Not even Morata.\n14:37 Comment: I won't even tell Llorente why.\n14:38 Comment: By the type of player.\n14:41 Comment: Exactly.\n14:41 Comment: And because it has also been quite a few weeks since the departure of Carlos Tevez to Boca Juniors is considered done.\n14:46 Comment: That's true.\n14:47 Comment: Then Dybala would take the place of the other Argentine, Apache Tevez.\n14:54 Comment: Is there.\n14:56 Comment: Consecretary of wave above.\n15:0 Comment: Inter throw-in.\n15:3 Comment: Marcelo Brozovic.\n15:11 Comment: Playing Sherdan Shaqiri.\n15:13 Comment: Mistake.\n15:14 Comment: Recovery of Pereira.\n15:15 Comment: Morata that...\n15:17 Comment: Well.\n15:17 Comment: He enters and is cut down.\n15:19 Comment: In the sector...\n15:20 Comment: On the offensive front.\n15:21 Comment: But in the left sector.\n15:22 Comment: Leaving it end to end.\n15:23 Comment: Clearly to Matri.\n15:27 Comment: I control Shaqiri.\n15:29 Comment: For Kovacic.\n15:30 Comment: Kovacic.\n15:32 Comment: Kovacic who plays to the left of Medel.\n15:34 Comment: Brozovic to the right of Medel.\n15:38 Comment: Yeah.\n15:39 Comment: I thought it was going to be the other way around, honestly.\n15:40 Comment: That's how they gave it in Italy.\n15:41 Comment: Yes, the other way around.\n15:41 Comment: Yes, I thought it was going to be the other way around.\n15:44 Comment: I also...\n15:46 Comment: I have them the opposite of how they are playing.\n15:50 Comment: Brozovic.\n15:53 Comment: Center is not good at all.\n15:54 Comment: No.\n16:0 Comment: He left Pereira behind.\n16:2 Comment: Take out Bonucci.\n16:5 Comment: Steiner that he did not control.\n16:8 Comment: Finals.\n16:9 Comment: Band sake.\n16:14 Comment: Put the Steiner down.\n16:16 Comment: I think Kovacic is missing.\n16:18 Comment: The Swiss.\n16:20 Comment: You said about the three holders of...\n16:22 Comment: No, four, right?\n16:23 Comment: The Steiner.\n16:23 Comment: Four.\n16:23 Comment: Bonucci.\n16:24 Comment: Marquis.\n16:24 Comment: I wanted Lata.\n16:25 Comment: The four holders of...\n16:26 Comment: Exact.\n16:27 Comment: From Wednesday at the Bernabéu.\n16:33 Comment: The other seven resting.\n16:35 Comment: Some, few on the bench like Pogba.\n16:38 Comment: Some don't.\n16:39 Comment: Some.\n16:40 Comment: The only Pogba.\n16:41 Comment: The others are all out of the call.\n16:42 Comment: The others outside the call.\n16:46 Comment: Buffon, Chiellini, Ebrard.\n16:48 Comment: I guess the next home game...\n16:49 Comment: The next home game they will also play some for their audience, etc.\n16:54 Comment: But hey, everything will also depend on...\n16:57 Comment: The midweek game also comes together, which is the Cup final, right?\n17:0 Comment: Everything comes together.\n17:1 Comment: Final when exactly is it?\n17:2 Comment: It's on Wednesday.\n17:3 Comment: If I'm not mistaken, it's Wednesday.\n17:4 Comment: This coming Wednesday.\n17:7 Comment: Well.\n17:9 Comment: Ball that Nemanja Vidic is going to play.\n17:17 Comment: Captain Ranokia.\n17:24 Comment: Kovacic delays Vidic.\n17:35 Comment: D'Ambrosio.\n17:37 Comment: D'Ambrosio for Ranokia.\n17:39 Comment: Tranquility at Inter.\n17:39 Comment: The rain doesn't put much pressure, so well, Inter is winning.\n17:42 Comment: You don't have to risk it.\n17:43 Comment: And he maintains possession.\n17:46 Comment: Now through Juan Jesús.\n17:49 Comment: Vidic.\n17:51 Comment: That he has not found himself again in this match at the end.\n17:54 Comment: And with his former teammate at Manchester United, Patrice Evra.\n17:58 Comment: Both of them at Old Trafford for so many years.\n17:59 Comment: And the two dated last summer.\n18:1 Comment: Vidic heading Inter.\n18:2 Comment: Evra heading to Juve.\n18:10 Comment: Patrice Evra is doing much, much better.\n18:14 Comment: At Juve than Vidic at Inter.\n18:16 Comment: I mean, at a global level of what the seasons of both teams are doing.\n18:20 Comment: Nothing to see.\n18:23 Comment: Brozovic.\n18:24 Comment: Rodrigo Palacio is going to be put on.\n18:28 Comment: In fact, the...\n18:30 Comment: Storari cleared.\n18:32 Comment: How could he?\n18:33 Comment: Arriving at Ambrosio on the right side.\n18:35 Comment: A good appearance.\n18:35 Comment: I was going to say that indeed on May 20, next Wednesday,\n18:39 Comment: It is the Italian Cup final that was scheduled to be played in June.\n18:42 Comment: But since Ayuntos has gotten into the Champions League final...\n18:44 Comment: We have to accelerate.\n18:45 Comment: So this match brings it all together.\n18:46 Comment: The wear and tear of the Bernabéu match comes together.\n18:50 Comment: But I think that fundamentally what comes together is to reserve for the Cup final.\n18:53 Comment: Because already...\n18:54 Comment: They have stayed very far away.\n18:55 Comment: The last match before the Champions League final\n18:57 Comment: It is the one we are going to see in Juve's typical eleven.\n18:59 Comment: Next Wednesday.\n19:0 Comment: Exactly.\n19:1 Comment: Yes indeed.\n19:2 Comment: Kovacic playing.\n19:5 Comment: Kovacic opened for Brozovic.\n19:9 Comment: Recovery of Morata.\n19:11 Comment: Leave Pereira behind.\n19:14 Comment: Departure from Lichten.\n19:16 Comment: Although Inter closes well.\n19:17 Comment: Very good in defense.\n19:20 Comment: Nemanja is attentive.\n19:21 Comment: Well.\n19:22 Comment: He wanted to give in to his goalkeeper.\n19:23 Comment: He didn't give him the screw.\n19:23 Comment: He put it.\n19:24 Comment: The ball so that it took the path of the goal.\n19:26 Comment: And he gives up a corner.\n19:27 Comment: A little strange there.\n19:27 Comment: Vidic.\n19:28 Comment: The players are now beginning to hydrate.\n19:30 Comment: Or in this case the player Lichten.\n19:33 Comment: By the way, Vidic.\n19:34 Comment: His season at Inter has not convinced me.\n19:36 Comment: It has also had very serious errors.\n19:38 Comment: For the player that is.\n19:40 Comment: With the...\n19:41 Comment: There would also be a little discard from United.\n19:43 Comment: But in any case, for the player he is.\n19:44 Comment: I expected more from him.\n19:46 Comment: Inter has to regroup on several lines.\n19:50 Comment: Neither did Ranocchia.\n19:51 Comment: I think he is the central defender that was expected years ago.\n19:54 Comment: But...\n19:54 Comment: Finish off.\n19:58 Comment: Restore it.\n19:59 Comment: Resturaro had a corner.\n20:0 Comment: And there we see Leonardo Bonucci also speak with Héctor Doberi.\n20:8 Comment: Inter needs to be reinforced in several lines.\n20:11 Comment: Because it is a surely unbalanced template.\n20:13 Comment: But it has a quality...\n20:16 Comment: Inter has a lot of players of great technical quality.\n20:19 Comment: Some are in this party.\n20:21 Comment: Obachic.\n20:22 Comment: Brozovic.\n20:23 Comment: Shaqiri.\n20:24 Comment: Medel does not handle himself badly.\n20:26 Comment: Technically neither.\n20:27 Comment: Medel seems like a very good player for his position to me.\n20:29 Comment: It has Freddy Guarín.\n20:31 Comment: He has a lot of players in the center.\n20:32 Comment: The template is good.\n20:33 Comment: Very good.\n20:34 Comment: Very good, yes, yes.\n20:35 Comment: I think very good.\n20:36 Comment: I think we have to shore up something in the center of the defense.\n20:38 Comment: The rest of the squad will sign a little more.\n20:40 Comment: But like Turé.\n20:40 Comment: But I think it is a template to aspire to be very high in Italy.\n20:43 Comment: It is talked about a lot in Italy and Spain.\n20:45 Comment: Therefore also Inter's interest in Gardero.\n20:47 Comment: Malambo player.\n20:49 Comment: Ranocchia's clearance.\n20:52 Comment: Which would also give you a great...\n20:54 Comment: A great class.\n20:55 Comment: A talent in the center of the Inter field.\n20:57 Comment: If I wanted Sergi Gardero.\n20:59 Comment: As mentioned in Italy.\n21:2 Comment: Central.\n21:2 Comment: Steiner.\n21:3 Comment: Penalty point.\n21:4 Comment: Even more closed.\n21:6 Comment: Morata had fallen.\n21:7 Comment: Try to clear Shaqiri.\n21:11 Comment: Above Barzagli.\n21:13 Comment: The dessert for Mateo Obachic.\n21:18 Comment: Medel.\n21:19 Comment: He combined with Brozovic.\n21:20 Comment: At the opening for D'Ambrosio.\n21:22 Comment: Already in Juve territory.\n21:23 Comment: Winning.\n21:24 Comment: meters.\n21:24 Comment: The right side.\n21:25 Comment: Interist.\n21:27 Comment: And finally there was no understanding with Brozovic.\n21:30 Comment: Where they give them.\n21:31 Comment: They take them.\n21:32 Comment: Now Juve comes out.\n21:33 Comment: Now without any speed.\n21:34 Comment: You have to stop.\n21:34 Comment: Matri has to stop there.\n21:36 Comment: The play that could be the counter.\n21:37 Comment: But...\n21:37 Comment: That some play.\n21:38 Comment: In short.\n21:38 Comment: Morata.\n21:39 Comment: The return of Matri.\n21:40 Comment: Watch out for Morata.\n21:41 Comment: Which can be a goal play.\n21:42 Comment: Morata individually.\n21:43 Comment: Morata.\n21:44 Comment: Network.\n21:45 Comment: But on the outside.\n21:46 Comment: Corner.\n21:47 Comment: What a feeling of danger.\n21:48 Comment: Everything Morata has done so far.\n21:50 Comment: The little that Juventus has done in attack.\n21:51 Comment: Morata has done it.\n21:51 Comment: How good it comes out there.\n21:52 Comment: Notice.\n21:54 Comment: And then like...\n21:56 Comment: Well, I was going inside.\n21:57 Comment: Yes Yes.\n21:57 Comment: I was going inside.\n21:59 Comment: A save by Handanovic.\n22:0 Comment: Great save by Handanovic.\n22:2 Comment: Yes, because it was a great shot.\n22:3 Comment: From Morata.\n22:3 Comment: Playful.\n22:4 Comment: From Morata.\n22:5 Comment: Playful.\n22:8 Comment: Because it is the one that also starts with a short touch.\n22:10 Comment: But absolutely accurate to Matri.\n22:12 Comment: And then after Matri's return goes Morata's run.\n22:15 Comment: The closed corner kick.\n22:16 Comment: Good right fist.\n22:17 Comment: Sensational.\n22:18 Comment: Handanovic's clearance.\n22:19 Comment: He sent to midfield.\n22:20 Comment: The ball with Handanovic's fist.\n22:21 Comment: Spectacular.\n22:24 Comment: Twenty-two and a half of the first half with that 1-0 for Inter.\n22:28 Comment: In a rhythm...\n22:29 Comment: In a game with quite a rhythm.\n22:31 Comment: This is appreciated and valued.\n22:33 Comment: Especially at this point in the season.\n22:34 Comment: Yeah.\n22:36 Comment: Logically, it will have to go down little by little.\n22:39 Comment: Good rhythm.\n22:39 Comment: Better Inter anyway.\n22:41 Comment: Inter treating the ball better.\n22:42 Comment: Taking more initiative.\n22:43 Comment: And giving more sense of danger even though Morata is playing.\n22:45 Comment: Juventus has only arrived with Morata a couple of plays.\n22:48 Comment: But Inter is playing much better.\n22:50 Comment: He has to look for many here at Inter.\n22:51 Comment: If you find it...\n22:53 Comment: I think this match is not the best.\n22:54 Comment: It escapes.\n22:55 Comment: Kovacic.\n22:58 Comment: Playing for Rodrigo Palacio.\n23:0 Comment: The one who is going to have a harder time running today.\n23:1 Comment: Logically to the Palace.\n23:3 Comment: Juventus is a team that stands well back.\n23:8 Comment: Play Medel.\n23:11 Comment: Brozovic.\n23:11 Comment: For Kovacic.\n23:17 Comment: Kovacic again.\n23:18 Comment: He comes to help.\n23:19 Comment: Gary Medel.\n23:24 Comment: Watch out for that punchline.\n23:25 Comment: He has saved.\n23:26 Comment: Storari has avoided the goal.\n23:27 Comment: He has avoided Rodrigo Palacio's goal.\n23:29 Comment: Well, ball up Icardi.\n23:30 Comment: AND...\n23:32 Comment: Let's see if...\n23:32 Comment: I think it is Icardi who lowers it.\n23:34 Comment: No, it's Listen who touches it.\n23:35 Comment: But it arrives well.\n23:35 Comment: It anticipates very well.\n23:37 Comment: Palace always attentive to the play.\n23:39 Comment: It is no longer the best Palace.\n23:40 Comment: But in any case it is a...\n23:41 Comment: I think that to accompany Icardi he is the ideal man.\n23:45 Comment: And that's what Mancini thinks too.\n23:46 Comment: Because both of them always play.\n23:49 Comment: Ahead of Podolski.\n23:54 Comment: Let's see if...\n23:58 Comment: You convince your wife, right?\n23:59 Comment: TO...\n23:59 Comment: Band.\n24:0 Comment: To band.\n24:0 Comment: I don't know if girlfriend or wife.\n24:1 Comment: But come on, your partner, right?\n24:3 Comment: The one who was Maxi López's partner years ago.\n24:5 Comment: Exactly, yes.\n24:6 Comment: Chronicle in pink, right?\n24:8 Comment: What would the late and beloved Andrés Montes say?\n24:15 Comment: Playing...\n24:16 Comment: Lallove taking the ball.\n24:20 Comment: The Giovanni team holding on to Morata.\n24:22 Comment: Everything he is doing he is doing well.\n24:23 Comment: Very good!\n24:24 Comment: Álvaro Morata, who was fouled.\n24:26 Comment: He already gave the advantage to the referee.\n24:27 Comment: But Morata had been knocked down after holding the ball.\n24:30 Comment: Sensationally good.\n24:38 Comment: Palace.\n24:39 Comment: He tries to leave Bonucci.\n24:41 Comment: Very heeled Palace.\n24:42 Comment: Pull to the center. First suit.\n24:43 Comment: Corner. He has taken out enough.\n24:44 Comment: The Inter.\n24:46 Comment: From that play.\n24:47 Comment: A corner to the left of the Storari cover.\n24:54 Comment: Shaqiri goes to the corner.\n24:59 Comment: Which was also expected.\n25:0 Comment: Since he arrived from Bayern in January.\n25:2 Comment: Yes, but look.\n25:3 Comment: I think it has been a training issue.\n25:5 Comment: According to what Inter has also told me.\n25:7 Comment: Because, truly, when he came on he played quite well.\n25:9 Comment: It was because I did not convince Mancini in training.\n25:13 Comment: Yes, because he hasn't played him in many games.\n25:14 Comment: That's true.\n25:16 Comment: Shaqiri's shipment.\n25:17 Comment: Closed!\n25:18 Comment: Finally goal kick.\n25:19 Comment: Juan Jesús came to play.\n25:20 Comment: I think Juan Jesús was needed too.\n25:21 Comment: Push the...\n25:22 Comment: I think he whistled that, yes.\n25:23 Comment: The Brazilian has sat as a left back.\n25:25 Comment: One of the big surprises for me in the final stretch of the League.\n25:28 Comment: Because he ended up being a starter when Nagatomo can play.\n25:34 Comment: In fact, Nagatomo played a little bit the other day in Inter's last game.\n25:37 Comment: Who would have thought that this team, from the joyful gesture we saw?\n25:40 Comment: That gesture always of supine anguish.\n25:42 Comment: Who would have thought that this team has been champion of Italy since September, more or less?\n25:46 Comment: Yes Yes.\n25:49 Comment: It seems that he was there with enormous anguish.\n25:52 Comment: Paint on the face.\n25:57 Comment: Then in the second part we have to comment on something about the change in Juve's style compared to Conte's Juventus.\n26:3 Comment: Because it is true that it is not exactly the same team, far from it.\n26:6 Comment: It's the way to understand the game, I think.\n26:9 Comment: Although the result is practically the same.\n26:11 Comment: In the League, of course.\n26:12 Comment: Eva Palacio.\n26:13 Comment: How has Bonucci Palace gone?\n26:15 Comment: Bonucci who was outside his area of ​​influence.\n26:17 Comment: And well, Palacio read that.\n26:19 Comment: Yeah.\n26:20 Comment: The thing is that no one found its center.\n26:21 Comment: Romulus.\n26:23 Comment: One of the few balls that Rómulo has touched.\n26:25 Comment: Morata.\n26:27 Comment: Morata who is going to change for Liechsteiner.\n26:29 Comment: That ball for Pereira.\n26:31 Comment: Let's see Pereira up front.\n26:33 Comment: Watch out for the auction.\n26:34 Comment: What he wanted to put there.\n26:35 Comment: Esturaro was, right?\n26:36 Comment: The one Handanovic shot in reaction.\n26:37 Comment: The one he wanted to place there.\n26:38 Comment: Esturaro was, right?\n26:39 Comment: The one Handanovic shot in reaction.\n26:41 Comment: Let's see if it fits.\n26:42 Comment: No?\n26:43 Comment: What's happening?\n26:51 Comment: Handanovic in reaction.\n26:52 Comment: Morata's header plays well.\n26:53 Comment: Then Morata slipped in the area.\n26:55 Comment: And the ball for Inter.\n26:56 Comment: Well, Handanovic.\n26:57 Comment: Good action by Handanovic.\n26:58 Comment: Yeah.\n26:59 Comment: But a shot was fired very much in the middle.\n27:0 Comment: I think it was Esturaro, indeed.\n27:1 Comment: And he shot too far in the middle.\n27:3 Comment: Very focused.\n27:4 Comment: Yeah.\n27:5 Comment: Too easy for Handanovic.\n27:6 Comment: I think that in a game like Esturaro you have to angle a shot more there, right?\n27:11 Comment: He is not a player who has many goals.\n27:14 Comment: It has other very good features.\n27:15 Comment: But he's not a... very skilled player at that, right?\n27:18 Comment: Yeah.\n27:20 Comment: The complete opposite of Icardi.\n27:21 Comment: Icardi is, for me, in his unmarking and speed in a few meters, he is a footballer\n27:27 Comment: unstoppable.\n27:28 Comment: Unstoppable.\n27:29 Comment: Well, that's precisely where Mauro Icardi receives.\n27:32 Comment: Icardi has a shot from there.\n27:33 Comment: No, not anymore.\n27:34 Comment: He didn't have it.\n27:35 Comment: Of course, at no point during the play, really.\n27:36 Comment: It seemed like he was going to... he was going to create the angle, but no.\n27:41 Comment: Or to find the shooting angle.\n27:49 Comment: Duck in.\n27:50 Comment: Esturaro.\n27:51 Comment: Álvaro Morata holds the ball.\n27:52 Comment: And it holds up well.\n27:53 Comment: He is making a part to frame Morata.\n27:54 Comment: For me, a great first half.\n27:55 Comment: In other words, everything he has done, he has done well.\n27:56 Comment: But we go.\n27:57 Comment: With danger.\n27:58 Comment: No, a great first half.\n27:59 Comment: Without a doubt.\n28:0 Comment: Let's see, you can't ask a striker to be permanently in contact with\n28:1 Comment: the ball.\n28:2 Comment: Not that…\n28:3 Comment: Well, but he has intervened a lot, eh?\n28:4 Comment: A lot.\n28:5 Comment: And yet, he has intervened a lot.\n28:6 Comment: That is to say…\n28:7 Comment: And by improving the actions, the balls that are given to him are improved.\n28:8 Comment: Álvaro Morata, who was the first to get the ball from him.\n28:9 Comment: Yeah.\n28:20 Comment: He was transferred by Real Madrid last summer.\n28:23 Comment: Juve paid 22 million euros with the right to repurchase for two seasons\n28:29 Comment: of Real Madrid.\n28:30 Comment: This one, when this one ends, I could get it back for 30 million.\n28:34 Comment: And if you don't get it back this time, you could get it back at the end of the next one for 35.\n28:38 Comment: But hey, Real Madrid has that possibility this year and next.\n28:44 Comment: And apparently, before Martínez Alayú…\n28:50 Comment: Yeah.\n28:51 Comment: … Juve had already extended Morata's contract, in the event that Real buys him back\n28:55 Comment: Madrid, have everything already tied up and signed.\n29:0 Comment: We'll see what happens after June 30.\n29:1 Comment: If Real Madrid recovers him or he stays at Juve for another year.\n29:8 Comment: Morata played in the final in Lisbon.\n29:10 Comment: Yeah.\n29:11 Comment: Juice…\n29:12 Comment: Yeah.\n29:13 Comment: Was…\n29:14 Comment: The extension and…\n29:15 Comment: Yeah.\n29:16 Comment: It was the third change, I think.\n29:17 Comment: What was I thinking?\n29:18 Comment: It is this?\n29:19 Comment: What was I thinking?\n29:21 Comment: Well, the third change was Morata, if I remember correctly.\n29:22 Comment: Yeah.\n29:23 Comment: You would have to look at… pull the file.\n29:24 Comment: But now I mention it.\n29:25 Comment: I imagine you know what I'm going to say.\n29:26 Comment: When it plays?\n29:27 Comment: Well the truth is no.\n29:28 Comment: No.\n29:29 Comment: D'Ambrosio.\n29:30 Comment: The center of Shaqiri.\n29:34 Comment: Rodrigo Palacio was looking for the header.\n29:36 Comment: Shaqiri controlling the ball.\n29:41 Comment: Heeled there Sherdan Shaqiri.\n29:42 Comment: Juan Jesús is going to double him.\n29:44 Comment: The center, Shaqiri.\n29:45 Comment: It was not the best option and he did not execute it either.\n29:48 Comment: He executed it well.\n29:49 Comment: Hang on Pereira.\n29:50 Comment: Good pressure there from Juan Jesús.\n29:51 Comment: Good recovery.\n29:52 Comment: There must be...\n29:53 Comment: Be careful, Shaqiri.\n29:54 Comment: And Cardi!\n29:55 Comment: It went away.\n29:56 Comment: There, Juve played too hard trying to get rid of the broken one.\n29:57 Comment: No, I was going to say that it shouldn't be... there shouldn't be many cases of players who have disputed\n30:2 Comment: the Champions League final two consecutive years with two different teams.\n30:5 Comment: And if he wins... because I remember the Papen case.\n30:8 Comment: From Papen, for sure.\n30:9 Comment: That he played it with Marseille and lost it.\n30:12 Comment: And then he plays it with Milan and loses it.\n30:14 Comment: And then he plays it with Real Madrid.\n30:18 Comment: And then he plays it with Milan and loses it.\n30:20 Comment: Above against Marseille.\n30:21 Comment: Two years in a row.\n30:22 Comment: But there shouldn't be many more.\n30:23 Comment: No no.\n30:24 Comment: And Madrid is going to play it with the game.\n30:25 Comment: And he's going to play it... I mean, not being in the squad, but playing, right?\n30:26 Comment: Yes Yes.\n30:27 Comment: And he's going to play it with Juve, for sure.\n30:28 Comment: Unless you select, which we do not want.\n30:29 Comment: Of course not.\n30:30 Comment: From Lisbon…\n30:31 Comment: Let's see, let's see.\n30:32 Comment: …and passing through Turin.\n30:33 Comment: Let's see, let's see.\n30:34 Comment: There is.\n30:35 Comment: And if he wins, well imagine, because in Papen's case neither of them won.\n30:36 Comment: Maybe he is the only one who…\n30:37 Comment: Morata, one has surely won and we'll see if two.\n30:38 Comment: Anyway, if Juve wins it, they are the only one who has done it, eh?\n30:39 Comment: Two finals in a row with two different teams winning it.\n30:40 Comment: There he is, the protagonist, Morata.\n30:41 Comment: Whoever holds the ball plays it short for Pereira.\n30:42 Comment: He, practically, has not won it.\n30:43 Comment: Let's see, let's see.\n30:47 Comment: Whoever hasn't won it, let's see.\n30:48 Comment: Let's see, let's see.\n30:49 Comment: He is the only one who has won.\n30:50 Comment: The game has been won, the game has been won, the game has been won.\n30:51 Comment: And now, whoever hasn't won it, has won the game.\n30:52 Comment: Very good, let's see you soon, boards.es, sorry kolturn.com.\n31:19 Comment: My first one who has threats of force as advertising, thank you for those congregants,\n31:21 Comment: Thank you for our great service.\n31:22 Comment: Thank you.\n31:22 Comment: three centrals. Barzagli leaves.\n31:24 Comment: If you play with four at the back,\n31:26 Comment: Pereira I think he is the twelfth man\n31:28 Comment: of the Juve squad.\n31:31 Comment: In terms of minutes, in terms of trust\n31:32 Comment: by Allegri.\n31:36 Comment: Juan Jesús ball\n31:36 Comment: for the counterattack with certain spaces of Inter.\n31:40 Comment: Rodrigo Palacio opened.\n31:45 Comment: Icarre's endurance had no\n31:46 Comment: clear what to do.\n31:48 Comment: I was not clear that\n31:50 Comment: could overcome the defense\n31:53 Comment: of Juve. He dumped Kovacic.\n31:55 Comment: Ambrosio centered.\n31:57 Comment: And Bonucci cleared.\n32:2 Comment: Take Matri. Heeled now on the left.\n32:4 Comment: Matri where Morata is operating. Now they have swapped.\n32:7 Comment: It took a long time.\n32:8 Comment: He didn't even give the pass.\n32:10 Comment: It is true that there is a lack\n32:11 Comment: of Ranocchia who was out of his\n32:14 Comment: natural habitat\n32:16 Comment: and he sees the yellow. You are seeing many yellows this season\n32:19 Comment: Andrea Ranocchia.\n32:20 Comment: It's not that it's so strange because he's a central defender.\n32:22 Comment: but when it's out of position\n32:25 Comment: Well, he makes mistakes like this.\n32:33 Comment: The first yellow of the game\n32:35 Comment: for Andrea Ranocchia.\n32:48 Comment: has rejected\n32:49 Comment: the match.\n32:50 Comment: Patoin.\n32:51 Comment: Bonucci.\n32:55 Comment: Down.\n32:56 Comment: And it's missing.\n33:0 Comment: Patoin.\n33:8 Comment: Is it going to get there? No.\n33:9 Comment: Morata is also offside and the pass was too long.\n33:14 Comment: Juan Jesus.\n33:15 Comment: 33 of the first. Inter 1. Juve 0.\n33:20 Comment: Garimedal.\n33:25 Comment: Like Juve that has only lost 3 games\n33:27 Comment: in this season's series.\n33:30 Comment: With 8 draws and 24 wins.\n33:33 Comment: There is. This is a little\n33:34 Comment: what the party is. Inter handling the ball\n33:35 Comment: there with relative comfort.\n33:37 Comment: Juventus planted behind.\n33:39 Comment: He's not defending too well because I honestly\n33:41 Comment: I also don't think that Juventus is a team that is an expert in defending well.\n33:45 Comment: Defend by accumulation\n33:46 Comment: but it doesn't seem like a...\n33:47 Comment: It doesn't seem like the best of the team to me.\n33:51 Comment: And well, Inter already winning.\n33:53 Comment: I see him quite comfortable\n33:54 Comment: except for some appearance by Morata\n33:55 Comment: He has not created much danger for Juventus either.\n33:57 Comment: I see...\n33:58 Comment: The truth is that I see closer to 2-0.\n34:0 Comment: Well, I'm not so clear.\n34:1 Comment: Within what...\n34:2 Comment: That Juve has quality.\n34:3 Comment: Of course to tie.\n34:4 Comment: Which has much more saving\n34:5 Comment: and that is in this area hovering\n34:7 Comment: either...\n34:9 Comment: The man having been in that area for a long time\n34:11 Comment: Inter three-quarters, yes.\n34:12 Comment: But the cons of Juve...\n34:14 Comment: They carry dangers.\n34:14 Comment: Morata's two appearances\n34:15 Comment: or three have been very dangerous.\n34:18 Comment: Kovacic.\n34:19 Comment: There the pass doubles inside.\n34:21 Comment: He entertained...\n34:22 Comment: Brozovic who then commits a foul\n34:24 Comment: What is it going to cost you...\n34:25 Comment: Let's see, let's see.\n34:27 Comment: If the yellow is going to cost you\n34:28 Comment: I think so, yes, yes.\n34:31 Comment: Yellow, Brozovic.\n34:34 Comment: The second for Inter in one minute.\n34:36 Comment: Two.\n34:36 Comment: Ranocchia and Brozovic.\n34:39 Comment: Yeah.\n34:40 Comment: Clear lack, right?\n34:41 Comment: It's down there.\n34:42 Comment: Brozovic.\n34:43 Comment: Let's see if Maldini is true.\n34:44 Comment: I think the second part...\n34:45 Comment: I think, huh?\n34:47 Comment: He's going to give you the entire second part\n34:48 Comment: to Llorente\n34:49 Comment: and will rest\n34:50 Comment: the entire second part Morata.\n34:52 Comment: Yes, well, it would be logical\n34:53 Comment: Thinking about the Cup final, right?\n34:54 Comment: Exact.\n34:55 Comment: I insist that\n34:55 Comment: beyond the Champions League\n34:56 Comment: that is still far away\n34:57 Comment: although he is going to reserve\n34:59 Comment: to many players\n34:59 Comment: the rest of the league\n35:0 Comment: for a possible injury\n35:1 Comment: but today\n35:2 Comment: this very alternative eleven\n35:4 Comment: fundamentally\n35:5 Comment: It's for the Cup final on Wednesday\n35:6 Comment: where he can already do the double.\n35:11 Comment: They are going to face each other\n35:12 Comment: and it is also...\n35:13 Comment: Two finalists who can do.\n35:14 Comment: Yes, it already happened in the Inter-Valle\n35:16 Comment: also happened\n35:17 Comment: in 2010.\n35:18 Comment: It's not normal either\n35:19 Comment: that what happens\n35:20 Comment: May they win the triplet\n35:21 Comment: both.\n35:23 Comment: That is, probably\n35:23 Comment: if Barça wins the Cup final\n35:25 Comment: and Juve wins the Cup final\n35:29 Comment: in the Champions final\n35:30 Comment: will also be decided\n35:31 Comment: the triplet team, right?\n35:33 Comment: Although good,\n35:34 Comment: that remains in the background\n35:35 Comment: because here is the Champions League, right?\n35:37 Comment: Yeah.\n35:39 Comment: Oh well,\n35:40 Comment: It's not easy to do either.\n35:41 Comment: In your league, right?\n35:44 Comment: Yes, it is very complicated.\n35:48 Comment: Is not easy.\n35:48 Comment: Alvaro Morata\n35:49 Comment: he does it for Sturaro\n35:50 Comment: Sturaro\n35:52 Comment: near the peak of the area\n35:53 Comment: Sturaro\n35:53 Comment: that will accompany you there\n35:55 Comment: he is going to lean on Romulo\n35:57 Comment: it was very slow\n35:58 Comment: in Romulus\n35:59 Comment: but slow, slow.\n36:1 Comment: The former Verona\n36:2 Comment: delay\n36:6 Comment: Rodrigo Palacio\n36:7 Comment: John Jesus\n36:7 Comment: combines with Mateo Kovacic\n36:10 Comment: Shakiri\n36:12 Comment: better said, Medel\n36:13 Comment: What opened\n36:15 Comment: receives the Chilean again\n36:23 Comment: Gary Medel\n36:25 Comment: combines with Icardi, Icardi goes under control\n36:27 Comment: then he fights not to lose the ball and gets it\n36:29 Comment: bounces off\n36:31 Comment: for Kovacic\n36:32 Comment: Icardi again\n36:34 Comment: Kovacic\n36:37 Comment: combining the\n36:38 Comment: Interista squad, Juan Jesús\n36:41 Comment: inside\n36:43 Comment: Palacio discharges first, the pass is not good\n36:45 Comment: with which Icardi was looking, Lichten cleared\n36:47 Comment: It doesn't last at all, ball in the rain\n36:50 Comment: Kovacic starts again\n36:51 Comment: Medel\n36:52 Comment: Marcelo Brozovic\n36:55 Comment: He didn't see that Ambrosio was alone, but the pass was better\n36:57 Comment: still, Icardi\n36:58 Comment: I think I could have tried to solve\n37:1 Comment: the Palace itself, before giving the pass\n37:4 Comment: Marquisio delayed, Storari clears\n37:8 Comment: by head Medel, Juan Jesús\n37:12 Comment: and head\n37:13 Comment: Rómulo, throw-in\n37:15 Comment: of which Romulus has appeared the least, logically\n37:17 Comment: at Inter\n37:20 Comment: at Ajuventus, sorry\n37:21 Comment: The game is still there, the clear dominance\n37:24 Comment: of Inter\n37:26 Comment: positional domain\n37:27 Comment: Ajuventus is not so uncomfortable either, but the positional dominance\n37:29 Comment: clearly it's from Inter\n37:30 Comment: Juan Jesús attracting more and more things\n37:34 Comment: come on\n37:34 Comment: Marcelo Brozovic, now he sees D'Ambrosio\n37:38 Comment: he doesn't give the ball in good conditions but the inter of ambrosio and paduín esturaro continue to play\n37:47 Comment: but the purple in that sunny area you can hardly see anything purple that\n37:52 Comment: keep driving it goes to the ground there is no fault recovery of the inter\n37:57 Comment: ranocchia rodrigo Palacio before the list\n38:1 Comment: very good revolution to Palacio from Kard and leaves behind Rodrigo Palacio Shakiri to Palo Brosovic\n38:12 Comment: in offside, good ball from Shakiri, by the way, he points at me, I insist, there is\n38:20 Comment: to rectify because Morata is suspended for the Italian Cup final, he cannot play the\n38:24 Comment: Italian Cup final so he still played in the entire game and precisely a good point yes yes\n38:31 Comment: In fact, if he wasn't expelled, he was expelled in the second leg, now I remember it, now I remember it\n38:36 Comment: Well, he actually put in the return against Fiorentina, now let's go if he could play the\n38:41 Comment: Cup final obviously he is not playing nor would Morate Llorente and Matri have played today\n38:51 Comment: Well, we already know the attacking duet for Wednesday, the two who are resting\n38:55 Comment: llorente and of course the pachete without a doubt stefan liechstein the temperate\n39:1 Comment: for that shot by Pereira the ball went away went goal kick inter\n39:20 Comment: final sprint of the first part\n39:25 Comment: six minutes until the break\n39:31 Comment: And the one from Pereira, as Gary Medel pressured him, didn't give him even half a centimeter.\n39:46 Comment: lack of pereira to d'ambrosio\n39:53 Comment: this\n39:57 Comment: It seems to me that it is a break from Pereira that did not give him even half a centimeter\n40:1 Comment: It is based a lot on the word itself but what it does well is money\n40:7 Comment: let's see laophelupun\n40:10 Comment: single\n40:11 Comment: and\n40:15 Comment: the change\n40:17 Comment: and\n40:20 Comment: mud\n40:25 Comment: and\n40:28 Comment: careless\n40:29 Comment: and\n40:30 Comment: mud\n40:30 Comment: and\n40:30 Comment: progress, throw the center, the ball does not reach Icardi\n40:33 Comment: behind Garimedell\n40:36 Comment: Be careful there, how it starts, how it starts\n40:38 Comment: how does it start\n40:39 Comment: keep an eye on Matri, Matri\n40:40 Comment: Matri to the ground, penalty or no penalty\n40:43 Comment: no, no, no penalty\n40:44 Comment: he has whistled it I believe\n40:45 Comment: from afar\n40:49 Comment: and yellow for\n40:53 Comment: Vidic\n40:54 Comment: I think it hooks him, look\n40:56 Comment: not in the first part, of the play\n40:58 Comment: but then in the second one I think so\n40:59 Comment: I think it hooks him and\n41:0 Comment: Sure, Vidic\n41:2 Comment: with the body at the end\n41:5 Comment: knocks him down\n41:6 Comment: He is not a very fast central defender but on top of that it was a pass\n41:10 Comment: back that I did not expect, logically a step back\n41:11 Comment: an insider player\n41:12 Comment: already with an advantage for Matri and it was already impossible\n41:15 Comment: practically recovering the position for Vidic, it has been a very serious mistake\n41:18 Comment: They will leave it to Morata\n41:19 Comment: who is in shape, who is scoring goals\n41:22 Comment: that would be good for\n41:22 Comment: I don't know if they are asking\n41:24 Comment: yes, yes, there is no penalty\n41:26 Comment: I thought they were protesting\n41:29 Comment: No\n41:29 Comment: Ah, the red one\n41:30 Comment: I ask for red\n41:31 Comment: yes, yes, yes, I take it yellow\n41:32 Comment: I think they asked for the red one\n41:34 Comment: maybe a little\n41:35 Comment: it goes a little to the side\n41:36 Comment: but hey, it's debatable\n41:37 Comment: I think it's okay\n41:38 Comment: is going to be one of the specialists, Marquisio\n41:40 Comment: the one who is going to launch\n41:42 Comment: I already thought the same, I leave it to Morata\n41:43 Comment: but not\n41:45 Comment: Let's see if we see the complete play later\n41:46 Comment: something that by the way in Italy we don't usually see\n41:50 Comment: because it is a very serious mistake by Inter\n41:52 Comment: Marquisio for 1-1\n41:53 Comment: Marquisio\n41:54 Comment: goal\n41:55 Comment: Juve scored\n41:58 Comment: goal by Claudio Marquisio\n41:59 Comment: Marquisio tied 1\n42:1 Comment: well, Marquisio at pleasure with his right\n42:3 Comment: and sticking it near the stick\n42:4 Comment: Let's see if they show us the complete play\n42:7 Comment: because it has been a step backwards\n42:9 Comment: a very serious mistake\n42:10 Comment: because the ball now falls to Matri\n42:11 Comment: and understand logically\n42:12 Comment: with many meters behind Vidic\n42:15 Comment: and can no longer react in time\n42:16 Comment: he gets to give him a penalty\n42:17 Comment: but he can't compete to take the ball away\n42:20 Comment: perfect marquisio\n42:21 Comment: which by the way\n42:21 Comment: The other day I was watching the famous match\n42:24 Comment: there is\n42:25 Comment: It doesn't look good here but\n42:26 Comment: but he gives him a penalty with his body\n42:28 Comment: I think in the end...\n42:29 Comment: I think the aerial one knocks down on the shoulder\n42:30 Comment: overwhelms Matri\n42:33 Comment: Sisto said that the other day I was watching the game\n42:35 Comment: in which Juventus is promoted to Serie A\n42:37 Comment: what was in Arezzo\n42:38 Comment: By the way, in Arezzo Conte directed him\n42:39 Comment: look what life is\n42:41 Comment: Well, yeah it's true\n42:42 Comment: win 1-5\n42:43 Comment: and Trezeguet was on that team\n42:44 Comment: Del Piero\n42:46 Comment: Buffon\n42:47 Comment: of course Buffon\n42:48 Comment: Chiellini was also there\n42:49 Comment: and there was Marquisio\n42:51 Comment: Nedde\n42:51 Comment: but I want to say that of the three who are going to play in the Champions League final\n42:54 Comment: There are three players who were promoted with Juventus\n42:56 Comment: who played in the second division with Juventus\n42:57 Comment: what are Buffon\n42:58 Comment: and...\n42:59 Comment: Marquisio\n43:0 Comment: who scored this penalty\n43:1 Comment: and Chiellini\n43:1 Comment: all three played in that game\n43:3 Comment: All three were in Serie B playing with Juventus\n43:5 Comment: incredible\n43:9 Comment: few years later\n43:10 Comment: from promoting with Juventus in second to first\n43:13 Comment: to play the Champions League final\n43:15 Comment: It is spectacular\n43:17 Comment: I think that above all a prize\n43:18 Comment: and well, if Juventus wins it even more\n43:20 Comment: for...\n43:21 Comment: mainly for Buffon\n43:23 Comment: for Buffon\n43:24 Comment: because Marquisio was starting his career at that time\n43:26 Comment: He is much younger than Buffon\n43:27 Comment: and...\n43:29 Comment: well, and that Del Piero was also on that team\n43:31 Comment: but it is now out of the orbit of football\n43:33 Comment: From first line\n43:34 Comment: He's still in Australia, right?\n43:35 Comment: or has already retired\n43:36 Comment: I was in India\n43:37 Comment: I think he went to India\n43:38 Comment: oh, or India\n43:38 Comment: first Australia, then India, right?\n43:41 Comment: Yeah\n43:41 Comment: but for Buffon it would be...\n43:43 Comment: It would be a prize, a reward\n43:45 Comment: because he always knew that...\n43:47 Comment: others didn't, others left\n43:49 Comment: cases of Cannavaro, of Emerson, of Turán\n43:51 Comment: Yeah\n43:51 Comment: and another who wanted to leave\n43:53 Comment: but in the end he couldn't, Trezeguet\n43:54 Comment: Trezeguet\n43:55 Comment: but there were others who said\n43:56 Comment: I'm going to play second for Juve\n43:58 Comment: whatever happens\n43:58 Comment: one Buffon, another Del Piero\n44:0 Comment: another ned\n44:0 Comment: They always said they were going to continue in second\n44:2 Comment: and of all those, only Buffon remains\n44:6 Comment: for that grand final against Barcelona\n44:9 Comment: that final in Lisbon, at the Berlin Olympics\n44:15 Comment: on the Gerta field, by the way\n44:22 Comment: Yeah\n44:23 Comment: last minute\n44:28 Comment: from the first part\n44:29 Comment: that was in may 2007\n44:36 Comment: that match in Arezzo\n44:37 Comment: I insist, Juve won 1-5 with Trezeguet\n44:40 Comment: and Del Piero as forwards\n44:41 Comment: Ned from behind\n44:42 Comment: Cristiano Zanetti, you will remember him\n44:43 Comment: who was at Inter too, by the way\n44:45 Comment: another camper, Juava\n44:46 Comment: Fahmar Kioni\n44:47 Comment: which later was already in the record\n44:49 Comment: then at Parma\n44:50 Comment: Let's see if Inter doesn't collapse\n44:53 Comment: with this tie\n44:53 Comment: because it is a fairly fragile team\n44:55 Comment: with everything that is happening to him\n\nSecond Half:\n0:0 Comment: So I remember the eleven sinter, Handanovic, D'Ambrosio, Ranocchia, Vidic, Juan Jesús,\n0:5 Comment: Medel, Brozovic, Kovacic, Shakir, Icardi, Palacio, Lajubes, Torari, Lisztaina, Barzagli,\n0:10 Comment: Bonucci, Padoin, Marquisio, Rómulos, Turaro, Pereira, Matri, Morata.\n0:14 Comment: Padoin.\n0:22 Comment: He controls well, turns and Morata leaves.\n0:24 Comment: All the maneuvers you are doing are wonderful.\n0:26 Comment: Let's see if it ends with the goal.\n0:27 Comment: Morata, Morata.\n0:28 Comment: There he is very forced, he already shoots badly.\n0:30 Comment: Morata defines poorly at the end.\n0:31 Comment: Starting from so far back.\n0:32 Comment: That's a very classic play.\n0:33 Comment: Look how it turns, how oriented control.\n0:36 Comment: The first control is key and then the speed with which it starts.\n0:40 Comment: The first meters are devastating for Morata.\n0:42 Comment: Morata's performance in those plays from so far back is tremendous.\n0:45 Comment: Well, how Juve has started with the public seeing how their team needs to recover\n0:52 Comment: The ball quickly in this second half.\n0:55 Comment: Lisztaina.\n0:57 Comment: Centralist in the second post.\n0:58 Comment: Morata.\n0:59 Comment: You can't fail that.\n1:2 Comment: Morata had it 1-2 there.\n1:4 Comment: I think it borders on D'Ambrosio a little bit.\n1:6 Comment: I'm not sure there.\n1:8 Comment: Of course you can't fail.\n1:10 Comment: Regardless of whether it touches D'Ambrosio, which in fact it doesn't even touch.\n1:12 Comment: But let's see.\n1:13 Comment: I would make it rub, but in any case you can't fail that.\n1:18 Comment: That has to go inside.\n1:19 Comment: Lights and shadows in the second part of Morata.\n1:23 Comment: It's a great ball, a great serve.\n1:25 Comment: Stefan Lisztaina to Álvaro Morata.\n1:28 Comment: Ranocchia delays Hamdanovic.\n1:35 Comment: Now, in any case, it is in all of them, Morata.\n1:39 Comment: In all of Juve's dangers.\n1:42 Comment: Almost all of them he put together.\n1:44 Comment: This last one he tried to finish after Lisztaina's center.\n1:49 Comment: Shaqiri.\n1:51 Comment: He's getting a lot of pressure from Sturaro.\n1:55 Comment: Here comes Juan Jesús.\n2:0 Comment: Mateo Kovacic.\n2:3 Comment: John Jesus for Shaqiri.\n2:5 Comment: Gary Medel plays Icardi.\n2:10 Comment: Shaqiri combines with Brozovic.\n2:13 Comment: Before him, Sturaro.\n2:17 Comment: Juan Jesús relies on Kovacic.\n2:21 Comment: Gary Medel's inside pass.\n2:26 Comment: Lack of Mauro Icardi.\n2:27 Comment:  There is.\n2:28 Comment: Now Sturaro.\n2:29 Comment: With the Juve scheme that I mentioned about Massimiliano Allegri, today he has not changed it,\n2:54 Comment: There are days when it varies.\n2:55 Comment: During the game, there are games that started with a defense of 3.\n2:58 Comment: This 4-3-1-2 with which the season ended, with which the season is ending, which\n3:3 Comment: I think it started more or less approximately halfway through the season, I think\n3:7 Comment: He is the one he likes the most and, above all, the one with whom he gets the most matches for Pogba, he gives me the\n3:12 Comment: sensation, and also Vidal.\n3:14 Comment: I think that's why he's using it.\n3:18 Comment: With the four being fine, the four in good condition, the four midfielders, almost\n3:22 Comment: Always use 4-3-1-2.\n3:24 Comment: If he fails, if he is injured, if any of those four have been injured, then yes he can\n3:27 Comment: Opt for defense, to bring in a third centre-back, which is usually Andrea Barzagli, to complement\n3:34 Comment: To Chiellini and Bonucci.\n3:35 Comment: Wow, what a recovery there from Inter with that shot by Kovacic.\n3:42 Comment: Covered by Bonucci.\n3:44 Comment: It was a mistake by Romulo when he got the ball out that could have cost him 2-1.\n3:56 Comment: Shaqiri delays, Gary Medel, setting up the shot Medel, up, out.\n4:14 Comment: There Inter puts pressure on Juve to leave.\n4:26 Comment: Kovačić.\n4:27 Comment: It seems to me that the decoration is going to change a lot in the second part.\n4:34 Comment: Juventus had the first play with a lot of possession, with that play by Morate, then\n4:40 Comment: The shot off Morate too.\n4:42 Comment: But Inter are going to carry the weight, they are going to have the ball.\n4:44 Comment: It's a little slow, a little thick.\n4:46 Comment: You already know that he can have the ball a lot, but far from the area and if you don't move it with\n4:49 Comment: speed to the rival means that you don't hurt him.\n4:54 Comment: If it remains 1-1 I don't give the game more than 10-12 minutes before Podolski comes on\n4:59 Comment: Inter.\n5:0 Comment: Podolski always performs well when he comes in.\n5:1 Comment: We have certainly seen that he loves little at rest.\n5:7 Comment: I don't rule out playing for a while.\n5:8 Comment: Yes, to also get into shape on Wednesday.\n5:11 Comment:  Exactly.\n5:12 Comment: Icardi recovers.\n5:18 Comment: The shot of Argentine Mauro Icardi was forced.\n5:20 Comment: I don't think he played an overly brilliant game at the Bernabéu.\n5:23 Comment: I think it was evident that he is not at all at the highest level and he is going to need him\n5:28 Comment: like this in Berlin.\n5:29 Comment: Although in the end in a specific play, he intervened decisively in Morata's play.\n5:33 Comment: It had two or three details.\n5:34 Comment: Heading the ball for Morata.\n5:36 Comment: And then he had a couple of plays on the left in that march, but it wasn't the player, the\n5:40 Comment: little that we know.\n5:41 Comment: He had already reappeared against Cagliari a few days before and scored a goal as well.\n5:47 Comment: But he had been out for several weeks before reappearing against the Sardinian team.\n5:55 Comment: There is Samoa, also injured for a long time.\n6:2 Comment:  Most.\n6:3 Comment: The starting full-back will change, the starting light full-back.\n6:5 Comment: Which is a conversion that Juventus is also doing.\n6:7 Comment: The truth is that Udinese had already played a game there, but really where\n6:12 Comment: He really established himself at Juve, Samoa as a full-back.\n6:14 Comment: Something that I don't remember in the Gana selection.\n6:17 Comment: In Conte's Juve against Centrals, the left back.\n6:20 Comment: Just like Udinese also played against Centrales.\n6:26 Comment: Lack of Álvaro Morata, who will see yellow.\n6:38 Comment: I think Morata is right.\n6:40 Comment: It's missing there.\n6:41 Comment: Well, this is something else.\n6:43 Comment: What a blow Lichtenner takes in the face.\n6:46 Comment: The message.\n6:47 Comment:  Yeah.\n6:48 Comment: But Morata was not needed anywhere.\n6:51 Comment: And on top of that I'm wearing yellow.\n6:52 Comment: In other words, Daniele Doberi's mistake, big time.\n6:54 Comment: You're going to see Cedra Coman too, the Frenchman Coman who was warming up.\n7:2 Comment: It is an option to remove Matre, perhaps Morata himself.\n7:7 Comment: Joubrowsovic's, Kovacic's delivery and straight out.\n7:35 Comment: The laboratory was closed.\n7:37 Comment: It was pretty bad.\n7:41 Comment: To that Mancini River.\n7:42 Comment: They have also asked me these days about the possibility that I could get on the list\n7:46 Comment: of the future levels of Madrid.\n7:47 Comment: Because logically Ancelotti is questioned.\n7:50 Comment: It doesn't discover anything new.\n7:51 Comment: We don't know if it will continue or not.\n7:52 Comment: There we have Esof Bona and Coman.\n7:53 Comment: He says no, that Mancini can't be seen at all.\n7:58 Comment: No chance is granted.\n8:1 Comment: And it literally says that...\n8:4 Comment: Let's see the card.\n8:5 Comment: To Esteiner for delaying the serve.\n8:8 Comment: And Mancini says that he is not a specialist in equipment that is already built.\n8:15 Comment: Which is something else.\n8:16 Comment: I tell you what, I don't think you're going to have to do some rebuilding too.\n8:21 Comment:  Oh well.\n8:22 Comment: Every time they call him it's to rebuild teams.\n8:25 Comment: Not teams that are already made.\n8:28 Comment: That's what Mancini said.\n8:30 Comment: He has an important job to do at Inter.\n8:38 Comment: He says, I'm going to say it literally.\n8:40 Comment: He says no, for me Real Madrid is too much.\n8:42 Comment: I only take teams that have to be rebuilt.\n8:46 Comment: If not, it's too easy.\n8:48 Comment: That's what Mancini says.\n8:50 Comment: A little half-joking, right?\n8:58 Comment: Juan Jesús plays.\n9:8 Comment: Opening of Ambrose.\n9:17 Comment: Or is Bona going in?\n9:18 Comment: Ready, yes.\n9:19 Comment: Let's see if he makes that so common.\n9:23 Comment: That is suddenly changing the defense of three centre-backs.\n9:26 Comment: Juve putting in Bona.\n9:28 Comment: Or removing the central ones.\n9:31 Comment: In the case of minutes accumulated in the season, Bonucci has many more minutes than Barçaklis.\n9:38 Comment: If it were to give rest to one of the two centre-backs it would be Bonucci.\n9:41 Comment: If it were just for that, to give rest.\n9:43 Comment:  But let's see.\n9:44 Comment: Let's see what he does now.\n9:46 Comment: What a touch of class from Kovacic.\n9:52 Comment: Let's see who goes to Juve.\n9:53 Comment: For Oc Bona to enter.\n9:57 Comment: And Steiner.\n9:58 Comment: List on the right side.\n10:1 Comment: Long-term lateral Romulo now with Barçaklis, Bonucci and the Bona as center backs.\n10:5 Comment: It looks all right, yes.\n10:6 Comment: Rómulo as a winger and defends three centre-backs.\n10:9 Comment: I think he's going to do that, right?\n10:11 Comment: Let's see quickly.\n10:12 Comment: O Bona performs quite well, especially in defense of three centre-backs.\n10:15 Comment: He is left-footed, but on the right of the three-center defense he has also performed well in some games.\n10:19 Comment: But hey, he effectively gets in defense of three.\n10:22 Comment: There we have it very clear.\n10:25 Comment: Barçaklis, Bonucci and Oc Bona.\n10:27 Comment: And Rómulo on the side and Padrino on the other side.\n10:31 Comment: What I'm going to say if that is that the match, with Inter dominating,\n10:34 Comment: It's a game that Levert really likes.\n10:37 Comment: This Juve is a team that doesn't mind at all giving up dominance to the rival.\n10:41 Comment:  Not at all.\n10:42 Comment: And in that sense it is a quite different team from Conte.\n10:44 Comment: That's what I was going for in the first part.\n10:46 Comment: I commented on the change of style.\n10:48 Comment: Give ground.\n10:50 Comment: And she feels comfortable without the ball.\n10:51 Comment: And even more so when he doesn't have Pirlo, which is like today.\n10:53 Comment: With Marquiseo as a center half acting as Pirlo and three center backs.\n10:56 Comment: Against a team that takes the initiative, Juventus feels very comfortable.\n11:2 Comment: Juventus is going to defend this attack now or this counterattack by Shardan Shaqiri.\n11:12 Comment: Inside for Brozovic.\n11:15 Comment: D'Ambrosio Center.\n11:16 Comment: Bonucci cleared.\n11:18 Comment: There we see Paul Pogba warming up the band.\n11:22 Comment: D'Ambrosio throw-in.\n11:35 Comment: And Palacio turned near the peak of the corner flag.\n11:39 Comment: There is also Llorente in the band.\n11:41 Comment: Out of plane now, far to the right.\n11:42 Comment: Center Juan Jesús.\n11:44 Comment: Touch of the head Rodrigo Palacio.\n11:46 Comment: Shaqiri.\n11:48 Comment: The volley into the air.\n11:50 Comment: But then he controls Shaqiri and leaves the left for Juan Jesús.\n11:52 Comment: Starting over for Inter.\n11:53 Comment: Kovačić.\n11:54 Comment: Shaqiri for Kovacic.\n11:56 Comment: In recovery of Lalluve.\n11:57 Comment: Morata starts.\n11:58 Comment: It's missing and it's going to turn yellow.\n12:0 Comment:  Yellow.\n12:2 Comment: And it's going to turn yellow.\n12:12 Comment: Very clearly, Kovacic, who I believe has his minutes numbered in the game, I also tell you.\n12:17 Comment: People like Naukouri, like Puskas, all from the youth team are on the bench.\n12:21 Comment: Di Marco, players that Mancini was talking about this day also because he has gotten a lot of minutes, especially Naukouri lately.\n12:26 Comment: He actually started against Milan, remember.\n12:30 Comment: It was 0-0 at that time, right? You and I did it.\n12:32 Comment: In that one... no, it wasn't 0-0.\n12:34 Comment: Wasn't it 0-0? 1-1?\n12:35 Comment:  Was...\n12:37 Comment: I think it was a 1-1 tie.\n12:39 Comment: We played so many games in the second round, very recently.\n12:41 Comment: Yes, yes, yes, we did it a few weeks ago, yes.\n12:47 Comment: Shaqiri.\n12:50 Comment: Rodrigo Palacio, closed by Ocbona.\n12:52 Comment: At the end it's Ocbona.\n12:55 Comment: I think he could have crossed in front and not given the corner.\n13:0 Comment: But hey, in the end it cleared up...\n13:3 Comment: Angelo Ocbona.\n13:9 Comment: Corner that Shaqiri is going to take to the left of Storari's goal.\n13:22 Comment: The center is not good at all.\n13:24 Comment: Well, I'm thinking that I think it was 0-0 in the end.\n13:27 Comment: I think I remember that it was 0-0 now that I think about it. I'm going to look at it, I'm going to check it.\n13:30 Comment: I would bet on 0-0, but...\n13:32 Comment: I could be wrong, logically, but I think it was 0-0.\n13:34 Comment: You and I did it four, five weeks ago, maybe.\n13:40 Comment: Rano Kia.\n13:42 Comment: Looking for Neymar and Vidić.\n13:44 Comment: Yes, it was 0-0. A 0-0 tie.\n13:47 Comment: That derby in which Gnoukouri started.\n13:52 Comment: In this Inter that seeks 2-1 to get closer to the Europa League Zone.\n14:2 Comment: No harm has been done there, Palace.\n14:4 Comment: Or his boot has come off.\n14:6 Comment: Here, put something there Rodrigo Palacio.\n14:8 Comment: Some physical problem for the Argentine. He distributes short.\n14:11 Comment: Medel, Brozovic.\n14:13 Comment: The ball goes away, Shaqiri loses control.\n14:16 Comment: Patoín was working at the table.\n14:18 Comment: He's going to come in at any moment because he's pushing there in the warm-up on the sideline.\n14:22 Comment: Doing short sprints Paul Pogba.\n14:25 Comment: Now watching the game.\n14:26 Comment: Then doing some sprinting.\n14:28 Comment: I think he's going to come in in a few minutes.\n14:31 Comment: Paul Pogba.\n14:33 Comment: Romulus.\n14:36 Comment: Better short Rómulo to Pereira.\n14:39 Comment: Argentine for Brazilian, Brazilian for Argentine.\n14:42 Comment: He's leaving.\n14:44 Comment: Pass to Rómulo. Pereira couldn't get there.\n14:48 Comment: Well, throw-in for the Milan team.\n14:51 Comment: This pressure from Juventus on the throw-in.\n14:53 Comment: But if that pressure passes, Juventus quickly doesn't maintain it.\n14:56 Comment: He backs off, stands back and lets Inter play a lot.\n15:0 Comment: The one we have seen little of is Patoín, arriving from the left wing.\n15:4 Comment:  A bit.\n15:7 Comment: Morata receives, turns, Morata tries to beat himself.\n15:10 Comment: He has a pass to the right.\n15:12 Comment: He has a shot. Up, out.\n15:15 Comment: They are all Morata.\n15:17 Comment: Every time he receives the ball something always happens.\n15:19 Comment: And something dangerous always happens for Inter, by the way.\n15:22 Comment: It goes away with ease.\n15:24 Comment: It goes away very easily.\n15:25 Comment:  The determination.\n15:27 Comment: He also drives the ball very well.\n15:30 Comment: It's at a tremendous level, really.\n15:38 Comment: Bench B.\n15:40 Comment: Juve's bench B with many substitutes.\n15:43 Comment: Because the substitutes are the ones who are playing.\n15:45 Comment: There is Marrone too, who has played some minutes this year, not much.\n15:48 Comment: Simone Pepe, I haven't seen him around, but he's on the B bench too.\n15:51 Comment: He is one of those who is warming up the band, with Llorente and Pogba.\n15:54 Comment: With Pogba, right?\n15:57 Comment:  Yeah.\n16:0 Comment: I want Paul Pogba to come in now to watch for at least half an hour.\n16:4 Comment: Or almost.\n16:5 Comment: The game has gone down a lot.\n16:7 Comment: Inter have dropped quite a bit.\n16:8 Comment: The rhythm is not what it was at the beginning.\n16:11 Comment: And we are seeing a second part that is a bit of a mess, frankly.\n16:17 Comment: They started the game very slowly.\n16:19 Comment: The first half is played at a great pace.\n16:20 Comment: And they are accusing him of that.\n16:22 Comment: And we are already in the middle of May.\n16:26 Comment: Ford, the champion, is missing.\n16:42 Comment: Marcelo Brozovic cannot control.\n16:44 Comment: Juventus throw-in.\n16:50 Comment: OJ, Bona.\n16:57 Comment: Morata closed, it's going to the ground.\n16:59 Comment: But there is no lack of interist recovery.\n17:1 Comment: Medel relies on Nemanjavic.\n17:5 Comment: It's long overdue, let Bonucci pass.\n17:9 Comment: Your goalkeeper, Marcos Torari.\n17:13 Comment: To the Tuscan of Pisa, Marcos Torari.\n17:17 Comment: When we talk about the subject of Inter's full-backs,\n17:19 Comment: You have to take into account what Juan Jesús is doing well there.\n17:24 Comment: Because he has, not only Nagatomo, but also Santon.\n17:26 Comment: When he has played, he has played quite well.\n17:27 Comment: He had some good stretches of the season.\n17:30 Comment: But he trusts a lot in Dan Brozovic and Juan Jesús on the wings.\n17:40 Comment: He passes through Newcastle.\n17:41 Comment: At least Inter doesn't put a little more pressure on him when he leaves Juve.\n17:44 Comment: Mancini also said these days.\n17:46 Comment: That the team plays much more freely outside its stadium than in its stadium.\n17:50 Comment: And that is being a very serious problem for Inter this year.\n17:58 Comment: Torari.\n18:4 Comment: In fact they have won more games away, seven, than at home, six.\n18:8 Comment: I don't know who knows why Mancini says it.\n18:11 Comment: Better numbers as a visitor than at home.\n18:15 Comment: Inter Milan.\n18:16 Comment: April Icardi, Rodrigo Palacio.\n18:18 Comment: The two Argentines combined.\n18:20 Comment: And get Torari back.\n18:24 Comment: I think Inter could use a change.\n18:27 Comment: But now, now.\n18:28 Comment: Come down with your chest Matri.\n18:31 Comment: Ford is missing from Juventus.\n18:36 Comment: Gary Medel offense.\n18:39 Comment: Between Medel and Juan Jesús.\n18:42 Comment: One on one side, one on the other.\n18:47 Comment: Llorente is going to enter.\n18:48 Comment: Well, change of record at Juventus.\n18:51 Comment: By the way, Llorente, I really liked the little time he was at the Bernabéu.\n18:54 Comment: Because he knew what was coming, he withstood many balls.\n18:58 Comment: You look for the length and you know it's safe.\n19:0 Comment: And that was wonderful for Juventus.\n19:3 Comment: I don't know if he's going to enter through Morata.\n19:6 Comment: Surely because...\n19:8 Comment: Man, the ideal would be for Matri, to see Morata and Llorente together.\n19:10 Comment: We haven't seen much this year.\n19:12 Comment: And just as Morata is.\n19:13 Comment: If you want to win the game, you have to remove Matri.\n19:15 Comment: Speaking of Morata and Llorente, I like to pay attention, you know, to what happens on the field and what happens outside.\n19:19 Comment: And in details and in many things outside of football.\n19:22 Comment: And I have read Morata to him several times this season.\n19:25 Comment: Thanking Fernando Llorente for how well he behaved with him in Turin.\n19:31 Comment: Llorente has been there for a year now and has been the leader, the guide, the assistant, the one who has offered to help Morata with everything.\n19:39 Comment: And that is a great value.\n19:40 Comment: And that speaks very well of Fernando Llorente as a person, as a teammate.\n19:44 Comment: Of course, rival for the position, logically.\n19:46 Comment: No doubt, no doubt.\n19:48 Comment: Shaqiri.\n19:50 Comment: Wow, I saw a great goal from Shaqiri, but Sherdan's shot didn't hit the target.\n19:55 Comment: He hit with his right, he won his leg, but still...\n19:57 Comment: What Shaqiri has done, it is true that without having much continuity, but I think it means that he has to play in the starting role.\n20:4 Comment:  Well let's see.\n20:6 Comment: Matri! The two Spaniards up.\n20:8 Comment: The way Morata is, logically Alegri has to, even if nothing is at stake, he has to give everything he has to try to win the game.\n20:16 Comment: And Morata, the feeling is that he is the one who can win it.\n20:20 Comment: Well, a license in topics for this final stretch.\n20:24 Comment: He gives instructions to that Alegri to Morata.\n20:28 Comment: There delays Palacio, Brozovic.\n20:32 Comment: He relies on Mateo Kovacic, the pass is good.\n20:37 Comment: In the center of Kovacic.\n20:44 Comment: In the center of Morata.\n20:46 Comment: Matri!\n20:56 Comment: In the left center, or rather, the pass was from Kovacic.\n21:8 Comment: Sturaro to the ground, foul by D'Ambrosio.\n21:14 Comment: Now we have Llorente more than 9 as a reference and Morata a little to the left, which is a position where he moves well.\n21:19 Comment: I was playing too, but everything was much clearer.\n21:23 Comment: Balls with his back to Llorente.\n21:27 Comment: There goes Romulus.\n21:35 Comment: A clearance by Juan Jesús.\n21:42 Comment: Autopass.\n21:44 Comment: It went to Marquise, the scorer of the tying goal, Juan Jesús is angry.\n21:49 Comment: For me, if he doesn't have yellow, he has to see it in this play.\n21:54 Comment: It's a tough entry down.\n21:56 Comment: Then his leg goes to...\n21:59 Comment: There you go to hook Marquise even more.\n22:2 Comment: Book yellow, there it is.\n22:4 Comment: The only thing missing is D'Ambrosio in Inter's defense due to seeing yellow.\n22:7 Comment: I think that with the gesture he made, he knew that they were going to get him a yellow card and with a yellow card he is going to be quite stretched already.\n22:17 Comment: Lateral foul.\n22:19 Comment: Mini corner for Juve.\n22:21 Comment: Possibility of 1-2 with Llorente, with Morata, with Ogbona, with Bonucci.\n22:27 Comment: And there was another one within the area, which is Padoín, it seems to me.\n22:36 Comment: Pereira also gets into the area.\n22:38 Comment: Now on Juve's part, I say, possible finishers.\n22:42 Comment: No, not Padoín, he's on the front.\n22:45 Comment: Inside is Sturaro.\n22:47 Comment: Marquise, whoever is going to vote, pray foul.\n22:49 Comment: Sending Marquise to the front.\n22:52 Comment: Padoín, Padoín is getting out of control.\n22:54 Comment: What a mistake.\n22:56 Comment: Sturaro.\n22:58 Comment: Sturaro Center.\n23:1 Comment: And in the end he avoided the corner.\n23:3 Comment: Shaquille, goal kick.\n23:7 Comment: Tomorrow, by the way, I want to remember that on Canal Plus 1 Multi you will be able to follow the grand final of the Euroleague\n23:14 Comment: between Real Madrid and Olimpiakos.\n23:17 Comment: At 8 in the morning, Canal Plus 1 Multi.\n23:21 Comment: Real Madrid-Olimpiakos looking for Real Madrid basketball, the ninth.\n23:26 Comment: Ball that Rodrigo Palacio plays for Marcelo Brozovic.\n23:31 Comment: D'Ambrosio back.\n23:34 Comment: Inside for Rodrigo Palacio.\n23:37 Comment: In to D'Ambrosio, second post, Brozovic.\n23:41 Comment: Finally clear Romulus.\n23:45 Comment: From the little that Rómulo has done in the game so far, I believe that...\n23:49 Comment: If we often comment that Juve's substitutes are very reliable substitutes, in the case of Rómulo I believe that is not the case.\n23:55 Comment: Rómulo is a substitute for a substitute.\n23:57 Comment: Of course, it's too much.\n23:59 Comment: It's on the third line.\n24:1 Comment: Because there have been players who have arrived and performed very well, like...\n24:3 Comment: I think that Pereira and Padoín are two clear cases, but those of Rómulo are not.\n24:6 Comment: But hey, maybe when Rómulo arrived they did think he could perform at the level of these two, but that wasn't the case.\n24:14 Comment: That's where Sturaro hooks the ball.\n24:17 Comment: 22-year-old player, only Sturaro.\n24:19 Comment: Sturaro is going to be an important player, I think not only in Juve, but also in the Italian team, mind you.\n24:23 Comment: There he is, precisely, Sturaro.\n24:25 Comment: I am convinced of it.\n24:27 Comment: Born in Sanremo.\n24:29 Comment: Let's see if next year he has more minutes.\n24:31 Comment: The one that finishes the very classic Milan-San Remo cycling race.\n24:34 Comment: The greatest sport there is.\n24:37 Comment: Ball for Garimedel, Marcelo Grosevich.\n24:40 Comment: The red thing would be to end up somewhere else, called Milan-San Remo, right?\n24:43 Comment:  That?\n24:45 Comment: It would be embarrassing to end up somewhere else, called Milan-San Remo.\n24:47 Comment: Let it end.\n24:49 Comment: It's the route, Milan-San Remo.\n24:51 Comment: One of the classics of cycling.\n24:56 Comment: You're passionate about cycling, that's it, huh?\n24:58 Comment: It is the sport that I have liked the most in my life and the one that I like the most.\n25:1 Comment: How big.\n25:4 Comment:  It is a passion.\n25:6 Comment:  My favorite sport.\n25:8 Comment: Ball to D'Ambrosio.\n25:12 Comment: The game, Ranocchia.\n25:14 Comment: The game is like this, Inter plays very far from the area and cannot combine and get into dangerous positions easily.\n25:21 Comment: Someone has their team, today with substitutes, but...\n25:24 Comment: That's good, that's good, that's good for Inter.\n25:27 Comment: D'Ambrosio has had the upper hand, right?\n25:30 Comment: D'Ambrosio had dropped out in Ténapolis.\n25:31 Comment: But look, to create a scoring chance, it's a great pass, but it has to be a play.\n25:36 Comment: Great ball from Kovács and a surprising appearance by D'Ambrosio on the wing.\n25:40 Comment: That is, combining from below.\n25:42 Comment: It's Mancini, right?\n25:44 Comment: It's Mancini, I can believe it.\n25:46 Comment: It's one of the images of the game, right?\n25:48 Comment: It was in season, I think.\n25:50 Comment: The thing is that we haven't seen exactly his face, but come on, it's definitely Mancini.\n25:53 Comment: What an image of Mancini, tomorrow he will have a photo in the press, for sure.\n25:57 Comment: Someone must have caught the image.\n25:58 Comment: Let's hope we see a camera that has captured Mancini's image.\n26:3 Comment: He went flat on the ground.\n26:5 Comment: What image of Mancini?\n26:7 Comment: Nagatomo has entered, by the way.\n26:9 Comment: Because of Juan Jesús, no, because of Juan Jesús he has taken center stage, right?\n26:13 Comment: By Vídic, perhaps, you can see.\n26:15 Comment: Nagatomo in his position, Juan Jesús in center with yellow.\n26:18 Comment: Be careful with this, with this detail.\n26:20 Comment: Vídic is the one who's gone, I think.\n26:22 Comment: It is evident that Nagatomo, from an offensive point of view, if Inter is going to dominate,\n26:25 Comment: He has a much deeper side than Juan Jesús, so that there are more problems.\n26:30 Comment: Vídic continues.\n26:33 Comment: And Ranocchia continues, defense of three.\n26:36 Comment: He's gone because he has to go...\n26:39 Comment: Defense of three at Inter.\n26:41 Comment: Is Brosovic here?\n26:43 Comment: Is Brosovic here or not?\n26:46 Comment: Yes, Brosovic I have seen her.\n26:48 Comment: It will be escaped to the director at the moment of the change.\n26:50 Comment: Sakhir must be it, right?\n26:52 Comment: It must be Sakhir, let's go see him now.\n26:53 Comment: Sakhir is not on that plane.\n26:56 Comment: We need to see Medel.\n26:58 Comment: Sakhir is not the one.\n27:1 Comment: Medel is there.\n27:3 Comment: Sakhir has left and is playing with a back three.\n27:5 Comment: Let's see now when I open the plan.\n27:7 Comment: Defense of three, Ranocchia-Vídic.\n27:11 Comment: Juan Jesús who has moved to the center and Nagatomo on the left.\n27:15 Comment: We see it clearly there.\n27:18 Comment: So the two that have started with a defense of four, the two that have just started with a defense of three.\n27:24 Comment: A good uncheck from Morata.\n27:27 Comment: The pass was also quite precise from Marchisio.\n27:37 Comment: Marchisio Mandini is not a gold watch, nor a diamond watch.\n27:42 Comment: But it is a clock that tells the time when it has to.\n27:45 Comment: He seems like a great player to me.\n27:47 Comment: That's why I tell you, it pays, it delivers.\n27:49 Comment: Maybe it's not very flashy or super bright.\n27:51 Comment: But he doesn't need to, he does a fantastic job.\n27:54 Comment: Technically it is very good.\n27:56 Comment: And he has a great hit, a great shot, he gets off the hook.\n27:58 Comment:  Very complete.\n28:0 Comment: You and I always liked him, since we saw him at the first level years ago.\n28:5 Comment: And we said something many years ago, it's not much credit because I think it was easy to get it right,\n28:11 Comment: We said he was going to be at Juve for many years.\n28:13 Comment: A player of many years in the starting Juve.\n28:16 Comment: And what I also remember is that they placed him too close to a band.\n28:18 Comment: With Conte even before Conte.\n28:23 Comment: That's leaving.\n28:25 Comment: It has to be on the street because that's Second Yellow, come on.\n28:28 Comment: From a book.\n28:30 Comment: Floor Take, Floor Take.\n28:32 Comment: Floor Takes Pereira.\n28:34 Comment: Floor Take Pereira, he measures badly, but it's not Pereira's fault that he measures badly.\n28:36 Comment:  That is.\n28:38 Comment: Yellow, of course.\n28:40 Comment: He takes a corner and there he is, logically hurting Roberto Pereira.\n28:43 Comment: So if this is a goal, it's an impressive goal.\n28:46 Comment: Impressive, huh.\n28:48 Comment: From D'Ambrosio, it would have been a great goal from the Neapolitan.\n28:52 Comment: Get in a totally legal position, let's totally go.\n28:56 Comment: Either it's legal or it's not legal. And it was legal.\n29:3 Comment: Yes, but come on, I mean it was quite, I mean, there was no room for doubt online, it was very clear.\n29:10 Comment: By the way, the truth is that even the game...\n29:12 Comment: No, if I have not rectified you, if I have rectified myself.\n29:14 Comment: To myself, I have been the one who has done it entirely.\n29:16 Comment: And I'm going to say, if this... Now we talk about it in terms of the market, when they take the corner, when the game leaves us.\n29:22 Comment: About Inter's 10?\n29:24 Comment: No, about goalkeeper Handanovic, who seems almost certain to leave.\n29:27 Comment: But you said before that the rumor from a while ago in England, although it was a bit stagnant, was the interest in Petr Cech.\n29:32 Comment: Another thing is whether Cech is interested in going to Inter or not.\n29:35 Comment: In fact, Mancini practically considers Handanovic lost.\n29:41 Comment:  Course?\n29:42 Comment: He says it's a Champions team.\n29:45 Comment: Well, it would take more, right?\n29:47 Comment: If he leaves Inter it is because he wants to play in the Champions League.\n29:51 Comment: Alen Poli is not going to leave.\n29:53 Comment: Alen Poli plays football very well, as he always comments like this, with reason.\n29:58 Comment: Alvaro Morata's ball.\n30:0 Comment: But it has given more clues to a Champions team.\n30:3 Comment: From Italy or Morata?\n30:5 Comment: No, no, no. He has said that he understands Handanovic, because if he leaves, he understands that he wants to play in the Champions League\n30:9 Comment: and that he leaves because he wants to play in the Champions League.\n30:12 Comment: But Paiti hasn't said anything.\n30:15 Comment: D'Ambrosio.\n30:24 Comment: Inter is playing, looking for a 2-1 that brings them closer to the Europa League.\n30:27 Comment: It's the most, hopefully, that Inter will be able to play next season, if they play it.\n30:33 Comment: The Europa League, Europe 2.\n30:34 Comment: I thought you were going to say something about Kovacic, because I think it was today or yesterday when I read that\n30:39 Comment: Ariedo Braida, Barça's technical director, has acknowledged that Barça likes Mateo Kovacic.\n30:44 Comment: And he said it like that, openly.\n30:46 Comment: Look, to give a little interest to the final stretch of the game, Popa is going to enter.\n30:49 Comment: You'll have a quarter of an hour, with the discount a little more.\n30:53 Comment: I say interest, there is interest. It's an Italian derby, it's an Inter-Lluve, but\n30:57 Comment: Between the second half the intensity drops a lot, the Rain is not playing at all,\n31:0 Comment: A lot of substitutes, etc., we need something more.\n31:3 Comment: And that Inter is not doing well.\n31:6 Comment: Pereira.\n31:9 Comment: Pereira loses the ball to Gary Medel, the Chilean recovers it with the help of Brozovic.\n31:16 Comment: Nagatomo loses, unfortunately, throw-in, the change can be made in the Rain,\n31:21 Comment: which will be the third and last.\n31:24 Comment: Inter have only done one, that of Nagatomo, for...\n31:26 Comment: Shaqiri.\n31:33 Comment: Romulus.\n31:36 Comment: Keep waiting for Pogba in the band.\n31:43 Comment: In the maneuver the finisher is Turaro.\n31:46 Comment: We are going to see the change in the Rain, in Pogba's entrance for...\n31:52 Comment: For Pereira.\n31:54 Comment: Well, now let's see who... because I don't think the drawing is going to change it.\n31:59 Comment: Pogba.\n32:23 Comment: Rumors about Paul Pogba to give and take that place him next season,\n32:28 Comment: Already at Real Madrid. Many rumors in that sense.\n32:31 Comment: About the fact that the white machinery has already started to try to sign Pogba.\n32:36 Comment: It would be a great signing due to the level of the player and the type of footballer that I think Madrid needs, but...\n32:41 Comment: That nonsense Pereira saying that, man, please let him go a little faster, that is...\n32:45 Comment: Look, we're going to see how...\n32:46 Comment: If I don't end up playing with a purer 4-4-2,\n32:49 Comment: like he did in some stretch at the Bernabéu...\n32:51 Comment: Because I don't know... That position of asking behind the points,\n32:55 Comment: Who is going to occupy it? Because it is not...\n32:58 Comment: It doesn't seem like anyone on the field is a regular player in that.\n33:4 Comment: Looks like it's Turaro, huh. It seemed to me.\n33:8 Comment: No, it's Turaro to Marquís' right. Pogba to the left...\n33:11 Comment: No, it's more 4-4-2, purer now, in two lines of four.\n33:15 Comment: Ah, well, of course, yes. He was already gone...\n33:17 Comment: Rómulo had already gone down to the right side before.\n33:20 Comment: Vidal usually enters that position or Pereira usually enters, but...\n33:26 Comment: Coman could even play there maybe.\n33:34 Comment: Marcelo Brozovic's cut.\n33:42 Comment: It's in 5-3-2, rain now.\n33:45 Comment: With a defense of five, three centre-backs plus the long full-backs.\n33:49 Comment: Rómulo Paduín, Marquísio de...\n33:52 Comment: Organizer with...\n33:54 Comment: Turaro to his right, Pogba to his left and up top Llorente and Morata.\n33:58 Comment: By changing to a three-man defense, that position was no longer clear to me.\n34:3 Comment: Brozovic's shot, which misses the goal by quite a bit, too.\n34:11 Comment: Yes, we have commented that it is going to the defense of five, the rain.\n34:14 Comment: So, by playing like that, Pereira,\n34:17 Comment: He loses that position a little, he is already behind in his position.\n34:20 Comment: The Bernabéu also happens and in the end it makes much more sense.\n34:24 Comment: Leonardo Bonucci is taking the ball.\n34:27 Comment: Bonucci leaning on Paul Pogba.\n34:29 Comment: When the Frenchman is driving, the ball falls behind him, but he doesn't lose it.\n34:36 Comment: The thunder for Pogba, he wanted to combine with Fernando Llorente.\n34:40 Comment: Good pressure from Paduín, recovery from Paduín for Morata.\n34:44 Comment: Morata, foul. Álvaro Morata caused the foul.\n34:47 Comment: I think so. Even if D'Ambrosio protests.\n34:56 Comment: It is necessary with the arm there, clearly.\n35:0 Comment: Bonucci has to take the ball away from Morata,\n35:2 Comment: because he has a wingspan that protects the ball very well.\n35:6 Comment:  It's very complicated.\n35:8 Comment: Alvaro Morata gets an 87.\n35:20 Comment: Marquesio.\n35:23 Comment: Innocencia de Perlo, specialist Marquesio, set piece.\n35:28 Comment: Marquesio, in the hands of Samir Handanovic.\n35:36 Comment: Ten minutes to 45 of the second half.\n35:39 Comment: 1-1, both goals in the first half.\n35:42 Comment: Icardi-Marquesio.\n35:49 Comment: Marquesio, the dead ball.\n35:51 Comment: The dead ball.\n35:52 Comment: Marquesio.\n35:58 Comment: There comes Andrea Barzagli with an advantage.\n36:3 Comment: Then he forgave Icardi's shot off the ball.\n36:6 Comment: It was difficult, Icardi was in quite a forced position to finish.\n36:10 Comment: How little Icardi appeared in the second half.\n36:13 Comment: In the first part yes, but in the second no.\n36:16 Comment: Neither him nor Palacio, that's why I'm surprised he hasn't made more changes.\n36:20 Comment: Just one, Nagatomo's, in case you're here.\n36:23 Comment: There goes Brozovic, I like it.\n36:26 Comment: At Inter, next season, Podolski comes in,\n36:29 Comment: That was the logical change, but perhaps late.\n36:32 Comment: I thought I was going to come in much sooner.\n36:34 Comment: Podolski to play up there.\n36:36 Comment: I think it can still perform well.\n36:39 Comment: He's not that old, he's been at the highest level for so many years, but...\n36:43 Comment: He's going to be 30 on June 4.\n36:45 Comment:  Notice.\n36:46 Comment: We were seeing it since the 2006 World Cup, even before,\n36:50 Comment: It would seem that he is like Klose, but he is not.\n36:55 Comment: Since he left in his first stage at Colonia, of course,\n36:59 Comment: He started to succeed very young.\n37:1 Comment: Pogba for 1-2. Pogba, Pogba.\n37:3 Comment: He can't overcome one, two, three that he has closing in on him.\n37:6 Comment: In the end he lost the ball. Juve recovered it.\n37:10 Comment: Law of advantage.\n37:12 Comment: I don't know if it was more advantageous to leave the play or remove the foul.\n37:15 Comment: A very... Very subgeneric law of advantage.\n37:19 Comment: In the end Morata recovers.\n37:22 Comment:  Goal.\n37:23 Comment: With luck from Morata.\n37:25 Comment: It wasn't clear that the ball had gone in, because it took a while to celebrate.\n37:29 Comment: The play has everything, because Morata stays on the ground,\n37:32 Comment: He sees that he hasn't been called for a foul, he gets up, the rebound hits him\n37:35 Comment: and he takes a shot that devours Handanovic.\n37:38 Comment: The referee, Daniel Edoberi, is a fortune teller,\n37:40 Comment: because I knew that not blowing the foul was going to become,\n37:43 Comment: One minute later, in advantage law.\n37:46 Comment: I destroyed him, I cried. A man ahead of his time.\n37:49 Comment: It's a tremendous mistake, it's a shot from Morata that...\n37:52 Comment: I don't know if it affects anyone, I don't think so.\n37:54 Comment: There Handanovic swallows it with a bang.\n37:56 Comment: The same in Tamboros yes or no. No, no, no.\n37:58 Comment: He eats the pot. An XL mistake.\n38:0 Comment: A mistake by… Pepe Chapuza,\n38:2 Comment: Pepe Gotera and Otilio Chapuza at home.\n38:5 Comment: Yes, mind you, it goes to Handanovic.\n38:6 Comment: He dribbles the ball, but he is a top-level goalkeeper\n38:10 Comment: Like Handanovic, they can't get him into your life.\n38:13 Comment: Very serious error by Handanovic, because it was a shot by Morata\n38:16 Comment:  quite easy.\n38:17 Comment: It's a tremendous mistake by Handanovic.\n38:20 Comment: One, two. Inter are going to lose, they are going to be left without Europe.\n38:23 Comment: Let's see, Morata stays on the ground\n38:26 Comment: complaining and then gets up, seeing that he hasn't called the foul.\n38:29 Comment: Well, for Inter to lose to Juve\n38:33 Comment: with substitutes, practically all substitutes,\n38:36 Comment: It's a catastrophe, really.\n38:38 Comment: And he's about to.\n38:40 Comment: Eight goals already from Morata in the League, in Serie A.\n38:43 Comment: And for me, Morata is the best in the game.\n38:46 Comment: Well yes, for me too.\n38:48 Comment: It was already, for me, the best of Juve on Wednesday.\n38:52 Comment: Eight in the League, four in the Champions League, two in the Cup.\n38:57 Comment: These are the goals that Morata has scored so far.\n39:0 Comment: And there he saves in the first instance.\n39:3 Comment: And second also Storari.\n39:5 Comment: What a double stop from Storari.\n39:7 Comment: Spectacular the first one and then the reflections in the second.\n39:10 Comment: Reflexes and the ability to get up,\n39:13 Comment: with a guy in his thirties.\n39:15 Comment: Look how he gets up right away and flies.\n39:17 Comment: Storari is also very veteran, he is almost like Buffon.\n39:20 Comment: He turned 38 in January.\n39:23 Comment: January seventh, born in Pisa.\n39:26 Comment: Sensational Storari.\n39:29 Comment: Many will remember all this from the Levant, he passed through it.\n39:33 Comment: I was there for a while, I think.\n39:35 Comment: But the intervention was magnificent.\n39:37 Comment: In fact Storari, especially the second one, how he gets up and what a ball he serves.\n39:41 Comment: Storari, when he had to replace Buffon,\n39:44 Comment: There have been some moments of injury, he has done quite well.\n39:47 Comment: He was there when the Italian coach, Gianni Diviassi,\n39:50 Comment: who led Levante years ago also in that season.\n39:54 Comment: And then he was at Milan, from Milan he went to Juve.\n39:59 Comment: Marco Storari has avoided 2-2.\n40:1 Comment: Storari.\n40:3 Comment: Morata controlling, turning to see if he gives the pass in good conditions.\n40:7 Comment: Keep driving Morata.\n40:10 Comment: Morata is here to...\n40:13 Comment: The World Athletics Championships, which will be held this coming summer,\n40:16 Comment: for 100, 200 and 4%.\n40:18 Comment: What he's going to be for is the World Cup in Russia, for sure,\n40:21 Comment: and the Euro 2016, because...\n40:23 Comment: He is, of course, ready to start with Spain\n40:26 Comment: Or at least fight with Diego Costa or play both on top.\n40:29 Comment: Let's see if he finally plays with two strikers from Boche,\n40:32 Comment: because Morata is ready to start.\n40:34 Comment: I, for me, yes.\n40:35 Comment:  And for me too.\n40:38 Comment: Because we already know that there are...\n40:39 Comment: We have to go to the Forest.\n40:41 Comment: …46 and a half million selectors in Spain.\n40:44 Comment: That's it, let them interlode me with respect.\n40:46 Comment:  Of course yes.\n40:48 Comment: Well, Juve is about to win one more victory...\n40:54 Comment: in the garden of his house,\n40:56 Comment: because it's what Serie A has become for Juve,\n40:59 Comment: It's playing a little in the garden with the children.\n41:2 Comment:  Yeah.\n41:3 Comment: Win four leagues in a row with the cap.\n41:7 Comment: Four Scudetti.\n41:9 Comment: Coseri sing one more year for Juventus.\n41:11 Comment: It doesn't take away his merit, because dominating Italian football...\n41:14 Comment: No, it gives credit to the rivals, but Juve does its job.\n41:17 Comment:  Fantastic.\n41:21 Comment: Marquesio is going to take a foul.\n41:23 Comment: Dangerous side.\n41:26 Comment: Marquesio!\n41:28 Comment: I was already singing Morata's goal.\n41:32 Comment: Morata is in all of them. In any case, in all of them.\n41:34 Comment: It has the recital in all of them.\n41:36 Comment: How well Marquesio placed that ball.\n41:38 Comment: Marquesio is doing well.\n41:47 Comment: In touches Álvaro Morata.\n41:49 Comment: Inter's result.\n41:51 Comment: He stays at 52.\n41:53 Comment: We'll see what Genoa does.\n41:54 Comment: Tomorrow Genoa plays...\n41:58 Comment: At Atalanta's home.\n41:59 Comment: Then we'll see that Sandor and Alassio.\n42:2 Comment: But it's getting very difficult now.\n42:4 Comment: Only two matches must be awarded.\n42:6 Comment: There are only six points.\n42:18 Comment: Last three minutes plus discount.\n42:25 Comment: Inter next week plays in Genoa,\n42:27 Comment: Precisely against Genoa.\n42:29 Comment: Sunday at 3.\n42:31 Comment: Full to Inter.\n42:33 Comment: Juve will host Napoli on Saturday 9-4, next Saturday.\n42:39 Comment: And on the last day,\n42:41 Comment: Sunday, May 31, everything will close there.\n42:44 Comment: Inter hosts Empoli.\n42:49 Comment: And Juve will play in Verona against Elas Verona.\n42:53 Comment: One week before the Champions League final.\n42:56 Comment:  Exactly.\n42:58 Comment: Elas Verona-Juve day...\n43:3 Comment: I can't resist anymore.\n43:6 Comment: Rómulo is going to play for Juve...\n43:9 Comment:  How do you know?\n43:10 Comment: Say it, say it.\n43:11 Comment: And Remus, right?\n43:12 Comment: Come on, they're going to play substitutes for substitutes for substitutes.\n43:16 Comment: We are not going to see a headline even in painting.\n43:18 Comment:  Come on.\n43:19 Comment: I told you.\n43:21 Comment: Nukuri is coming in.\n43:23 Comment: There's the goal.\n43:24 Comment: Tremendous mistake by Handanovic.\n43:30 Comment: Those glasses that appear in that very good...\n43:33 Comment: A joke, I imagine, in the locker room.\n43:35 Comment: Where did those glasses come from?\n43:37 Comment: That's like Totti's famous mobile,\n43:39 Comment: He shows up his cell phone to take a selfie when I have the dacha.\n43:44 Comment:  What's happening?\n43:49 Comment: Well, then final sprint of the game.\n43:52 Comment: This Nocouri, by the way, very young player from the Ivory Coast,\n43:55 Comment: Who also has a brother playing on the younger team,\n43:58 Comment: in Children.\n43:59 Comment: I really liked what I saw.\n44:1 Comment: I liked it too.\n44:3 Comment: Mancini is giving him quite a few minutes in the final stretch of the League.\n44:6 Comment: I liked it a lot.\n44:7 Comment: How do you stand up to the task?\n44:8 Comment: It's a lot to put up with Paul Pogba's commitment.\n44:11 Comment: And in the end Nukuri commits a foul.\n44:13 Comment: 18 years old, Sassane Nukuri.\n44:23 Comment: I have to go over the list, but I don't think it was there.\n44:26 Comment: in the Africa U-20 Cup, which was played in Niger.\n44:29 Comment: No, sorry, not in Niger.\n44:30 Comment: It was in Senegal.\n44:31 Comment: In Niger it was the U-17.\n44:33 Comment: But I don't think he was there.\n44:38 Comment:  What's happening?\n44:41 Comment: No, because if we continue at this level and progress we will be\n44:45 Comment: but with Costa de Manofil, but with Selection A, shortly.\n44:49 Comment: But come on, without a doubt.\n44:52 Comment: Rodrigo Palacio, the party has the discount left.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a highly anticipated clash between two Italian football giants, Inter Milan faced off against Juventus in the Serie A. The game, played on a sunny day in Milan at the San Siro stadium, was intense right from the start. Inter, under the guidance of Roberto Mancini, fielded a solid starting eleven with Handanovic in goal. The defense composed of D'Ambrosio, Ranocchia, Vidic, and Juan Jesus. The midfield was patrolled by Medel, Kovacic, and Brozovic, with Shaqiri supporting the attacking duo of Icardi and Palacio. Juventus, managed by Massimiliano Allegri, had Storari in goal, with defenders Lichtsteiner, Barzagli, Bonucci, and Padoin forming the back line. In midfield, the defending champions had Marchisio, Romulo, and Sturaro, with Roberto Pereyra operating just behind the strikers Matri and Morata.\n\nThe game got off to a brisk start with both teams trying to assert dominance. Within the first minute, Inter made an early attempt to create something, showing their intent against the already-crowned champions. Juventus missed key players like Vidal and Pirlo, which was noticeable in their initial play. However, they still posed a threat through their midfield dynamism and forward runs.\n\nInter was the first to show attacking prowess. Icardi tested Storari with a fierce shot from outside the box that was eventually saved. The Inter fans could sense the hunger in Mancini's side. Shaqiri, who had been a crucial player since his arrival in January, was actively involved, providing crosses and linking play effectively with Icardi and Palacio.\n\nAs the match progressed, Inter's Brozovic seized the initiative and took a shot that cornered Juventus. Shaqiri's next effort from a whipped cross saw Ranocchia attempt a near-post header that was saved. Shortly after, a corner from Shaqiri teed up Brozovic at the edge of the box. His powerful shot was helpfully deflected by Icardi into the net, giving Inter a 1-0 lead. The goal was initially credited to Brozovic, but replays clearly showed that Icardi’s deflection had guided it past Storari.\n\nJuventus responded well to going behind. Pereyra combined nicely with Morata, whose sharp movement caused concerns for the Inter defense. Morata himself was lively, utilizing his speed to get behind the defenders and create opportunities. His persistent pressing led to a corner for Juventus, from which he almost scored but for a timely clearance by Inter.\n\nMorata’s influence grew as he continuously pressured the Inter backline. He showed his class with a near solo effort that culminated in a left-footed drive just wide of the post. A contentious moment arrived when Matri was fouled by Vidic inside the box. The referee pointed to the spot, and Marchisio, calm under pressure, converted the resulting penalty with precision, leveling the score at 1-1.\n\nThe remainder of the first half was a contest of tactical discipline and strategic plays. Juventus, shifting their formation dynamically, closed down spaces effectively, while Inter tried to reassert their early dominance. Medel's steady presence in midfield ensured that Inter remained competitive, as did Kovacic’s nifty footwork and passing range.\n\nSeeing the need for more defensive coverage, Allegri brought in Ogbonna in the second half, shifting Juventus' defensive formation to a back three. This tactical switch aimed to stiffen their resilience against Inter’s potential counters. Juventus continued in a structured defense, allowing Inter the bulk of possession but making it difficult for them to penetrate.\n\nInter introduced Nagatomo for Shaqiri towards the later stages of the second half, switching to a back three as well. This change was evident, with Inter looking to push further upfield and overload the flanks with wing-backs sprinting forward. Despite the tactical nous and intensity, Inter struggled to create clear-cut chances against Juve's resolute defense.\n\nIn a dramatic moment that exemplified the ebb and flow of the tie, Morata scored a scrappy goal late in the match after a sequence of fortunate bounces and a glaring error from Handanovic. His persistence and sharpness allowed him to capitalize on the goalkeeper’s mistake, making it 2-1 to Juventus. This goal underscored Morata's value, his foresight, and his impeccable timing juxtaposed against Inter's faltering hope of securing European football next season.\n\nDespite relentless pressure from Inter in the dying moments, including a valiant double-save by Storari, Juventus held firm. The veteran keeper's reflexes were instrumental in preserving Juventus’ slender lead. Storari’s acrobatics in goal were a testament to his experience and quality.\n\nMancini’s Inter sought reinforcements from the bench with the appearance of Podolski and Nocouri, hoping they could add fresh legs and innovation to break down Juventus’ well-organized lines. However, time was against them, and the lack of clinical finishing upfront haunted Inter as they failed to find a breakthrough.\n\nThe final whistle confirmed a gritty 2-1 victory for Juventus, underscoring their dominance and tactical flexibility throughout the season. This win added to Juventus' formidable record, showcasing their depth and the adaptability that has characterized Allegri's reign. Inter, meanwhile, faced the sobering reality of needing significant changes to compete at the highest levels domestically and in Europe. The game had seen moments of high-quality football, individual brilliance, and critical errors that swung the tie in Juve’s favor.\n\nThis match epitomized the essence of Serie A’s competitive spirit but highlighted the gulf Juventus had created between themselves and their rivals. It was a game where every player’s contributions were magnified, establishing the remarkable resilience and quality inherent in Juventus while simultaneously exposing the vulnerabilities within Inter’s setup. With European ambitions hanging in the balance, Inter would need to regroup and build on their promising moments from this season to come back stronger."
}