{
    "segments": {
        "0": [
            0.0,
            5.6,
            "months, ball left behind, months, Primoz Pilus plays, Sergio Busquets looking for Adriano,"
        ],
        "1": [
            5.6,
            12.8,
            "taking the position of the sanctioned Jordi Alba today, Matié, Matié for Marc Bartra, opens"
        ],
        "2": [
            12.8,
            18.4,
            "this one to Dani Alves, the ball goes to Alves, the Brazilian's mistake, now Alves clears,"
        ],
        "3": [
            18.4,
            22.0,
            "side kick, for the blue team and dressed in yellow."
        ],
        "4": [
            22.0,
            28.72,
            "Of which we can already state or see the first news, Mistafás will play in the position"
        ],
        "5": [
            28.72,
            33.04,
            "theoretical Freddy Nestroza, that is, on the left wing, and Nestroza will be second"
        ],
        "6": [
            33.04,
            38.16,
            "forward, will accompany Baba in the attack, therefore he draws more of a 4-4-2 than a"
        ],
        "7": [
            38.16,
            41.88,
            "4-2-3-1 which is what Getafe usually uses."
        ],
        "8": [
            41.88,
            45.68,
            "Well, this is how Getafe looks, that tactical note from Pichelonso, the ball that Pedro León plays"
        ],
        "9": [
            45.68,
            50.08,
            "on his wing to the right, well he gains meters and the ball because he kicks in from the side in favor of the"
        ],
        "10": [
            50.08,
            51.6,
            "Coliseum team."
        ],
        "11": [
            51.6,
            63.72,
            "The plan of Luis Enrique and his team who are in a position to achieve an extraordinary triplet."
        ],
        "12": [
            63.72,
            69.08,
            "He has reached the final stretch and Pablo Franco, the Getafe coach, has reached the stretch"
        ],
        "13": [
            69.08,
            70.88,
            "end of the season."
        ],
        "14": [
            70.88,
            75.24,
            "Barça has real, but very real, options to win the three titles."
        ],
        "15": [
            75.24,
            79.8,
            "Not only with the options but with the moment of play, because they really are good, both"
        ],
        "16": [
            79.8,
            85.8,
            "Physically, technically, tactically, mentally they are fine and the squad is complete."
        ],
        "17": [
            85.8,
            91.28,
            "Even this week Vermaelen has been discharged and has not been able to participate in"
        ],
        "18": [
            91.28,
            92.28,
            "the whole season."
        ],
        "19": [
            93.28,
            96.24,
            "Belgian, the former Arsenal player when Leo Messi plays."
        ],
        "20": [
            96.24,
            101.8,
            "Messi delays, Messi for Alves and he relies on Bartra."
        ],
        "21": [
            101.8,
            106.04,
            "Playing right flank center back for captain Xavi."
        ],
        "22": [
            106.04,
            113.04,
            "501st league match for Xavi Hernández, Neymar, first ball for the Brazilian."
        ],
        "23": [
            113.04,
            118.12,
            "He goes through the center, drives the ball, there it's Rafinha's turn, Rafinha's opening,"
        ],
        "24": [
            118.12,
            119.12,
            "Alves."
        ],
        "25": [
            119.72,
            125.16,
            "Messi arrives, Messi delays for Sergio Busquets, Matié, already committed to Barça."
        ],
        "26": [
            125.16,
            127.88,
            "All the men from the Barça field living on Getafe land."
        ],
        "27": [
            127.88,
            131.52,
            "Inside ball, providential interception by Alexis."
        ],
        "28": [
            131.52,
            135.12,
            "First trouble now for Getafe who plays through Fredy Nestroza."
        ],
        "29": [
            135.12,
            141.52,
            "He takes the ball, Arroyo takes it wrong, Matié recovers although he was on the verge of giving himself the"
        ],
        "30": [
            141.52,
            142.52,
            "Pedro León ball."
        ],
        "31": [
            142.52,
            147.92,
            "It's for Bartra, Bartra opens for Dani Alves."
        ],
        "32": [
            148.92,
            154.92,
            "Xavi playing, stepping into Getafe's central training circle, opening by Xavi Hernández."
        ],
        "33": [
            154.92,
            157.92,
            "Adriano, Adriano Neymar opens."
        ],
        "34": [
            157.92,
            166.92,
            "Neymar, who is approaching the front, was cleared by Getafe but recovers again with great"
        ],
        "35": [
            166.92,
            167.92,
            "Barça quickly."
        ],
        "36": [
            167.92,
            171.92,
            "The ball is now absolutely Luis Enrique's team."
        ],
        "37": [
            172.92,
            174.92,
            "Messi inside, combining with Rafinha."
        ],
        "38": [
            174.92,
            178.92,
            "Rafinha backs Sergio Busquets, turns, Busquets opens."
        ],
        "39": [
            178.92,
            182.92,
            "Adriano, has a pass to the left and also inside."
        ],
        "40": [
            182.92,
            185.92,
            "On the left, first option for that center that can come from Luis Suárez."
        ],
        "41": [
            185.92,
            188.92,
            "The delivery on the front, watch out for Xavi."
        ],
        "42": [
            188.92,
            190.92,
            "Xavi's warm center."
        ],
        "43": [
            190.92,
            192.92,
            "Alves receives with time and space to maneuver."
        ],
        "44": [
            192.92,
            195.92,
            "Alves' shot with his left foot is stopped by Guaita."
        ],
        "45": [
            195.92,
            199.92,
            "It's only just 23 minutes and Getafe is already going through it, not leaving its area."
        ],
        "46": [
            200.92,
            205.92,
            "That's what FC Barcelona specializes in, impressing after losing the ball and making the team uncomfortable"
        ],
        "47": [
            205.92,
            207.92,
            "rival in a way that precipitates action."
        ],
        "48": [
            207.92,
            212.92,
            "Therefore, with many inaccuracies or recovering the ball in that attacking zone."
        ],
        "49": [
            212.92,
            217.92,
            "Apparently, Franco has given the slogan that he defends everyone, including Baba and"
        ],
        "50": [
            217.92,
            218.92,
            "Fredy Nestroza."
        ],
        "51": [
            218.92,
            222.92,
            "Now Getafe is a little excited, Juan Rodríguez's touch did not reach Pedro León"
        ],
        "52": [
            222.92,
            224.92,
            "but recovery is for Medi Lacen."
        ],
        "53": [
            224.92,
            228.92,
            "Opening of the Algerian born in France, he relies on Roberto Lago."
        ],
        "54": [
            228.92,
            231.92,
            "There the Argentine receives, Emi was Argentine."
        ],
        "55": [
            231.92,
            236.92,
            "Three-quarter line, left profile tries to overwhelm Emi, Emi's center goes wide."
        ],
        "56": [
            236.92,
            240.92,
            "Quite past but good detail from Emi that she had at the first opportunity,"
        ],
        "57": [
            240.92,
            241.92,
            "He has had confidence."
        ],
        "58": [
            241.92,
            245.92,
            "At least decision, decision to go look for Daniel Alves one on one."
        ],
        "59": [
            245.92,
            251.92,
            "It went well, the center did a little, without seeing if there was a teammate in the finishing area."
        ],
        "60": [
            252.92,
            254.92,
            "Messi approaching the front of the area."
        ],
        "61": [
            254.92,
            257.92,
            "The ball remains for Xavi, Xavi with Busquets at the first touch."
        ],
        "62": [
            258.92,
            263.92,
            "It was Busquets, Adriano, starting over for Barça with Marc Bartra."
        ],
        "63": [
            264.92,
            265.92,
            "Opening for Daniel Alves."
        ],
        "64": [
            266.92,
            271.92,
            "Rafinha is coming, Rafinha is delaying, the player Luis Enrique had at Celta last season."
        ],
        "65": [
            271.92,
            275.92,
            "He was on loan from Barça and the Blaugrana team has already recovered him."
        ],
        "66": [
            276.92,
            280.92,
            "Now this 2014-2015 campaign, Adriano, Adriano with Neymar."
        ],
        "67": [
            281.92,
            282.92,
            "Neymar delays."
        ],
        "68": [
            282.92,
            287.92,
            "The color of the shirt allows us to see the tactical disposition even better at all times,"
        ],
        "69": [
            287.92,
            292.92,
            "how they place those two lines of four players and the two in front."
        ],
        "70": [
            292.92,
            297.92,
            "Freddy and Baba ahead, but also defending, practically in the last third of the field."
        ],
        "71": [
            297.92,
            301.92,
            "Everyone applied by Getafe in the defensive phase."
        ],
        "72": [
            301.92,
            305.92,
            "Xavi's ball, Adriano playing Barça with pleasure, playing with great calm, with great comfort."
        ],
        "73": [
            306.92,
            309.92,
            "Neymar, Neymar's backheel, Adriano tries to close down Arroyo,"
        ],
        "74": [
            310.92,
            315.92,
            "Adriano centers, the ball goes around, what control Messi did, he leaves Messi, Alves behind."
        ],
        "75": [
            316.92,
            319.92,
            "Alves' shot crossed and a hook by Poco Luis Suárez."
        ],
        "76": [
            320.92,
            323.92,
            "It was a shot, it was neither resistance nor the possibility of a center,"
        ],
        "77": [
            323.92,
            327.92,
            "It was a shot on goal, good control by Leo Messi in that center."
        ],
        "78": [
            328.92,
            332.92,
            "Also good about Neymar, what control and how he sees Dani Alves arriving,"
        ],
        "79": [
            332.92,
            335.92,
            "He hits the ball badly and ends up almost, almost being a good cross."
        ],
        "80": [
            335.92,
            338.92,
            "By the way, Roberto Rodríguez, in the end, what entry does the Camp Nou record?"
        ],
        "81": [
            338.92,
            341.92,
            "Well, it is actually gaining a bit of presence among the fans in the stands,"
        ],
        "82": [
            341.92,
            345.92,
            "but it is still weak, right now it would be one of the lowest this season in the League."
        ],
        "83": [
            345.92,
            349.92,
            "I have to highlight that the game is so placid in this start for FC Barcelona"
        ],
        "84": [
            349.92,
            351.92,
            "that at the moment Luis Enrique has not even gotten up from his seat."
        ],
        "85": [
            352.92,
            355.92,
            "The one who is permanently standing is Pablo Franco, the Getafe coach."
        ],
        "86": [
            356.92,
            359.92,
            "Jotting the panorama, following the game standing in his technical zone."
        ],
        "87": [
            359.92,
            365.92,
            "Well, probably with the slogan towards his players, before the game of trying..."
        ],
        "88": [
            365.92,
            367.92,
            "This is what Roberto says and Luis Enrique is leaving the pit."
        ],
        "89": [
            368.92,
            373.92,
            "Above all, try to ensure that your team is firm at the back, that it does not leave spaces between the lines,"
        ],
        "90": [
            373.92,
            379.92,
            "that Barça feels uncomfortable and that if as the minutes pass without the goal arriving,"
        ],
        "91": [
            379.92,
            381.92,
            "Well, the possibility of them stretching."
        ],
        "92": [
            381.92,
            384.92,
            "I guess that will be Getafe's motto."
        ],
        "93": [
            384.92,
            388.92,
            "Velázquez cleared, throw-in for FC Barcelona, ​​Neymar."
        ],
        "94": [
            388.92,
            392.92,
            "19 goals scored in this 2014-2015 League."
        ],
        "95": [
            393.92,
            395.92,
            "Foul in favor of Barça."
        ],
        "96": [
            397.92,
            398.92,
            "Xavi will hear."
        ],
        "97": [
            399.92,
            402.92,
            "He does it already looking for Adriano, Adriano returns to Xavi Hernández."
        ],
        "98": [
            403.92,
            404.92,
            "Rafinha."
        ],
        "99": [
            405.92,
            408.92,
            "Open to the right Messi, there he receives the Argentine, the Rossarino."
        ],
        "100": [
            408.92,
            410.92,
            "Messi, ball stuck to his foot."
        ],
        "101": [
            411.92,
            417.92,
            "Fredy Nestroza chases him, he hits a good ball over the center of the pitch to Xavi."
        ],
        "102": [
            417.92,
            421.92,
            "That control was a little too long for Neymar, but Getafe didn't get the ball."
        ],
        "103": [
            421.92,
            423.92,
            "Barça recovers him quickly, Rafinha."
        ],
        "104": [
            424.92,
            425.92,
            "Rafinha for Adriano."
        ],
        "105": [
            426.92,
            427.92,
            "Rafinha is coming again."
        ],
        "106": [
            429.92,
            431.92,
            "Neymar, who has not been given the ball."
        ],
        "107": [
            431.92,
            433.92,
            "Neymar, who has not been given the ball."
        ],
        "108": [
            433.92,
            435.92,
            "Neymar, who has not been given the ball."
        ],
        "109": [
            435.92,
            436.92,
            "Rafinha is coming again."
        ],
        "110": [
            438.92,
            439.92,
            "And the carousel begins."
        ],
        "111": [
            440.92,
            443.92,
            "In these endless possessions of Barça, Sergio Busquets."
        ],
        "112": [
            443.92,
            444.92,
            "Marc Bartra."
        ],
        "113": [
            445.92,
            446.92,
            "Bartra for Rafinha."
        ],
        "114": [
            448.92,
            450.92,
            "He hides the ball, back heel for Bartra."
        ],
        "115": [
            452.92,
            453.92,
            "Busquets."
        ],
        "116": [
            454.92,
            458.92,
            "There are seven players in the first line of attack of the Argentine club's game, seven players."
        ],
        "117": [
            458.92,
            460.92,
            "And again the usual trend of the 22 players."
        ],
        "118": [
            460.92,
            464.92,
            "The 22 players, 21, are almost permanently on Getafe territory."
        ],
        "119": [
            464.92,
            467.92,
            "And Claudio Bravo almost, because he is in the middle of Barça's field."
        ],
        "120": [
            467.92,
            469.92,
            "Be careful with that control."
        ],
        "121": [
            471.92,
            472.92,
            "Penalty."
        ],
        "122": [
            474.92,
            476.92,
            "In favor of Barça, penalty."
        ],
        "123": [
            476.92,
            484.92,
            "In these first minutes, Arroyo, who is there with open arms as if asking Fernández Borbalán for an explanation, no longer understands it."
        ],
        "124": [
            484.92,
            485.92,
            "He whistled a penalty."
        ],
        "125": [
            485.92,
            492.92,
            "The referee of this match, Fernández Borbalán, in favor of Barça already in these first minutes."
        ],
        "126": [
            492.92,
            494.92,
            "That action arrives, the repetition."
        ],
        "127": [
            496.92,
            497.92,
            "The fall of Luis Suárez."
        ],
        "128": [
            501.92,
            504.92,
            "This is going to be the good plan, I think. This is going to be the good repetition."
        ],
        "129": [
            506.92,
            507.92,
            "With the left foot."
        ],
        "130": [
            507.92,
            508.92,
            "In which it seems to be."
        ],
        "131": [
            508.92,
            511.92,
            "Hits Luis Suárez's left foot."
        ],
        "132": [
            512.92,
            516.92,
            "Arroyo's penalty against Luis Suárez is going to try to turn it into a goal."
        ],
        "133": [
            516.92,
            517.92,
            "Leo Messi."
        ],
        "134": [
            517.92,
            519.92,
            "It seemed to me that the assistance was from Bartra."
        ],
        "135": [
            521.92,
            522.92,
            "There Messi is ready."
        ],
        "136": [
            522.92,
            523.92,
            "Guaita is also going to pitch."
        ],
        "137": [
            523.92,
            525.92,
            "Messi, Messi, Messi."
        ],
        "138": [
            525.92,
            526.92,
            "Goal."
        ],
        "139": [
            528.92,
            530.92,
            "Goal of messi."
        ],
        "140": [
            530.92,
            533.92,
            "1-0 for FC Barcelona."
        ],
        "141": [
            533.92,
            534.92,
            "Transform the penalty."
        ],
        "142": [
            534.92,
            537.92,
            "That Gerard Piqué applauds from the stands."
        ],
        "143": [
            538.92,
            543.92,
            "1-0 for Barça, who took very little time to open the scoring."
        ],
        "144": [
            544.92,
            551.92,
            "I don't remember Leo Messi having previously taken a penalty with FC Barcelona."
        ],
        "145": [
            551.92,
            554.92,
            "With this style Panenka kicking the ball."
        ],
        "146": [
            554.92,
            556.92,
            "I don't remember, I honestly don't remember."
        ],
        "147": [
            556.92,
            559.92,
            "Through the very center of the goal."
        ],
        "148": [
            560.92,
            561.92,
            "Panenquianly speaking, right?"
        ],
        "149": [
            562.92,
            572.92,
            "Messi's goal puts Barça ahead, which took very little, very little, almost nothing to knock down the defensive zone, Getafe's defensive phase."
        ],
        "150": [
            575.92,
            576.92,
            "The 1-0."
        ],
        "151": [
            578.92,
            580.92,
            "Penalty that leaves no doubt, right Pichi? You mentioned it."
        ],
        "152": [
            580.92,
            590.92,
            "No no. At first it seemed that there could be some doubt, but the feeling is clear that Arroyo hits the left foot of Luis Suárez with his left foot, who had made good control."
        ],
        "153": [
            590.92,
            593.92,
            "I don't know if the ball went too long or not, but the control had been good."
        ],
        "154": [
            594.92,
            598.92,
            "Suárez who was inside the area, the foul is also clearly seen to be inside the area."
        ],
        "155": [
            598.92,
            602.92,
            "It starts with Suárez's foot above the line and starts already inside the area."
        ],
        "156": [
            602.92,
            607.92,
            "I mean, no doubt. Penalty that seemed clear to us and to the referee too."
        ],
        "157": [
            608.92,
            612.92,
            "And that he transformed by entrusting Panenka, Leo Messi."
        ],
        "158": [
            613.92,
            616.92,
            "Getafe cannot go out due to that pressure, loss of FC Barcelona."
        ],
        "159": [
            616.92,
            619.92,
            "They immediately put pressure on the ball holder."
        ],
        "160": [
            619.92,
            623.92,
            "They don't let him raise his head, see the passing options if he has them."
        ],
        "161": [
            623.92,
            626.92,
            "And therefore in most cases they cause the error."
        ],
        "162": [
            627.92,
            631.92,
            "Leo Messi's 37th goal so far this season."
        ],
        "163": [
            631.92,
            633.92,
            "Always talking only about the league, of course."
        ],
        "164": [
            634.92,
            635.92,
            "37 in the league."
        ],
        "165": [
            637.92,
            639.92,
            "And Barça will continue to dominate the ball."
        ],
        "166": [
            642.92,
            643.92,
            "That doesn't change."
        ],
        "167": [
            645.92,
            646.92,
            "Playing Omar Bartra."
        ],
        "168": [
            649.92,
            660.92,
            "Barça with complete tranquility. Neymar barely endured Getafe."
        ],
        "169": [
            661.92,
            663.92,
            "By the way, Roberto, it was very surprising."
        ],
        "170": [
            663.92,
            666.92,
            "I don't know if you paid attention to Luis Enrique or the sublets."
        ],
        "171": [
            666.92,
            670.92,
            "Messi's Panenka-style goal was very surprising in that area."
        ],
        "172": [
            670.92,
            672.92,
            "Well, the truth is that the faces were indeed surprising."
        ],
        "173": [
            672.92,
            675.92,
            "Not in Luis Enrique but in assistants and technicians who were close to him."
        ],
        "174": [
            675.92,
            680.92,
            "Since we were coming from a season in which Messi's ability to score penalty goals had been questioned."
        ],
        "175": [
            680.92,
            683.92,
            "That they had crossed each other, that he excelled by throwing the Lopa Nenka."
        ],
        "176": [
            684.92,
            688.92,
            "Well, it already seems confirmation that this is a more than resolved chapter."
        ],
        "177": [
            688.92,
            693.92,
            "And to highlight more than reactions, in the seconds before the penalty shot, Luis Enrique called Bartra."
        ],
        "178": [
            693.92,
            695.92,
            "And he was talking a lot with him."
        ],
        "179": [
            695.92,
            697.92,
            "By his gestures he gave the whole situation that he was talking to him about."
        ],
        "180": [
            697.92,
            700.92,
            "Focus on what FC Barcelona is doing now."
        ],
        "181": [
            700.92,
            702.92,
            "From moving the ball from side to side."
        ],
        "182": [
            702.92,
            704.92,
            "Well, Barça constantly moving it."
        ],
        "183": [
            704.92,
            706.92,
            "Luis Enrique's team had it almost all the time."
        ],
        "184": [
            706.92,
            708.92,
            "Messi wanted to go inside."
        ],
        "185": [
            708.92,
            709.92,
            "Now he stole Lago."
        ],
        "186": [
            710.92,
            712.92,
            "Try to score that ball for Inés Troza."
        ],
        "187": [
            712.92,
            713.92,
            "Bartra crossed well."
        ],
        "188": [
            713.92,
            715.92,
            "Aymar Bartra was very attentive."
        ],
        "189": [
            717.92,
            720.92,
            "And this is what Roberto Rodríguez told us before."
        ],
        "190": [
            721.92,
            724.92,
            "Those instructions from Luis Enrique to Marc Bartra."
        ],
        "191": [
            725.92,
            727.92,
            "Before the penalty was taken by Messi."
        ],
        "192": [
            727.92,
            730.92,
            "Maybe they are also going along the lines they expected."
        ],
        "193": [
            730.92,
            732.92,
            "Probably just one striker."
        ],
        "194": [
            732.92,
            735.92,
            "And Franco's team appears with two forwards."
        ],
        "195": [
            735.92,
            737.92,
            "With Freddy Inés Troza and with Baba."
        ],
        "196": [
            737.92,
            738.92,
            "With both of them in that position."
        ],
        "197": [
            738.92,
            741.92,
            "And maybe there is some slogan for a more scoring player."
        ],
        "198": [
            741.92,
            742.92,
            "Matíe maybe more marker."
        ],
        "199": [
            742.92,
            744.92,
            "And Bartra freeing a little."
        ],
        "200": [
            744.92,
            746.92,
            "And when they meet two against two."
        ],
        "201": [
            746.92,
            748.92,
            "Well, maybe I wanted to clarify it."
        ],
        "202": [
            751.92,
            753.92,
            "It is a foul that Rafinha receives."
        ],
        "203": [
            753.92,
            755.92,
            "Very close to the peak of the area."
        ],
        "204": [
            755.92,
            757.92,
            "The right peak according to Barça's attack."
        ],
        "205": [
            757.92,
            760.92,
            "A Barça that is practically playing in 40 meters at most."
        ],
        "206": [
            760.92,
            761.92,
            "And a Getafe too."
        ],
        "207": [
            761.92,
            766.92,
            "Because Barça is almost in the Getafe area all the time."
        ],
        "208": [
            766.92,
            768.92,
            "Monopolizing the position of the ball."
        ],
        "209": [
            768.92,
            770.92,
            "The clear foul as seen in the replay."
        ],
        "210": [
            770.92,
            773.92,
            "The clear contact with Rafinha and the knockdown."
        ],
        "211": [
            773.92,
            777.92,
            "Therefore, to those who want to be international."
        ],
        "212": [
            777.92,
            778.92,
            "To all of Brazil."
        ],
        "213": [
            778.92,
            782.92,
            "And pay attention to the strategy that FC Barcelona is achieving many goals this year."
        ],
        "214": [
            782.92,
            783.92,
            "In League plays."
        ],
        "215": [
            784.92,
            786.92,
            "Well, Messi is ready there."
        ],
        "216": [
            786.92,
            787.92,
            "Messi and Xavi."
        ],
        "217": [
            787.92,
            788.92,
            "Go two."
        ],
        "218": [
            788.92,
            792.92,
            "It does not seem like it is a position for a direct shot from Leo Messi."
        ],
        "219": [
            792.92,
            794.92,
            "Therefore, it is normal for Juan to arrive."
        ],
        "220": [
            794.92,
            795.92,
            "In the center of Xavi."
        ],
        "221": [
            795.92,
            796.92,
            "What's going on."
        ],
        "222": [
            796.92,
            798.92,
            "Xavi's delivery went to the far post."
        ],
        "223": [
            798.92,
            799.92,
            "And that's a corner."
        ],
        "224": [
            799.92,
            801.92,
            "For the Catalan team."
        ],
        "225": [
            801.92,
            803.92,
            "To the left of Güeyta's goal."
        ],
        "226": [
            808.92,
            810.92,
            "And the goal of the second half."
        ],
        "227": [
            811.92,
            815.92,
            "The ball that Xavi is going to leave there on the ground."
        ],
        "228": [
            816.92,
            817.92,
            "Messi is nearby."
        ],
        "229": [
            817.92,
            818.92,
            "Behind him."
        ],
        "230": [
            821.92,
            822.92,
            "Uploaded the centrals."
        ],
        "231": [
            822.92,
            824.92,
            "Two excellent headers."
        ],
        "232": [
            824.92,
            825.92,
            "Bartra and Mathieu."
        ],
        "233": [
            827.92,
            828.92,
            "In the center of Xavi."
        ],
        "234": [
            828.92,
            831.92,
            "And Rafinha's shot above."
        ],
        "235": [
            831.92,
            832.92,
            "It's not the whole strategy."
        ],
        "236": [
            832.92,
            833.92,
            "No no."
        ],
        "237": [
            833.92,
            834.92,
            "That's how it comes out."
        ],
        "238": [
            834.92,
            835.92,
            "Also with all the intention."
        ],
        "239": [
            835.92,
            837.92,
            "And a strong shot from Rafinha."
        ],
        "240": [
            837.92,
            838.92,
            "Launching"
        ],
        "241": [
            838.92,
            839.92,
            "A little bit has gone up."
        ],
        "242": [
            839.92,
            840.92,
            "Yes Yes."
        ],
        "243": [
            840.92,
            841.92,
            "Rehearsed play."
        ],
        "244": [
            841.92,
            844.92,
            "He really is a player who is at the front of the area."
        ],
        "245": [
            844.92,
            846.92,
            "And seeing that it is not covered by anyone."
        ],
        "246": [
            846.92,
            849.92,
            "They generate that space so that no rival comes."
        ],
        "247": [
            849.92,
            851.92,
            "And there Rafinha appears."
        ],
        "248": [
            852.92,
            857.92,
            "Although no one had closed conveniently on Getafe's part."
        ],
        "249": [
            858.92,
            860.92,
            "Güeyta kicks out of the door."
        ],
        "250": [
            861.92,
            863.92,
            "And Baba fighting for the ball."
        ],
        "251": [
            863.92,
            864.92,
            "With Sergio Busquets."
        ],
        "252": [
            864.92,
            866.92,
            "That ball that is left for the end."
        ],
        "253": [
            866.92,
            867.92,
            "A mirror of Hadrian."
        ],
        "254": [
            867.92,
            868.92,
            "A real octopus."
        ],
        "255": [
            868.92,
            870.92,
            "It reaches all the balls."
        ],
        "256": [
            872.92,
            873.92,
            "Head touch."
        ],
        "257": [
            873.92,
            875.92,
            "The exceptional Sergio Busquets."
        ],
        "258": [
            875.92,
            876.92,
            "Be careful, he looked good."
        ],
        "259": [
            876.92,
            877.92,
            "Comes out."
        ],
        "260": [
            877.92,
            878.92,
            "Watch out for Bravo."
        ],
        "261": [
            878.92,
            879.92,
            "And at..."
        ],
        "262": [
            881.92,
            883.92,
            "Almost goal for Getafe."
        ],
        "263": [
            883.92,
            885.92,
            "But it was almost a goal."
        ],
        "264": [
            885.92,
            886.92,
            "In the same line."
        ],
        "265": [
            886.92,
            888.92,
            "Bravo corrected his own mistake."
        ],
        "266": [
            889.92,
            890.92,
            "And he avoided the goal."
        ],
        "267": [
            890.92,
            891.92,
            "And Getafe's goal."
        ],
        "268": [
            891.92,
            892.92,
            "And Getafe's goal."
        ],
        "269": [
            892.92,
            893.92,
            "And Getafe's goal."
        ],
        "270": [
            893.92,
            894.92,
            "And Getafe's goal."
        ],
        "271": [
            895.92,
            897.92,
            "And he avoided Getafe's tying goal."
        ],
        "272": [
            898.92,
            899.92,
            "He had gone out to Ewsington."
        ],
        "273": [
            899.92,
            900.92,
            "Nor are they Claudio Bravo."
        ],
        "274": [
            900.92,
            901.92,
            "He stayed halfway."
        ],
        "275": [
            901.92,
            902.92,
            "From nowhere."
        ],
        "276": [
            903.92,
            905.92,
            "But then he reacted very well."
        ],
        "277": [
            905.92,
            908.92,
            "He backtracked on his own steps and avoided Getafe's goal."
        ],
        "278": [
            909.92,
            910.92,
            "Keep an eye on Messi now that he is looking for Barça to lead 2-0."
        ],
        "279": [
            910.92,
            912.92,
            "After that scare he had."
        ],
        "280": [
            913.92,
            914.92,
            "We'll see the replay when it's convenient."
        ],
        "281": [
            914.92,
            916.92,
            "Because Getafe was on the verge of tying."
        ],
        "282": [
            917.92,
            918.92,
            "After a mistake."
        ],
        "283": [
            919.92,
            920.92,
            "This one by Claudio Bravo."
        ],
        "284": [
            920.92,
            921.92,
            "The shipment of Inestroza."
        ],
        "285": [
            922.92,
            923.92,
            "And there Claudio avoids the goal."
        ],
        "286": [
            924.92,
            928.92,
            "Claudio Bravo who arrived with just enough to avoid the 1-1."
        ],
        "287": [
            928.92,
            933.24,
            "You say it well, you say it well. Serious mistake by Claudio Bravo. He can't get out when"
        ],
        "288": [
            933.24,
            939.0,
            "rival player is with a defender, but the subsequent reaction is truly extraordinary."
        ],
        "289": [
            939.0,
            944.64,
            "How he reacts and how he even deflects the ball when it was almost penetrating the"
        ],
        "290": [
            944.64,
            948.6,
            "goal. Therefore, good correction from Claudio Bravo."
        ],
        "291": [
            948.6,
            954.8,
            "I screw it up and I, if the term is valid, screw it up. Claudio Bravo did it all. It"
        ],
        "292": [
            954.8,
            956.6,
            "did everything. The bad and then the good for Barça."
        ],
        "293": [
            956.6,
            960.88,
            "And good definition of Freddy. Freddy's action above the Chilean"
        ],
        "294": [
            960.88,
            966.48,
            "Nestroza. Let's see if this encourages Getafe. Emi, you seem quite cheerful. Watch out for Baba."
        ],
        "295": [
            966.48,
            970.24,
            "Baba, Baba's finishing touch. Good unchecking by Baba. And two notes since he has good"
        ],
        "296": [
            970.24,
            974.96,
            "Emi. Two details from Emi. And Getafe that is beginning to show signs of"
        ],
        "297": [
            974.96,
            979.72,
            "that can go up. What we were saying, as the game progresses, logically"
        ],
        "298": [
            979.72,
            983.56,
            "Yes, they can grow in confidence despite having conceded that penalty goal from Leo Messi,"
        ],
        "299": [
            983.72,
            986.76,
            "but it is the second arrival of Franco's men."
        ],
        "300": [
            986.76,
            992.28,
            "Sergio Busquets opens for Messi. Well, a sign that Getafe is alive in the game."
        ],
        "301": [
            992.28,
            996.96,
            "That penalty hasn't left him out yet. The ball for Luis Suárez. The center of Suárez."
        ],
        "302": [
            996.96,
            1001.16,
            "And Messi is going to hit that ball. It's again for the Uruguayan."
        ],
        "303": [
            1001.16,
            1006.32,
            "And in Suárez playing, having the pause to enable Dani Alves. Suárez, line of"
        ],
        "304": [
            1006.32,
            1009.4,
            "background. Ball for Getafe. Goal kick."
        ],
        "305": [
            1009.4,
            1014.4,
            "He was surprised by the subsequent assistance of..."
        ],
        "306": [
            1014.4,
            1020.4,
            "Again the previous action of Claudio Bravo."
        ],
        "307": [
            1020.4,
            1031.08,
            "Bravo's reaction is enormous, because generally when you fail, at the moment of failure, it is difficult"
        ],
        "308": [
            1031.08,
            1035.04,
            "react mentally to the error. Problems now in Getafe. Babas has"
        ],
        "309": [
            1035.04,
            1040.24,
            "He was left lying there on the grass, sitting. The doctors of the Madrid team leave"
        ],
        "310": [
            1040.24,
            1044.96,
            "and FC Barcelona players. They also take the opportunity to come closer so they can take a look,"
        ],
        "311": [
            1044.96,
            1048.6,
            "as is the case of Dani Alves, who seems to have some discomfort on the outside"
        ],
        "312": [
            1048.6,
            1052.6,
            "of the left leg at the ankle. Well, the theme of Babas comes from the play"
        ],
        "313": [
            1052.6,
            1057.68,
            "Getafe's attack. That shot, that deep assist. Here we see the action of"
        ],
        "314": [
            1057.68,
            1067.72,
            "penalty. Bartra's assists. Point to point to Babas, yes. And the lack of a stream."
        ],
        "315": [
            1067.72,
            1071.32,
            "Contacts inside. Even though he receives the ball outside the area, the contact with the"
        ],
        "316": [
            1071.32,
            1076.16,
            "left foot is inside the area. Yes, there was no doubt about that situation. we said"
        ],
        "317": [
            1076.16,
            1081.12,
            "that Babás' sixth problem has been precisely in the auction, that assist from Emi."
        ],
        "318": [
            1081.12,
            1085.76,
            "Emi Buendía, on whom we have to stop a little, because he is a player born in"
        ],
        "319": [
            1085.76,
            1090.12,
            "Mar del Plata, Getafe youth player. He comes from Getafe B, therefore he knows it very well"
        ],
        "320": [
            1090.12,
            1095.72,
            "well Pablo Franco and he is still 18 years old. Who celebrated December 25, the day of"
        ],
        "321": [
            1095.72,
            1102.76,
            "Christmas. She turned 18 years old. Emi Buendía, Getafe's number 32. The kid who already"
        ],
        "322": [
            1102.76,
            1111.6,
            "He has left two very good details in this match. Bartra opened for Alves. Alves searching"
        ],
        "323": [
            1111.6,
            1116.4,
            "to Messi. Messi leaning on Alves. The return that is not good in this case. He intercepted"
        ],
        "324": [
            1116.4,
            1122.68,
            "the Lake pass. Juan Rodríguez serves for Pedro León. Let's see Pedro León's shipment. He"
        ],
        "325": [
            1122.68,
            1130.4,
            "Mathieu's mistake. Finally, in Estroza, the Frenchman's doubts and mistakes could not be taken advantage of."
        ],
        "326": [
            1130.4,
            1137.44,
            "Mathieu. Busquets. Busquets pass. Neymar has to accelerate a little to avoid"
        ],
        "327": [
            1137.44,
            1144.36,
            "that football was out of bounds. 19 minutes of the first half. Long gone. With this 1-0"
        ],
        "328": [
            1144.36,
            1152.0,
            "to leader forum. Opening to Messi. Messi enters. Change the orientation of the game by searching"
        ],
        "329": [
            1152.0,
            1156.84,
            "and finding Neymar. Then Hadrian. They played against each other in the Getafe games. Neymar continues."
        ],
        "330": [
            1156.84,
            1162.24,
            "They measured Hadrian's hand. Neymar in the area's timetable. Neymar's cross delivery. and lake"
        ],
        "331": [
            1162.24,
            1166.48,
            "He prevented the ball from reaching Messi who was behind Getafe's left back."
        ],
        "332": [
            1166.48,
            1172.16,
            "Messi. To Dani Alves. Alves gets into the area. He tries to overflow. No. Leave Messi behind."
        ],
        "333": [
            1172.16,
            1179.72,
            "Messi has the shot. Messi out. Rosarino's stud takes the goal. Take off"
        ],
        "334": [
            1179.72,
            1189.8,
            "door for Danto for Getafe. Guaita will do it. Dani Alves returns to his position."
        ],
        "335": [
            1189.8,
            1196.2,
            "So far very fixed. There is also no offside as seen in the book."
        ],
        "336": [
            1199.0,
            1203.84,
            "As long as the book doesn't say otherwise. On that level it seemed like it was enabled."
        ],
        "337": [
            1203.84,
            1212.28,
            "Luis Suarez. Touch behind by Sergio Busquets. And there is a man from Getafe lying on the grass."
        ],
        "338": [
            1212.28,
            1215.8,
            "He's going to recover. And it is Inestroza."
        ],
        "339": [
            1217.88,
            1222.76,
            "Now it's Inestroza. Before, it was Babal who had some physical problem. But the Colombian is also recovering."
        ],
        "340": [
            1222.76,
            1228.72,
            "What we are seeing is that the three forwards of FC Barcelona maintain their position more than usual."
        ],
        "341": [
            1228.72,
            1234.76,
            "usual. We saw them in the last game at Cornellal Prat and they were constantly changing,"
        ],
        "342": [
            1234.76,
            1241.44,
            "exchanging positions. And today Messi remains a lot. On the right wing as 9 Luis"
        ],
        "343": [
            1241.44,
            1246.56,
            "Suárez and Neymar totally attached to the band. There goes Luis Suárez. The ball moves forward a lot even though"
        ],
        "344": [
            1246.56,
            1252.44,
            "finally takes it. He has to clear Alexis to Corner. In the previous Corner this strategy came with"
        ],
        "345": [
            1252.44,
            1261.12,
            "that shot from Rafinha that narrowly missed the mark. Let's see now. Barça's strategy in this"
        ],
        "346": [
            1261.12,
            1267.24,
            "corner kick. Also to the left of Guaita's goal. As Messi says to Xavi."
        ],
        "347": [
            1267.24,
            1273.12,
            "The captain is going to be number 6, the one who hangs that ball."
        ],
        "348": [
            1275.64,
            1277.68,
            "About the Madrid team area."
        ],
        "349": [
            1286.32,
            1293.24,
            "Xavi. And the shot that goes to Bartra. He entered like a bull, like a rocket with great determination"
        ],
        "350": [
            1293.24,
            1297.08,
            "with Mar Bartra. But he couldn't specify the shot between the three sticks."
        ],
        "351": [
            1302.88,
            1305.04,
            "Guaita. While we see Pablo Franco."
        ],
        "352": [
            1306.28,
            1311.52,
            "With some of his players. Emi Buendía specifically is the one he is talking to."
        ],
        "353": [
            1314.2,
            1319.92,
            "The Medi Lacen play begins for Getafe. He opens for Lago under pressure from Messi. Messi's foul on the ground."
        ],
        "354": [
            1324.16,
            1325.16,
            "For Getafe."
        ],
        "355": [
            1328.72,
            1334.96,
            "He put the ball into play. Lacen for Lago. Getafe lost. Messi. The return of Luis Suárez to"
        ],
        "356": [
            1334.96,
            1341.12,
            "Lionel Messi. The Argentine turns around. Rafinha supports him. The ball is for Luis Suárez. He wants to surprise"
        ],
        "357": [
            1341.12,
            1346.6,
            "Guaita. She hit him too loosely. Do not touch height. He didn't give the Valencian any problems."
        ],
        "358": [
            1348.16,
            1349.96,
            "Getafe's Valencian goalkeeper."
        ],
        "359": [
            1354.24,
            1355.76,
            "A gift it was in that case."
        ],
        "360": [
            1361.2,
            1366.16,
            "Guaita long route. Searching for Baba. He touches Baba's head. Ines Troza controls."
        ],
        "361": [
            1366.16,
            1370.84,
            "Sergio Busquets was very attentive, as always, the one who recovered for Rafinha."
        ],
        "362": [
            1370.84,
            1371.96,
            "Hadrian."
        ],
        "363": [
            1373.36,
            1377.76,
            "Hadrian is not needed. The ball goes straight out. To the left side."
        ],
        "364": [
            1383.56,
            1386.36,
            "It looks like a statue. Luis Enrique absolutely concentrated."
        ],
        "365": [
            1388.16,
            1392.44,
            "In the band. Robles and Ballon Matíez. The former Valencia player was attentive there."
        ],
        "366": [
            1393.56,
            1397.36,
            "Velázquez preceded himself. The player on loan from Atlético de Madrid. Look out for Ines Troza arriving."
        ],
        "367": [
            1397.36,
            1402.0,
            "Baba is waiting in the center. And Emi was also at the second post. That's from the left."
        ],
        "368": [
            1402.0,
            1406.2,
            "The first for Getafe that has a great pitcher. Be careful with this situation too. It is a great"
        ],
        "369": [
            1406.2,
            1411.76,
            "pitcher like Pedro León. And great heads Alexis, Juan Rodríguez, Velázquez, Babá."
        ],
        "370": [
            1412.48,
            1414.84,
            "Ines Troza. They all go very well together."
        ],
        "371": [
            1418.64,
            1426.28,
            "And it wouldn't be the first time that Barça was scored against in Getafe. I remember a goal from Valera in the Coliseum."
        ],
        "372": [
            1426.28,
            1432.4,
            "Which served to win the game. The last time Getafe beat Barcelona was on that occasion."
        ],
        "373": [
            1434.08,
            1440.24,
            "Yes sir. Pedro León's ball. First suit. Velázquez's shot too. Apparently in"
        ],
        "374": [
            1440.24,
            1446.76,
            "strategy is anticipated in the first suit. And the finish there with the twist of the neck. Velazquez"
        ],
        "375": [
            1446.76,
            1456.12,
            "but he didn't score a goal. The Uruguayan's shot. Sergi Busquets playing."
        ],
        "376": [
            1456.12,
            1467.12,
            "Neymar with Xavi. Xavi again for Neymar. This delays Sergi Busquets."
        ],
        "377": [
            1467.12,
            1474.12,
            "Busquets opened. Dani Alves open on the wing. Messi receives. Messi's center."
        ],
        "378": [
            1475.12,
            1481.12,
            "What a goal from Luis Suárez."
        ],
        "379": [
            1481.12,
            1488.12,
            "What a great goal Barça just scored thanks to Lionel Messi's pass."
        ],
        "380": [
            1488.12,
            1497.12,
            "And for the unchecking and the marvelous definition of a true devourer of goals that is Luis Suárez."
        ],
        "381": [
            1497.12,
            1503.12,
            "Luis Suarez. What a great goal Messi and Suárez have produced. The 2-0."
        ],
        "382": [
            1503.12,
            1512.12,
            "Very difficult. Very difficult. Yes, it is true that Leo Messi's assist was very good but Luis Suárez almost had his back to the goal. Here we will see it."
        ],
        "383": [
            1512.12,
            1521.12,
            "Look at the unmarking he makes and almost with his back turned. And look and catch the ball and extend the direction in which it comes."
        ],
        "384": [
            1521.12,
            1528.12,
            "But also giving him power in that position. Great goal from Luis Suárez."
        ],
        "385": [
            1528.12,
            1538.12,
            "An outright predator, as they know at Anfield. How Liverpool misses him this season and how Barça misses him."
        ],
        "386": [
            1538.12,
            1545.12,
            "What performance Luis Suárez is giving. Since he overcame that four-month sanction and got back into shape."
        ],
        "387": [
            1546.12,
            1551.12,
            "Luis Suárez of all life. The one from Ajax, the one from Liverpool and the one from Uruguay."
        ],
        "388": [
            1551.12,
            1557.12,
            "The 2-0 that Roberto Rodríguez begins to make things much more difficult for Getafe."
        ],
        "389": [
            1557.12,
            1564.12,
            "And a goal, as seen in the images, was much more celebrated in a much more energetic way by Luis Enrique than the penalty had been."
        ],
        "390": [
            1564.12,
            1567.12,
            "Recognizing the authentic goal that their striker has scored."
        ],
        "391": [
            1568.12,
            1575.12,
            "Then we see in the replay that third detail that Emi left with that shot that Claudio Bravo cleared at the near post."
        ],
        "392": [
            1575.12,
            1584.12,
            "About that ball that Macchie is trying to keep away. Juan Rodríguez brings him down inside the area, the man from Malaga leaves, Juan Rodríguez turns, Barça recovers."
        ],
        "393": [
            1584.12,
            1591.12,
            "What details already, as I say, three very, very good ones Emi has left. Good day at the game."
        ],
        "394": [
            1592.12,
            1596.12,
            "For details, Barça is leaving details but is also leaving goals."
        ],
        "395": [
            1596.12,
            1604.12,
            "Two. In the 27th minute of the first half, winning 2-0, the leader calmly got on track with the victory match."
        ],
        "396": [
            1604.12,
            1609.12,
            "How common to see goal assists from Leo Messi in each of the games."
        ],
        "397": [
            1609.12,
            1618.12,
            "We said it in the preview, not only does he continue scoring the same goals or more, but he is also providing his teammates with excellent goal assists."
        ],
        "398": [
            1619.12,
            1623.12,
            "It is the twelfth goal of the league season for Luis Suárez."
        ],
        "399": [
            1626.12,
            1631.12,
            "With Barça playing, they can have a feast today, a scoring feast."
        ],
        "400": [
            1631.12,
            1640.12,
            "Get Getafe back, let's go to Baba. It puts pressure on Barça very high up there, the third that can arrive, that must arrive, Neymar, Neymar, Neymar."
        ],
        "401": [
            1641.12,
            1651.12,
            "Goal. Neymar goal. Well, the trident already marked, Messi-Suárez-Neymar."
        ],
        "402": [
            1651.12,
            1659.12,
            "The first three goals of the match, scored in this order, Messi 1-0, Suárez 2-0, Neymar 3-0."
        ],
        "403": [
            1659.12,
            1665.12,
            "A ball that he lost, a ball that he cannot lose, there is a center half like Medi Lacen lost, in a very dangerous area as well."
        ],
        "404": [
            1665.12,
            1671.12,
            "And from there Neymar had everything done, and just in case he needed something, he used skill."
        ],
        "405": [
            1671.12,
            1679.12,
            "Yes, but it comes from that, from a loss caused by that enormous pressure from the Barcelona players who immediately go towards the holder of the ball."
        ],
        "406": [
            1679.12,
            1685.12,
            "And then the detail of Neymar, of cutting, of not finishing first but cutting later."
        ],
        "407": [
            1685.12,
            1690.12,
            "Well, there is the explanation for that great trident that Barça has in attack."
        ],
        "408": [
            1690.12,
            1694.12,
            "A trident, however, is the fourth game in which all three manage to score."
        ],
        "409": [
            1694.12,
            1701.12,
            "They had not done it on many other occasions, they did it against PSG, against Atlético de Madrid and against Atlético de Bilbao."
        ],
        "410": [
            1701.12,
            1705.12,
            "And now against Getafe, on four occasions all three have scored in the same game."
        ],
        "411": [
            1705.12,
            1710.12,
            "Well, this is Neymar's 20th goal in the League."
        ],
        "412": [
            1712.12,
            1716.12,
            "And the 3-0 that leaves the game and we are at 28."
        ],
        "413": [
            1717.12,
            1719.12,
            "More than embodied for Barça."
        ],
        "414": [
            1721.12,
            1722.12,
            "Neymar ball."
        ],
        "415": [
            1723.12,
            1725.12,
            "Neymar for Amathie."
        ],
        "416": [
            1727.12,
            1728.12,
            "And Claudio Bravo."
        ],
        "417": [
            1729.12,
            1731.12,
            "Bravo taking the ball for Marc Bartra."
        ],
        "418": [
            1732.12,
            1733.12,
            "Starting Xavi."
        ],
        "419": [
            1737.12,
            1740.12,
            "Xavi in ​​short back for Sergio Busquets."
        ],
        "420": [
            1740.12,
            1741.12,
            "Busquets to Amathie."
        ],
        "421": [
            1742.12,
            1744.12,
            "Amathie for Adriano."
        ],
        "422": [
            1744.12,
            1747.12,
            "Adriano with Neymar, scorer of Barça's third goal."
        ],
        "423": [
            1748.12,
            1749.12,
            "Medi Lacen is now pretyped."
        ],
        "424": [
            1749.12,
            1750.12,
            "Recover Lacen."
        ],
        "425": [
            1751.12,
            1755.12,
            "The one who looks like Xavi and steals for FC Barcelona."
        ],
        "426": [
            1756.12,
            1757.12,
            "Busquets inside."
        ],
        "427": [
            1757.12,
            1759.12,
            "Rafinha with some space."
        ],
        "428": [
            1759.12,
            1761.12,
            "Let's see what decision Rafinha makes."
        ],
        "429": [
            1761.12,
            1762.12,
            "I wanted to go to slalom."
        ],
        "430": [
            1762.12,
            1765.12,
            "The individual solution could not combine with anyone, but Rafinha recovers."
        ],
        "431": [
            1765.12,
            1766.12,
            "Xavi for Neymar."
        ],
        "432": [
            1766.12,
            1767.12,
            "Peak of the area."
        ],
        "433": [
            1767.12,
            1768.12,
            "Xavi can shoot with a screw."
        ],
        "434": [
            1768.12,
            1769.12,
            "Xavi."
        ],
        "435": [
            1769.12,
            1770.12,
            "Great goal."
        ],
        "436": [
            1771.12,
            1776.12,
            "Goal with that thread that you could see coming since Christmas."
        ],
        "437": [
            1776.12,
            1777.12,
            "It was already seen coming."
        ],
        "438": [
            1777.12,
            1779.12,
            "That he was going to screw Xavi."
        ],
        "439": [
            1779.12,
            1781.12,
            "To that ball from the front."
        ],
        "440": [
            1781.12,
            1783.12,
            "What a great goal in his game."
        ],
        "441": [
            1783.12,
            1785.12,
            "501 by Xavi."
        ],
        "442": [
            1786.12,
            1787.12,
            "Xavi, Xavi, Xavi."
        ],
        "443": [
            1788.12,
            1789.12,
            "Xavi, Xavi, Xavi."
        ],
        "444": [
            1790.12,
            1791.12,
            "Xavi, Xavi, Xavi."
        ],
        "445": [
            1792.12,
            1793.12,
            "Xavi, Xavi, Xavi."
        ],
        "446": [
            1793.12,
            1797.12,
            "Goal from Xavi Hernández, Barça's fourth."
        ],
        "447": [
            1797.12,
            1800.12,
            "And the Camp Nou falls down to celebrate the goal of its great captain."
        ],
        "448": [
            1801.12,
            1807.12,
            "Yes, I was really going to say, even Xavi is recovering the balls, because he has recovered two balls in this last action."
        ],
        "449": [
            1808.12,
            1810.12,
            "And as a result of that this great goal has come."
        ],
        "450": [
            1810.12,
            1811.12,
            "It was already seen."
        ],
        "451": [
            1812.12,
            1818.12,
            "When he receives the ball he is already orienting himself to look for that natural screw shot to the far post from the goalkeeper."
        ],
        "452": [
            1819.12,
            1821.12,
            "Place it there no matter how well it is launched."
        ],
        "453": [
            1821.12,
            1822.12,
            "Which actually pitches very well."
        ],
        "454": [
            1823.12,
            1824.12,
            "Wow, there's nothing you can do."
        ],
        "455": [
            1825.12,
            1828.12,
            "Great goal from Xavi, who is playing a very good game."
        ],
        "456": [
            1829.12,
            1831.12,
            "Barça's room."
        ],
        "457": [
            1833.12,
            1838.12,
            "Well, the feast, I said with 2-0, it is already on its way to a feast of goals and it is already a feast."
        ],
        "458": [
            1838.12,
            1841.12,
            "And they can fall more, but with 4 it is already a feast."
        ],
        "459": [
            1841.12,
            1847.12,
            "Furthermore, this team has that, that when it seems that after winning easily,"
        ],
        "460": [
            1847.12,
            1851.12,
            "you take your foot off the accelerator, you let go and so on."
        ],
        "461": [
            1852.12,
            1856.12,
            "The truth is that we have seen many of the games that he has continued to insist on."
        ],
        "462": [
            1857.12,
            1860.12,
            "The Barça that wants more is not satisfied."
        ],
        "463": [
            1861.12,
            1865.12,
            "Roberto Rodríguez is also interesting to see how Getafi holds up to the downpour."
        ],
        "464": [
            1865.12,
            1867.12,
            "How does Pablo Franco put up with it in the band?"
        ],
        "465": [
            1867.12,
            1872.12,
            "Above all, the disgusted face of the coach who looked at the scoreboard, checking that 30 minutes had passed,"
        ],
        "466": [
            1872.12,
            1879.12,
            "and that there are still 15 of the first half left and a whole second half against a Barça that today seems not to know how to take its foot off the accelerator."
        ],
        "467": [
            1880.12,
            1883.12,
            "The ball that Dani Alves plays is packed."
        ],
        "468": [
            1883.12,
            1886.12,
            "Indeed FC Barcelona."
        ],
        "469": [
            1887.12,
            1892.12,
            "Busquets, Busquets' touch, entered through a not very natural area on the right wing."
        ],
        "470": [
            1893.12,
            1896.12,
            "But with everything and that he almost gave a good pass to Luis Suárez."
        ],
        "471": [
            1897.12,
            1902.12,
            "Try to get the ball to Getafe, that ball for Emi, who is the opponent that Getafe is leaving in the game."
        ],
        "472": [
            1902.12,
            1904.12,
            "Emi Buendía there starting the one in Mar del Plata."
        ],
        "473": [
            1904.12,
            1907.12,
            "Continue driving but crossed very well."
        ],
        "474": [
            1907.12,
            1913.12,
            "Barca with determination against a man who plays with... a child who plays with a lot of determination as well, Emi Buendía."
        ],
        "475": [
            1915.12,
            1917.12,
            "18 year old kid, I repeat."
        ],
        "476": [
            1918.12,
            1919.12,
            "Suarez opens."
        ],
        "477": [
            1920.12,
            1923.12,
            "The ball for Rafinha. Rafinha on the front. Xavi."
        ],
        "478": [
            1924.12,
            1929.12,
            "Xavi's opening. Luis Suárez inside the area, wanted to combine with Neymar."
        ],
        "479": [
            1930.12,
            1935.12,
            "Espejo Rodríguez, Juan Rodríguez, recovers Barça again in just a few tenths of a second."
        ],
        "480": [
            1935.12,
            1939.12,
            "And without exaggeration, the ball is that it has been Blaugrana since the match began, absolutely Blaugrana."
        ],
        "481": [
            1940.12,
            1943.12,
            "And Getafe is still there far behind."
        ],
        "482": [
            1945.12,
            1947.12,
            "Messi. Now it is a gift from Messi."
        ],
        "483": [
            1949.12,
            1950.12,
            "Directly to Guaita."
        ],
        "484": [
            1954.12,
            1956.12,
            "Guaita who throws the ball onto the grass."
        ],
        "485": [
            1959.12,
            1962.12,
            "And he plays it long so that he fights it."
        ],
        "486": [
            1963.12,
            1964.12,
            "That ball that comes down Medi Lacen."
        ],
        "487": [
            1966.12,
            1969.12,
            "The Algerian international opens, Aimi does."
        ],
        "488": [
            1971.12,
            1974.12,
            "Emi looking for offside. By Fredy Ines Troza."
        ],
        "489": [
            1977.12,
            1979.12,
            "So ball for Luis Enrique's team."
        ],
        "490": [
            1979.12,
            1981.12,
            "There he went offside."
        ],
        "491": [
            1982.12,
            1986.12,
            "Yes, it takes a little while. Even Fredy was telling Aimi before, before."
        ],
        "492": [
            1989.12,
            1992.12,
            "Barça opening the field. Left wing now for Neymar."
        ],
        "493": [
            1992.12,
            1995.12,
            "He received the pass from Adriano. Neymar continues against Pedro León and Arroyo."
        ],
        "494": [
            1996.12,
            1999.12,
            "Luis Suárez's touch for Neymar. Neymar who drives."
        ],
        "495": [
            1999.12,
            2002.12,
            "Keep touching the ball now. A little short, too short."
        ],
        "496": [
            2002.12,
            2003.12,
            "He recovered the ball."
        ],
        "497": [
            2003.12,
            2006.12,
            "Medi Lacen takes it off Lago. Directly."
        ],
        "498": [
            2007.12,
            2010.12,
            "The ball lasts seconds for Zetafe."
        ],
        "499": [
            2011.12,
            2013.12,
            "They don't let them get out of those defensive positions."
        ],
        "500": [
            2013.12,
            2016.12,
            "And it is a constant and a prolongation of each of the attacks."
        ],
        "501": [
            2017.12,
            2018.12,
            "Alves."
        ],
        "502": [
            2020.12,
            2023.12,
            "Alves plays for Busquets and he distributes to Mati."
        ],
        "503": [
            2024.12,
            2026.12,
            "Receive again. Bring the ball."
        ],
        "504": [
            2027.12,
            2028.12,
            "And the ball."
        ],
        "505": [
            2028.12,
            2031.12,
            "Remember that the ball is for Busquets and he distributes it towards Mati."
        ],
        "506": [
            2032.12,
            2034.12,
            "He receives again after Xavi's touch."
        ],
        "507": [
            2035.12,
            2037.12,
            "33 minutes of the first half."
        ],
        "508": [
            2037.12,
            2040.12,
            "The leader who is going over the top, literally overrunning."
        ],
        "509": [
            2040.12,
            2042.12,
            "Tamping the Zetafe. 4-0."
        ],
        "510": [
            2043.12,
            2044.12,
            "Bartra."
        ],
        "511": [
            2045.12,
            2046.12,
            "Bartra for Dani Alves."
        ],
        "512": [
            2049.12,
            2051.12,
            "Alves who puts inside. You want to turn."
        ],
        "513": [
            2051.12,
            2054.12,
            "Luis Suárez, sending Suárez. The touch for Xavi."
        ],
        "514": [
            2054.12,
            2057.12,
            "The shipment for Neymar. Neymar was not fine."
        ],
        "515": [
            2057.12,
            2059.12,
            "He wanted to leave the ball behind for Luis Suárez."
        ],
        "516": [
            2060.12,
            2062.12,
            "It is done with the Félix Cobabá. Good pressure from Mati."
        ],
        "517": [
            2062.12,
            2065.12,
            "And again Barça recovers very quickly."
        ],
        "518": [
            2066.12,
            2067.12,
            "That ball that Neymar plays."
        ],
        "519": [
            2068.12,
            2069.12,
            "Back for Xavi."
        ],
        "520": [
            2070.12,
            2072.12,
            "As an orchestra director, Xavi."
        ],
        "521": [
            2072.12,
            2077.12,
            "What he has done so many and many times for the glory of Barça and the Spanish team."
        ],
        "522": [
            2078.12,
            2079.12,
            "That ball that plays."
        ],
        "523": [
            2080.12,
            2082.12,
            "And Barça recovers through Dani Alves."
        ],
        "524": [
            2084.12,
            2087.12,
            "Behind Alves. The public absolutely dedicated to Barça."
        ],
        "525": [
            2089.12,
            2092.12,
            "An option now for the culés."
        ],
        "526": [
            2092.12,
            2094.12,
            "Neymar's open ball."
        ],
        "527": [
            2094.12,
            2096.12,
            "From the culés fans to their team."
        ],
        "528": [
            2099.12,
            2101.12,
            "This game is giving itself away."
        ],
        "529": [
            2102.12,
            2103.12,
            "Sergio Busquets."
        ],
        "530": [
            2104.12,
            2105.12,
            "Marc Bartra."
        ],
        "531": [
            2106.12,
            2107.12,
            "Bartra opens."
        ],
        "532": [
            2107.12,
            2108.12,
            "Alves."
        ],
        "533": [
            2108.12,
            2109.12,
            "Messi for Busquets."
        ],
        "534": [
            2109.12,
            2110.12,
            "Mati."
        ],
        "535": [
            2111.12,
            2112.12,
            "French opening."
        ],
        "536": [
            2113.12,
            2114.12,
            "There Adriano receives."
        ],
        "537": [
            2115.12,
            2117.12,
            "Enrique is in charge, he is going to warm up to Sergi Robert."
        ],
        "538": [
            2119.12,
            2120.12,
            "One on the front."
        ],
        "539": [
            2120.12,
            2123.12,
            "Messi hooks it right on the edge of the area."
        ],
        "540": [
            2123.12,
            2125.12,
            "He could not overcome that defensive barrier."
        ],
        "541": [
            2125.12,
            2126.12,
            "Recover very high again."
        ],
        "542": [
            2126.12,
            2127.12,
            "Barça very fast."
        ],
        "543": [
            2127.12,
            2128.12,
            "Xavi, Xavi."
        ],
        "544": [
            2128.12,
            2129.12,
            "Neymar turns inside."
        ],
        "545": [
            2131.12,
            2133.12,
            "Busquets who tried his luck with that left foot."
        ],
        "546": [
            2133.12,
            2134.12,
            "Long rejection for Baba."
        ],
        "547": [
            2136.12,
            2137.12,
            "He left Baba behind."
        ],
        "548": [
            2137.12,
            2138.12,
            "Stream."
        ],
        "549": [
            2138.12,
            2141.12,
            "He takes the ball off him and it lasts absolutely nothing again."
        ],
        "550": [
            2142.12,
            2143.12,
            "The ball to Getafe."
        ],
        "551": [
            2145.12,
            2146.12,
            "Sending for Messi that cannot arrive."
        ],
        "552": [
            2146.12,
            2147.12,
            "Guaita."
        ],
        "553": [
            2149.12,
            2154.12,
            "Because one thing is the extensive play of Barça and those four goals like four suns and the"
        ],
        "554": [
            2154.12,
            2155.12,
            "absolute domain."
        ],
        "555": [
            2155.12,
            2156.12,
            "And another thing is Vici."
        ],
        "556": [
            2156.12,
            2157.12,
            "It bothers him too Timorato."
        ],
        "557": [
            2157.12,
            2158.12,
            "Vici's Getafe."
        ],
        "558": [
            2158.12,
            2159.12,
            "Vici's Getafe."
        ],
        "559": [
            2159.12,
            2160.12,
            "Vici's Getafe."
        ],
        "560": [
            2160.12,
            2161.12,
            "And another thing is Vici."
        ],
        "561": [
            2161.12,
            2162.12,
            "It bothers him too Timorato."
        ],
        "562": [
            2162.12,
            2163.12,
            "Vici's Getafe."
        ],
        "563": [
            2163.12,
            2164.12,
            "Vici's Getafe."
        ],
        "564": [
            2164.12,
            2165.12,
            "I already know that it is very difficult to play against this Barça."
        ],
        "565": [
            2165.12,
            2166.12,
            "But how do you see Getafe?"
        ],
        "566": [
            2166.12,
            2167.12,
            "A little bit of fear too."
        ],
        "567": [
            2167.12,
            2168.12,
            "Yes Yes."
        ],
        "568": [
            2168.12,
            2169.12,
            "He does what he can in that regard."
        ],
        "569": [
            2169.12,
            2170.12,
            "Maybe be more on top."
        ],
        "570": [
            2170.12,
            2171.12,
            "Be a little more aggressive in those actions."
        ],
        "571": [
            2171.12,
            2172.12,
            "But the pressure from Barça especially today is extraordinary."
        ],
        "572": [
            2172.12,
            2173.12,
            "That pressure after the loss of the ball means that Getafe does not have possession of the ball"
        ],
        "573": [
            2173.12,
            2174.12,
            "because it doesn't let him out."
        ],
        "574": [
            2174.12,
            2175.12,
            "Literally."
        ],
        "575": [
            2175.12,
            2176.12,
            "Doesn't let out."
        ],
        "576": [
            2176.12,
            2177.12,
            "Doesn't let out."
        ],
        "577": [
            2177.12,
            2178.12,
            "Doesn't let out."
        ],
        "578": [
            2178.12,
            2179.12,
            "Doesn't let out."
        ],
        "579": [
            2179.12,
            2180.12,
            "Doesn't let out."
        ],
        "580": [
            2180.12,
            2181.12,
            "Doesn't let out."
        ],
        "581": [
            2181.12,
            2182.12,
            "Doesn't let out."
        ],
        "582": [
            2182.12,
            2183.12,
            "Doesn't let out."
        ],
        "583": [
            2183.12,
            2184.12,
            "Doesn't let out."
        ],
        "584": [
            2184.12,
            2185.12,
            "And that's what Barça returns to."
        ],
        "585": [
            2185.12,
            2186.12,
            "To dominate the ball."
        ],
        "586": [
            2186.12,
            2187.12,
            "To play it through Rafinha."
        ],
        "587": [
            2187.12,
            2188.12,
            "To Gabriel Suárez."
        ],
        "588": [
            2188.12,
            2189.12,
            "To Alves."
        ],
        "589": [
            2189.12,
            2190.12,
            "Suárez the author of the second goal."
        ],
        "590": [
            2190.12,
            2191.12,
            "Messi of the first."
        ],
        "591": [
            2191.12,
            2192.12,
            "Neymar of the third."
        ],
        "592": [
            2192.12,
            2193.12,
            "Xavi from the room."
        ],
        "593": [
            2193.12,
            2194.12,
            "Xavi the one who plays precisely for Messi."
        ],
        "594": [
            2194.12,
            2195.12,
            "New Messi looking for Xavi."
        ],
        "595": [
            2195.12,
            2196.12,
            "Xavi, Rafinha."
        ],
        "596": [
            2196.12,
            2197.12,
            "And the Barça carousel continues, although Luis's touch now."
        ],
        "597": [
            2197.12,
            2198.12,
            "And the goal of the first half."
        ],
        "598": [
            2198.12,
            2199.12,
            "And the goal of the second half."
        ],
        "599": [
            2199.12,
            2200.12,
            "And the goal of the third half."
        ],
        "600": [
            2200.12,
            2201.12,
            "And the goal of the third half."
        ],
        "601": [
            2201.12,
            2202.12,
            "And the goal of the third half."
        ],
        "602": [
            2202.12,
            2203.12,
            "And the goal of the third half."
        ],
        "603": [
            2203.12,
            2204.12,
            "And the goal of the third half."
        ],
        "604": [
            2204.12,
            2205.12,
            "And the goal of the third half."
        ],
        "605": [
            2205.12,
            2206.12,
            "and the goal of the third half."
        ],
        "606": [
            2206.12,
            2207.12,
            "And the goal of the third half."
        ],
        "607": [
            2207.12,
            2208.12,
            "And the goal of the third half."
        ],
        "608": [
            2208.12,
            2209.12,
            "And the goal of the third half."
        ],
        "609": [
            2209.12,
            2210.12,
            "And the goal of the third half."
        ],
        "610": [
            2210.12,
            2211.12,
            "And the goal of the third half."
        ],
        "611": [
            2211.12,
            2212.12,
            "And the goal of the third half."
        ],
        "612": [
            2212.12,
            2213.12,
            "And the goal of the third half."
        ],
        "613": [
            2213.12,
            2214.12,
            "And the goal of the third half."
        ],
        "614": [
            2214.12,
            2215.12,
            "And the goal of the third half."
        ],
        "615": [
            2215.12,
            2216.12,
            "And the goal of the third half."
        ],
        "616": [
            2216.12,
            2217.12,
            "And the goal of the third half."
        ],
        "617": [
            2217.12,
            2218.12,
            "And the goal of the third half."
        ],
        "618": [
            2218.12,
            2219.12,
            "And the goal of the third half."
        ],
        "619": [
            2219.12,
            2220.12,
            "And the goal of the third half."
        ],
        "620": [
            2220.12,
            2221.12,
            "And the goal of the third half."
        ],
        "621": [
            2221.12,
            2222.12,
            "And the goal of the third half."
        ],
        "622": [
            2222.12,
            2223.12,
            "And the goal of the third half."
        ],
        "623": [
            2223.12,
            2224.12,
            "And the goal of the third half."
        ],
        "624": [
            2224.12,
            2225.12,
            "And the goal of the third half."
        ],
        "625": [
            2316.12,
            2318.12,
            "Most of the time."
        ],
        "626": [
            2321.12,
            2322.12,
            "Well, Ball that plays."
        ],
        "627": [
            2322.12,
            2325.12,
            "Well, this season there have been phases in which he hasn't had it as much."
        ],
        "628": [
            2325.12,
            2331.12,
            "But in recent campaigns it has always been that identity above anything else."
        ],
        "629": [
            2332.12,
            2337.12,
            "In the last few games we are seeing more, more touch, more playing with one or two touches,"
        ],
        "630": [
            2337.12,
            2340.12,
            "plus having long possessions, those games of..."
        ],
        "631": [
            2341.12,
            2343.12,
            "We saw Barça running, right?"
        ],
        "632": [
            2343.12,
            2344.12,
            "Almost fight back."
        ],
        "633": [
            2344.12,
            2345.12,
            "Yes Yes."
        ],
        "634": [
            2345.12,
            2352.12,
            "In the last three games, Paris-Saint-Germain, Espanyol and today, completely Antiguitaca's Barça."
        ],
        "635": [
            2352.12,
            2354.12,
            "And there goes the Ball, the shot."
        ],
        "636": [
            2354.12,
            2360.12,
            "Inside, Luis Suárez."
        ],
        "637": [
            2361.12,
            2365.12,
            "What a scorer from Tronillo de Postín."
        ],
        "638": [
            2365.12,
            2368.12,
            "He signed for Barça last summer."
        ],
        "639": [
            2369.12,
            2375.12,
            "He receives from the front, inside with his right, places the ball wherever he wants."
        ],
        "640": [
            2375.12,
            2378.12,
            "To the left of Huaita, far from the goalkeeper's reach."
        ],
        "641": [
            2378.12,
            2381.12,
            "Valenciano, double from Suárez."
        ],
        "642": [
            2381.12,
            2386.12,
            "We see the whole sequence, the whole repetition because it is worth it starting with Messi."
        ],
        "643": [
            2386.12,
            2388.12,
            "Pay attention to Xavi's touch, eh?"
        ],
        "644": [
            2388.12,
            2389.12,
            "This touch, this."
        ],
        "645": [
            2389.12,
            2390.12,
            "Backs, heels."
        ],
        "646": [
            2390.12,
            2393.12,
            "No, no, it's first class, huh?"
        ],
        "647": [
            2393.12,
            2395.12,
            "It's not that he stops the ball and adjusts it, right?"
        ],
        "648": [
            2395.12,
            2397.12,
            "It's just as it arrives."
        ],
        "649": [
            2397.12,
            2398.12,
            "He places it there."
        ],
        "650": [
            2398.12,
            2402.12,
            "We are seeing authentic goals today at the Camp Nou."
        ],
        "651": [
            2402.12,
            2406.12,
            "How barbaric this hit, how barbaric Luis Suárez's shot."
        ],
        "652": [
            2406.12,
            2408.12,
            "And that touch of Xavi's back heel."
        ],
        "653": [
            2408.12,
            2410.12,
            "Beautiful goals, there are already five."
        ],
        "654": [
            2410.12,
            2413.12,
            "Aside from the penalty shot, well, I'm also interested in that one, right?"
        ],
        "655": [
            2413.12,
            2416.12,
            "Because of the Panenka style of the other four."
        ],
        "656": [
            2416.12,
            2419.12,
            "It is difficult to choose the most beautiful one."
        ],
        "657": [
            2419.12,
            2422.12,
            "Five great goals, 5-0."
        ],
        "658": [
            2423.12,
            2428.12,
            "And the first half has not yet finished for a Getafe that is going from bad to worse."
        ],
        "659": [
            2428.12,
            2430.12,
            "And more can come, more can come."
        ],
        "660": [
            2430.12,
            2432.12,
            "We are at 40."
        ],
        "661": [
            2432.12,
            2435.12,
            "For now, double, for now, from Suárez."
        ],
        "662": [
            2435.12,
            2436.12,
            "We will see the triplet."
        ],
        "663": [
            2437.12,
            2439.12,
            "They go to Claudio Bravo."
        ],
        "664": [
            2444.12,
            2446.12,
            "There are already 11..."
        ],
        "665": [
            2447.12,
            2449.12,
            "13, 13 goals."
        ],
        "666": [
            2450.12,
            2453.12,
            "Luis Suárez in this, his first Spanish League."
        ],
        "667": [
            2457.12,
            2459.12,
            "And again Suárez entering."
        ],
        "668": [
            2459.12,
            2460.12,
            "He can't, he leaves."
        ],
        "669": [
            2462.12,
            2464.12,
            "He has left there, indicates the referee who had left."
        ],
        "670": [
            2464.12,
            2466.12,
            "He asked Komen Suárez for the goal kick."
        ],
        "671": [
            2472.12,
            2474.12,
            "The one who gave the goal pass to Luis Suárez."
        ],
        "672": [
            2474.12,
            2477.12,
            "Xavi with that luxurious back heel."
        ],
        "673": [
            2478.12,
            2481.12,
            "Full of class, then that first-class shot just as the ball reaches him,"
        ],
        "674": [
            2481.12,
            2486.12,
            "how Luis Suárez places the ball in a wonderfully orderly manner."
        ],
        "675": [
            2486.12,
            2489.12,
            "You see them enjoying themselves, you see them enjoying themselves on the playing field."
        ],
        "676": [
            2489.12,
            2493.12,
            "And when a player enjoys the field of play, logically,"
        ],
        "677": [
            2493.12,
            2497.12,
            "He brings all the talent he has and a little more."
        ],
        "678": [
            2499.12,
            2503.12,
            "That ball for Inés Troza could not be controlled by Mar Bartra's clearance."
        ],
        "679": [
            2504.12,
            2505.12,
            "Hadrian."
        ],
        "680": [
            2506.12,
            2510.12,
            "Well, Roberto, what is experienced at the Camp Nou is a party but with capital letters."
        ],
        "681": [
            2510.12,
            2513.12,
            "Indeed, people today with the game no longer celebrate goals,"
        ],
        "682": [
            2513.12,
            2516.12,
            "It's just that it's licking and right now the first part hasn't finished yet"
        ],
        "683": [
            2516.12,
            2519.12,
            "and the public is already making a splash in Getafe."
        ],
        "684": [
            2519.12,
            2523.12,
            "Franco begins to warm up players in view of the second half,"
        ],
        "685": [
            2523.12,
            2528.12,
            "looking to the good, try to take advantage of the game, whatever is left to get something minimally positive"
        ],
        "686": [
            2528.12,
            2532.12,
            "of this visit to the Camp Nou that is being experienced and a lot to the Madrid team."
        ],
        "687": [
            2534.12,
            2537.12,
            "Three minutes until halftime of this match."
        ],
        "688": [
            2538.12,
            2544.12,
            "He handed over the public to his team because the team is giving his audience a lot of enjoyment."
        ],
        "689": [
            2544.12,
            2549.12,
            "Changing the orientation of the game, from right to left and now from left to right so that Alves controls."
        ],
        "690": [
            2551.12,
            2554.12,
            "Rafinha playing short, peak of the area for Luis Suárez,"
        ],
        "691": [
            2554.12,
            2557.12,
            "He finds Messi on the edge looking for Suárez's shot."
        ],
        "692": [
            2557.12,
            2563.12,
            "Suárez, Messi, Messi's pass, Adriano's cross that was too past and too strong"
        ],
        "693": [
            2563.12,
            2566.12,
            "that each arrival is either a goal or almost a goal."
        ],
        "694": [
            2566.12,
            2571.12,
            "Almost a goal, indeed, or a goal or almost a goal, and it has logically affected Getafe"
        ],
        "695": [
            2571.12,
            2576.12,
            "because of how the goals have arrived, even though they have a wonderful aesthetic,"
        ],
        "696": [
            2576.12,
            2584.12,
            "but logically the self-esteem of Franco's players has to make them react."
        ],
        "697": [
            2585.12,
            2593.12,
            "Within that mutual marking that is done, that is done in Barça and Real Madrid,"
        ],
        "698": [
            2593.12,
            2599.12,
            "Well, in this match there are still incentives for Barça, but one of them I think would be"
        ],
        "699": [
            2599.12,
            2604.12,
            "overcome the big win of the season so far, which if I remember correctly is 9-1,"
        ],
        "700": [
            2604.12,
            2607.12,
            "from Real Madrid to Granada, a few days ago."
        ],
        "701": [
            2608.12,
            2613.12,
            "Within that marking always between the two coconuts, between the two big ones,"
        ],
        "702": [
            2613.12,
            2617.12,
            "Well, maybe that also nests in the heads of the Barça players to try to achieve"
        ],
        "703": [
            2617.12,
            2623.12,
            "the biggest win of the season, as I say, surpassing Real Madrid's 9-1"
        ],
        "704": [
            2623.12,
            2625.12,
            "to Granada a few weeks ago."
        ],
        "705": [
            2627.12,
            2631.12,
            "At the moment 5-0 at halftime, for now, there are two minutes left."
        ],
        "706": [
            2632.12,
            2635.12,
            "That with Barça being as it has been in minutes there are many for the rival,"
        ],
        "707": [
            2635.12,
            2637.12,
            "many minutes of suffering."
        ],
        "708": [
            2638.12,
            2642.12,
            "Messi and Alves play, Getafe players also begin to warm up."
        ],
        "709": [
            2642.12,
            2647.12,
            "Alex Philippe and Ibi are warming him up, they are the two whom Pablo Franco has sent to warm up"
        ],
        "710": [
            2647.12,
            2651.12,
            "Since this first part has already escaped him, he will not be able to do anything,"
        ],
        "711": [
            2651.12,
            2656.12,
            "The party is, it is difficult to say, but it is already more than sentenced, so it will give options"
        ],
        "712": [
            2656.12,
            2660.12,
            "to players from the quarry, as he did today in the starting eleven with Emi."
        ],
        "713": [
            2660.12,
            2666.12,
            "Rafinha playing for the moment, Rafinha for Sergio Busquets, he turns with absolute calm."
        ],
        "714": [
            2666.12,
            2676.12,
            "Busquets, Rafinha, Xavi, Xavi opens, Xavi for Neymar, Neymar combines with Xavi,"
        ],
        "715": [
            2676.12,
            2680.12,
            "Xavi opens, well with a pause for Adriano's arrival."
        ],
        "716": [
            2683.12,
            2687.12,
            "The goal is for Getafe already in the last minute of the first half, Emi left behind,"
        ],
        "717": [
            2687.12,
            2693.12,
            "Lago, Inestroza's header, it's good for Emi, Emi arrives under pressure from Dani Alves,"
        ],
        "718": [
            2693.12,
            2698.12,
            "Emi who drives, Emi who finds Baba, Baba who can shorten the distance if he had not crossed paths,"
        ],
        "719": [
            2698.12,
            2700.12,
            "a rocket coming from his side."
        ]
    }
}