{
    "segments": {
        "0": [
            1.0,
            5.0,
            "Exactly, Bayern Munich will be here, in the Champions League match."
        ],
        "1": [
            6.0,
            9.0,
            "The ball that Matié plays, or clears in this case, for Barça."
        ],
        "2": [
            10.0,
            17.0,
            "I remember the eleven in the mix of that second half, Barça with Bravo, Alves, Bartra, Matié, Adriano, Sergi, Roberto for Busquets, Rafinha, Xavi, Messi, Suárez, Neymar."
        ],
        "3": [
            18.0,
            24.0,
            "Getafe with Guaita, Arroyo, Alexis, Velázquez, Lago, Lazen, Rodríguez, Pedro, Leon, Emi and Nestroza, Baba."
        ],
        "4": [
            24.0,
            40.0,
            "FC Barcelona playing, Bartra, who changes his left back to Adriano, Xavi, Adriano at the back, Matié."
        ],
        "5": [
            40.0,
            55.0,
            "With the center backs playing, Matié with Bartra, Alves opens, Messi, Messi on the front, the ball escaped from Rafinha, but it is for Luis Suárez, he wanted to put a pass to Xavi."
        ],
        "6": [
            56.0,
            59.0,
            "And the clearance of Getafe's defense."
        ],
        "7": [
            61.0,
            66.0,
            "Barça starts again, playing Neymar, driving force behind the third goal, culé."
        ],
        "8": [
            67.0,
            71.0,
            "Xavi, cross ball from Xavi, too strong."
        ],
        "9": [
            72.0,
            78.0,
            "The pass seemed good, but in the end Xavi Hernández's power went too far, and Daniel Alves couldn't get there."
        ],
        "10": [
            79.0,
            87.0,
            "I suppose the Getafe coach, like his players, hopes that FC Barcelona will think about the games ahead."
        ],
        "eleven": [
            87.0,
            102.0,
            "Think that you are going to have many games, that Córdoba has, next Saturday that Bayern Munich has, and in some way you are supposed to take your foot off the accelerator."
        ],
        "12": [
            103.0,
            105.0,
            "Yes, yes, it looks like lifting it."
        ],
        "13": [
            105.0,
            112.0,
            "Let's see, Messi's ball, to lift a little today, to take our foot off the accelerator a little."
        ],
        "14": [
            113.0,
            116.0,
            "Messi's left-footed goal, another double."
        ],
        "fifteen": [
            117.0,
            124.0,
            "On that right wing and with his golden leg, the left, he scored the sixth for FC Barcelona."
        ],
        "16": [
            125.0,
            129.0,
            "To the right corner of Huaita's goal, who doesn't know what to do anymore, doesn't know where to go."
        ],
        "17": [
            130.0,
            133.0,
            "Because there are six at the start of the second half."
        ],
        "18": [
            133.0,
            139.0,
            "Poor little Huaita, with all the love in the world, they're sticking their necks out."
        ],
        "19": [
            140.0,
            144.0,
            "This shot by Leo Messi practically goes into the top corner."
        ],
        "twenty": [
            145.0,
            149.0,
            "Look where you put it, look where you put it."
        ],
        "twenty-one": [
            150.0,
            155.0,
            "It's just that it can be launched, it can be stretched, it doesn't come in any way."
        ],
        "22": [
            157.0,
            161.0,
            "Well, the illusion that FC Barcelona takes its foot off the accelerator seems to be no."
        ],
        "23": [
            163.0,
            164.0,
            "It's not going to happen today."
        ],
        "24": [
            165.0,
            167.0,
            "It is not going to be produced, no. And it has shown signs."
        ],
        "25": [
            168.0,
            172.0,
            "He has given FC Barcelona signs in games of 4-0 at half-time, 3-0, which he now says is going down on the accelerator."
        ],
        "26": [
            173.0,
            177.0,
            "And it continued, the second half continued, perhaps not with the same intensity, but chasing the rival goal."
        ],
        "27": [
            178.0,
            181.0,
            "Getafe is going to return the first change, Ibi is going to come in, it looks like a helicopter."
        ],
        "28": [
            182.0,
            186.0,
            "I don't know if it could have been seen or not, they had given him Bigaray's shirt, so he was wearing his pants and another teammate's shirt."
        ],
        "29": [
            187.0,
            191.0,
            "And at the last moment they realized that he was going to leave with the wrong, changed kit."
        ],
        "30": [
            191.0,
            193.0,
            "That problem has already been corrected and the change is taking place."
        ],
        "31": [
            194.0,
            197.0,
            "First in Getafe, I've said it, Ibi comes in and Baba leaves."
        ],
        "32": [
            198.0,
            202.0,
            "Well, a couple of days ago, they played for about 8 or 9 minutes until the referee noticed."
        ],
        "33": [
            203.0,
            207.0,
            "Miranda and Jiménez both played with Jiménez's shirt."
        ],
        "3. 4": [
            208.0,
            214.0,
            "I mean, Jiménez put on his, he was right, but Miranda was wrong, the Brazilian, and he also put on the young Uruguayan centre-back's."
        ],
        "35": [
            215.0,
            219.0,
            "And they both played for about 8 or 10 minutes with the number 24 and with Jiménez's last name on their shirt."
        ],
        "36": [
            220.0,
            225.0,
            "Well, that change in Getafe, the entry of Ibi for Baba."
        ],
        "37": [
            230.0,
            232.0,
            "I'm surprised at this change, aren't I?"
        ],
        "38": [
            233.0,
            239.0,
            "If I had the intention of making the change, I could have done it at half-time, 3 minutes into the second half."
        ],
        "39": [
            240.0,
            245.0,
            "What I'm saying about Miranda and Jiménez was at Málaga Atlético de Madrid, which ended with a tie 2, 3 days ago."
        ],
        "40": [
            246.0,
            252.0,
            "In this match in which Barça has had rotations in all lines, except up front, Luis Enrique has now warmed up Pedro."
        ],
        "41": [
            253.0,
            258.0,
            "And as Pedro approached the warm-up area, the public in that area responded with affectionate applause for the Canary."
        ],
        "42": [
            259.0,
            264.0,
            "More than deserved. When Barça plays, 6-0 at the Camp Nou, minute 4 of the second half."
        ],
        "43": [
            264.0,
            272.0,
            "Messi double, Suárez, Neymar and Xavi double, the 6 goals, this is how they have been distributed, for FC Barcelona."
        ],
        "44": [
            274.0,
            278.0,
            "He is crushing Getafe."
        ],
        "Four. Five": [
            281.0,
            283.0,
            "Dani Alves playing."
        ],
        "46": [
            285.0,
            289.0,
            "Barça was playing at will from the first minute since the ball was put into play."
        ],
        "47": [
            289.0,
            291.0,
            "Now Getafe recovers."
        ],
        "48": [
            293.0,
            298.0,
            "Ibi, the newcomer, had already called the referee, Fernández de Borbalán, a foul in favor of the Madrid team."
        ],
        "49": [
            306.0,
            310.0,
            "Barça, Pichi Alonso recalled, has its next league match on Saturday at 4 at the Arcángel against Córdoba."
        ],
        "fifty": [
            311.0,
            316.0,
            "Córdoba, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça."
        ],
        "51": [
            316.0,
            321.0,
            "Barça, Pichi Alonso recalled, has its next league match on Saturday at 4 at the Arcángel against Córdoba."
        ],
        "52": [
            322.0,
            329.0,
            "Córdoba, Barcelona and then you will have Barcelona, ​​Real Sociedad, Atlético de Madrid, Barcelona in the penultimate and Barcelona Deportivo de la Coruña in the last day of the league."
        ],
        "53": [
            330.0,
            336.0,
            "Those are the games that Barça has left to try to be champion and succeed the current champion, Atlético de Madrid."
        ],
        "54": [
            337.0,
            345.0,
            "Getafe, their next game will be on Sunday at 5, Getafe, Granada and then Rayo Vallecano, Getafe, Getafe, Eibar in the penultimate match and Real Madrid, Getafe in the last day of the league."
        ],
        "55": [
            346.0,
            350.0,
            "On the path of Getafe to achieve the permanence that is very close."
        ],
        "56": [
            377.0,
            381.0,
            "With today's two goals, Messi now has 38 in the league."
        ],
        "57": [
            384.0,
            389.0,
            "And he is one behind Cristiano Ronaldo, who is the championship's top scorer with 39."
        ],
        "58": [
            395.0,
            397.0,
            "Pablo Franco's team is going to play."
        ],
        "59": [
            397.0,
            400.0,
            "Barça is already close to 100 goals this season in the league."
        ],
        "60": [
            401.0,
            410.0,
            "With today's 6, he has already scored 97 goals, meaning he will far exceed a hundred goals this season in the league."
        ],
        "61": [
            428.0,
            431.0,
            "Although for now he is still Real Madrid's top scorer with 99."
        ],
        "62": [
            432.0,
            434.0,
            "These are the 4 he scored against Celta on Sunday."
        ],
        "63": [
            435.0,
            442.0,
            "The two teams are once again going to far exceed the hundred goals mark in both cases, which is said soon."
        ],
        "64": [
            447.0,
            448.0,
            "Now he has stayed for Barça."
        ],
        "65": [
            450.0,
            451.0,
            "Bartra with Mati."
        ],
        "66": [
            452.0,
            453.0,
            "It seems like there's a break, doesn't it?"
        ],
        "67": [
            454.0,
            462.0,
            "I suppose there will be Getafe fans who will say, 6 to 0 and our players have not received a single card."
        ],
        "68": [
            463.0,
            475.0,
            "To the comment, I suppose regarding that self-love that makes you bounce due to the impotence of being able to stop the rival team."
        ],
        "69": [
            476.0,
            481.0,
            "To this leader of the league championship, when Luis Enrique's team is playing again."
        ],
        "70": [
            483.0,
            486.0,
            "Sergi Roberto playing, Alves back to Bartra."
        ],
        "71": [
            490.0,
            491.0,
            "Mati's opening, Adriano."
        ],
        "72": [
            494.0,
            495.0,
            "Suárez cannot control."
        ],
        "73": [
            496.0,
            497.0,
            "Goals for Pedro León."
        ],
        "74": [
            500.0,
            501.0,
            "He couldn't get to that ball."
        ],
        "75": [
            505.0,
            509.0,
            "It seems that he doesn't give any respite in attack or defense, that he doesn't relax against Getafe."
        ],
        "76": [
            510.0,
            513.0,
            "Because I'm afraid I'm going to lose the game."
        ],
        "77": [
            514.0,
            517.0,
            "But there it is, in a fully competitive plan, Barça."
        ],
        "78": [
            521.0,
            525.0,
            "This final sprint of the season, which has come in an extraordinary way."
        ],
        "79": [
            526.0,
            527.0,
            "Now bad touch."
        ],
        "80": [
            528.0,
            529.0,
            "The ball that goes to Adriano."
        ],
        "81": [
            540.0,
            541.0,
            "Neymar recovers."
        ],
        "82": [
            542.0,
            543.0,
            "Now Getafe is pressing well."
        ],
        "83": [
            544.0,
            547.0,
            "The team that wears yellow is missing Fernandes Borbalán."
        ],
        "84": [
            556.0,
            559.0,
            "Ibi, the one who just came in a few minutes ago, sixth of the young players, Getafe's youth player."
        ],
        "85": [
            561.0,
            562.0,
            "A little older than Emi."
        ],
        "86": [
            563.0,
            565.0,
            "Emi, as I say, is still 18 years old, Ibi is 20."
        ],
        "87": [
            565.0,
            570.0,
            "Martileño, as I say from the Getafe quarry, Ibi."
        ],
        "88": [
            573.0,
            574.0,
            "Well, corner."
        ],
        "89": [
            575.0,
            576.0,
            "Something is something for the Geta."
        ],
        "90": [
            577.0,
            579.0,
            "There he entered again for Getafe, there Emi entered again."
        ],
        "91": [
            580.0,
            583.0,
            "And the ball goes into the corner, the Emi flag goes and Pedro León also goes."
        ],
        "92": [
            591.0,
            592.0,
            "The ball that goes."
        ],
        "93": [
            595.0,
            596.0,
            "To corner."
        ],
        "94": [
            598.0,
            600.0,
            "To the right of Claudio Bravo's arch."
        ],
        "95": [
            601.0,
            604.0,
            "It's not that Getafe stands out for being a very scoring team."
        ],
        "96": [
            605.0,
            609.0,
            "Fourth team with 28 goals, the fourth team that scores the fewest goals."
        ],
        "97": [
            610.0,
            614.0,
            "We would even say that he lacks that proven scorer."
        ],
        "98": [
            615.0,
            620.0,
            "Not from now, if we look back, perhaps we would have to go back to Dani Huiza."
        ],
        "99": [
            621.0,
            626.0,
            "To have a typical striker who ends up scoring at least 15 goals per season."
        ],
        "100": [
            627.0,
            633.0,
            "And therefore with those 28 goals in 33 games, this is the 34th, well less than one goal per game the average."
        ],
        "101": [
            634.0,
            636.0,
            "For Getafe, Pedro León's cut."
        ],
        "102": [
            637.0,
            639.0,
            "Center Pedro León with the blue and now you can turn."
        ],
        "103": [
            640.0,
            641.0,
            "Ibi."
        ],
        "104": [
            642.0,
            645.0,
            "He received quite only Barça's first defensive inattention."
        ],
        "105": [
            646.0,
            650.0,
            "Aside from a mistake that Mati had in the first half and Claudio Bravo's mistake that he himself corrected."
        ],
        "106": [
            651.0,
            653.0,
            "Yes, but it is also logical to a certain extent."
        ],
        "107": [
            654.0,
            658.0,
            "Relaxation on such a broad marker."
        ],
        "108": [
            663.0,
            664.0,
            "Sergi Roberto opened."
        ],
        "109": [
            669.0,
            672.0,
            "Playing behind, or from behind Mar Bartra for Mati."
        ],
        "110": [
            672.0,
            677.0,
            "He opened for Valencia, he does it for Adriano. Adriano looking for Neymar."
        ],
        "111": [
            679.0,
            681.0,
            "Neymar delays, Xavi is coming."
        ],
        "112": [
            682.0,
            685.0,
            "Commanding throughout the game, too."
        ],
        "113": [
            687.0,
            688.0,
            "Bartra inside."
        ],
        "114": [
            689.0,
            690.0,
            "Messi, Sergi, Roberto."
        ],
        "115": [
            691.0,
            693.0,
            "Bartra Opening."
        ],
        "116": [
            696.0,
            698.0,
            "And Rafinha combining with Sergi Roberto."
        ],
        "117": [
            702.0,
            706.0,
            "I was waiting at the front, Luis Suárez is always ready with his rod waiting for a ball to arrive."
        ],
        "118": [
            707.0,
            711.0,
            "Luis Suárez moving, separating himself in permanent activity, the Uruguayan."
        ],
        "119": [
            712.0,
            713.0,
            "It didn't cut well."
        ],
        "120": [
            717.0,
            720.0,
            "That's a ball for Getafe, throw-in."
        ],
        "121": [
            725.0,
            726.0,
            "For Paulo Franco's team."
        ],
        "122": [
            733.0,
            735.0,
            "Just entered Ibi."
        ],
        "123": [
            736.0,
            738.0,
            "Looking for a change of orientation to Pedro León."
        ],
        "124": [
            739.0,
            741.0,
            "Hadrian is going to try to avoid it."
        ],
        "125": [
            742.0,
            746.0,
            "And he didn't succeed. In the end, Claudio Bravo's corner was quick, the former Real player."
        ],
        "126": [
            752.0,
            757.0,
            "Later for Getafe who was on the verge of tying the game at one in that action in which he made a big mistake."
        ],
        "127": [
            757.0,
            763.0,
            "Claudio Bravo was about to take advantage of Freddy and Nestroza but Claudio Bravo himself corrected his mistake."
        ],
        "128": [
            764.0,
            770.0,
            "That action, as I say, still happened at 1-0, then Barça's scoring festival arrived."
        ],
        "129": [
            772.0,
            778.0,
            "With four more goals apart from the first, Messi's penalty in the first half and this one that Messi scored in the second."
        ],
        "130": [
            779.0,
            783.0,
            "There is going to be a change at FC Barcelona, ​​Pedro is going to come in, the question is to see who leaves."
        ],
        "131": [
            783.0,
            786.0,
            "Lately the one who has left the top was Luis Suárez."
        ],
        "132": [
            787.0,
            789.0,
            "Well, we'll clear up our doubts in a few moments."
        ],
        "133": [
            793.0,
            800.0,
            "Neymar, when he was changed in Seville, was not exactly very happy."
        ],
        "134": [
            805.0,
            808.0,
            "Pedro is ready and it's going to be Xavi."
        ],
        "135": [
            813.0,
            814.0,
            "Let him leave his post."
        ],
        "136": [
            815.0,
            819.0,
            "The 501st game, Neymar approaches to talk to Luis Enrique at this moment taking advantage of the change."
        ],
        "137": [
            820.0,
            823.0,
            "And the Camp Nou that dedicates itself to its captain, saying goodbye to him with this ovation."
        ],
        "138": [
            824.0,
            825.0,
            " And is not for less."
        ],
        "139": [
            827.0,
            830.0,
            "For everything he has done today, but above all for everything he has done in his career for Barça."
        ],
        "140": [
            832.0,
            834.0,
            "And for Spanish football, for the Spanish team."
        ],
        "141": [
            835.0,
            840.0,
            "Xavi, who left, has left several details, well the 501st match."
        ],
        "142": [
            841.0,
            842.0,
            "And the 502nd match."
        ],
        "143": [
            843.0,
            844.0,
            "And the 503rd party."
        ],
        "144": [
            845.0,
            846.0,
            "And the 504th party."
        ],
        "145": [
            847.0,
            848.0,
            "And the 505th party."
        ],
        "146": [
            848.0,
            851.0,
            "His partner is Neymar, who is caught by Quynthy."
        ],
        "147": [
            852.0,
            857.0,
            "The session that played Nintendo Sports, here in Rafael Hernando Pa Culiacán, spiraled into his career."
        ],
        "148": [
            858.0,
            862.28,
            "There, this story that in the end, Mommy Fanatic is added to the mesi."
        ],
        "149": [
            869.28,
            874.2,
            "It was a month but if you have to give a 3-1, assume a position."
        ],
        "150": [
            874.2,
            878.48,
            "ahead of Rafinha and Sergi Roberto, who are going to be both"
        ],
        "151": [
            878.48,
            882.8000000000001,
            "midfielders and the three attackers up front"
        ],
        "152": [
            882.8000000000001,
            887.08,
            "Alexis intercepted Matié's pass"
        ],
        "153": [
            887.72,
            891.6800000000001,
            "Matié then recovers or is in it, he does not recover it because it is a foul in favor of him"
        ],
        "154": [
            891.6800000000001,
            897.4000000000001,
            "Getafe had protected the Ibi ball very well, a ball that did not reach Emi now"
        ],
        "155": [
            897.4000000000001,
            900.6,
            "He left behind Pedro"
        ],
        "156": [
            904.44,
            909.6,
            "Adrian for Neymar, he gets too far forward and loses the ball, they make a"
        ],
        "157": [
            909.6,
            913.9200000000001,
            "Small river of Getafe, clear Velázquez"
        ],
        "158": [
            914.88,
            920.0400000000001,
            "There are already two changes at Barça, Luis Enrique still has one left"
        ],
        "159": [
            920.0400000000001,
            923.88,
            "And only one in Getafe, the entry of Ibi by Baba"
        ],
        "160": [
            923.88,
            928.96,
            "Luis Enrique has only one player warming up right now, which is Montoya"
        ],
        "161": [
            928.96,
            937.08,
            "When Leo Messi is playing, Messi for Sergi Roberto"
        ],
        "162": [
            938.08,
            945.0400000000001,
            "Sergi Roberto entered, Bartra, Rafinha opened"
        ],
        "163": [
            945.0400000000001,
            950.0,
            "Alves with Pedro, the Canary's first intervention"
        ],
        "164": [
            951.0,
            955.08,
            "The ball that is going to be for Adriano"
        ],
        "165": [
            955.24,
            959.0400000000001,
            "Combining with Sergi Roberto, Matié"
        ],
        "166": [
            964.9200000000001,
            970.44,
            "Starting Barça again with Rafinha, Rafinha for Sergi Roberto"
        ],
        "167": [
            977.12,
            981.9200000000001,
            "Bartra, Messi, Messi goes inside from the front, he wanted to give the pass to the"
        ],
        "168": [
            981.9599999999999,
            986.0799999999999,
            "Left Messi, Sergi Roberto comes out there, he's not going to get to Adriano before his"
        ],
        "169": [
            986.0799999999999,
            990.68,
            "Comrade, delay Adriano, Adriano for Matié"
        ],
        "170": [
            993.52,
            998.0799999999999,
            "This match still leaves several incentives, several doubts"
        ],
        "171": [
            998.0799999999999,
            1003.04,
            "Until its completion, one is whether Barça will manage to beat the scoring record of"
        ],
        "172": [
            1003.04,
            1006.4399999999999,
            "the season in a match established by Real Madrid with that new one in the"
        ],
        "173": [
            1006.44,
            1012.24,
            "Granada, another question is whether anyone from Barça will get a hat-trick, will they"
        ],
        "174": [
            1012.24,
            1016.7600000000001,
            "treble, so far Messi and Suárez with two goals"
        ],
        "175": [
            1016.7600000000001,
            1021.2,
            "Another question is whether Getafe will be able to score, close the gap, leave the Camp Nou"
        ],
        "176": [
            1021.2,
            1024.1200000000001,
            "scoring at least one goal"
        ],
        "177": [
            1024.8400000000001,
            1030.2,
            "Foul in favor of Pablo Franco's team"
        ],
        "178": [
            1030.2,
            1037.2,
            "Chávez who sat next to Mascherano and behind Andrés Iniesta"
        ],
        "179": [
            1037.2,
            1043.2,
            "On the Barça bench, Luis Enrique and Neymar were previously taking advantage of a break"
        ],
        "180": [
            1043.2,
            1050.2,
            "to chat, for something... the Asturian coach told the Brazilian"
        ],
        "181": [
            1050.2,
            1057.2,
            "Now this is what Roberto Rodríguez told us before, he asked Neymar what it is"
        ],
        "182": [
            1057.2,
            1063.2,
            "How he stood and told Luis Enrique that everything remained the same with Pedro's entry"
        ],
        "183": [
            1063.2,
            1068.2,
            "Everything is the same for him and for Suárez"
        ],
        "184": [
            1072.2,
            1077.2,
            "Alves, throw-in for Rafinha, Alves again"
        ],
        "185": [
            1080.2,
            1087.2,
            "Getafe has already prepared the second change, Alex Philippe is entering the field of"
        ],
        "186": [
            1087.2,
            1090.2,
            "I play after Ibi did it before"
        ],
        "187": [
            1090.2,
            1094.2,
            "Let's see here in the minutes of rest Pablo Franco"
        ],
        "188": [
            1094.2,
            1098.2,
            "In this upcoming match, minute 18 of the second half at the Camp Nou"
        ],
        "189": [
            1098.2,
            1103.2,
            "He opened Zen, he gets inside now"
        ],
        "190": [
            1103.2,
            1107.2,
            "Getafe's longest position by far"
        ],
        "191": [
            1107.2,
            1111.2,
            "The longest position by far for Getafe so far in the match"
        ],
        "192": [
            1111.2,
            1116.2,
            "Adriano's touch could die there, good throw-in, it will still be Getafe's ball"
        ],
        "193": [
            1116.2,
            1121.2,
            "Ball out, the change can be made now in the Coliseum team"
        ],
        "194": [
            1124.2,
            1129.2,
            "In fact, that's how it's going to be, Juan Rodríguez, a regular in Getafe's starting eleven, is leaving"
        ],
        "195": [
            1129.2,
            1131.2,
            "for Alex Philippe to enter"
        ],
        "196": [
            1131.2,
            1138.2,
            "Change in key Granada, knows that today it has nothing to do with this large scoreboard"
        ],
        "197": [
            1138.2,
            1144.2,
            "And he is giving rest to players who have been in the body for many minutes and who are important"
        ],
        "198": [
            1145.2,
            1146.2,
            "for these games"
        ],
        "199": [
            1146.2,
            1151.2,
            "At Barça, the third player, Martín Montoya, is already ready; Enrique had him warming up before."
        ],
        "200": [
            1151.2,
            1154.2,
            "And now he will give the defender minutes"
        ],
        "201": [
            1157.2,
            1160.2,
            "Getafe recovers the ball, Alex Philippe has entered the net"
        ],
        "202": [
            1162.2,
            1164.2,
            "Against Soribi, for Alex Philippe"
        ],
        "203": [
            1165.2,
            1167.2,
            "Or Alex Philippe"
        ],
        "204": [
            1174.2,
            1180.2,
            "Opening for Arroyo, the one who took the penalty in the play of Barça's first goal"
        ],
        "205": [
            1181.2,
            1184.2,
            "In the 10th minute, the penalty against Luis Suárez"
        ],
        "206": [
            1185.2,
            1191.2,
            "Rafinha, still in FC Barcelona territory, leaves Rafinha and Marc Bartra behind"
        ],
        "207": [
            1192.2,
            1195.2,
            "Bartra opens, the ball for Pedro Rodríguez"
        ],
        "208": [
            1196.2,
            1198.2,
            "He combined with Luis Suárez"
        ],
        "209": [
            1198.2,
            1203.2,
            "Rafinha recovers in a three-quarter line, in the central zone, the pass to Messi, Messi opening"
        ],
        "210": [
            1203.2,
            1207.2,
            "Watch out for Neymar inside the area, Neymar stops the shot with his right foot, Neymar rejects it"
        ],
        "211": [
            1207.2,
            1210.2,
            "Up, Luis Suárez hit him"
        ],
        "212": [
            1211.2,
            1217.2,
            "With his left foot, that rebound that fell to Alcharúa and he finished over Luis Suárez in what could have been his third goal"
        ],
        "213": [
            1217.2,
            1223.2,
            "All of Luis Suárez's shots today, firsthand, as they come to him, without any prior control"
        ],
        "214": [
            1225.2,
            1232.2,
            "Here it is a rebound, we will see after the shot, how the rebound arrives and at first, it almost missed it, just barely"
        ],
        "215": [
            1233.2,
            1237.2,
            "Over the crossbar, that left-footed shot to the Uruguayan"
        ],
        "216": [
            1241.2,
            1243.2,
            "Well, Huaita is going to play"
        ],
        "217": [
            1248.2,
            1252.2,
            "Crazy Sergi Roberto, and Neymar"
        ],
        "218": [
            1252.2,
            1257.2,
            "Headed pass to avoid being out of bounds, with what skill Neymar held that ball"
        ],
        "219": [
            1257.2,
            1261.2,
            "He prevented him from leaving the side and maintained the position for his team"
        ],
        "220": [
            1263.2,
            1266.2,
            "Matié, playing Adriano, Adriano for Neymar"
        ],
        "221": [
            1266.2,
            1269.2,
            "Delay Hadrian"
        ],
        "222": [
            1270.2,
            1274.2,
            "Bartra, Alves already on Getafe ground"
        ],
        "223": [
            1275.2,
            1277.2,
            "Luis Suárez is coming"
        ],
        "224": [
            1279.2,
            1283.2,
            "First ball that the Uruguayan himself had lost, he leaned on Messi, Messi opened for Neymar"
        ],
        "225": [
            1283.2,
            1288.2,
            "He's going to double Adriano, there are the Brazilians, Neymar and Adriano, however he combines with Luis Suárez"
        ],
        "226": [
            1288.2,
            1293.2,
            "Leave Neymar behind, he wanted to put the inside pass and finally Velázquez's clearance"
        ],
        "227": [
            1293.2,
            1297.2,
            "Neymar, Bartra, possible Getafe ball error"
        ],
        "228": [
            1297.2,
            1300.2,
            "Messi on the edge of the area, Messi's cutback does not come out"
        ],
        "229": [
            1300.2,
            1305.2,
            "There were two, three men blocking all his paths, he finally recovered Getafe"
        ],
        "230": [
            1305.2,
            1307.2,
            "Pedro León is missing to the ground"
        ],
        "231": [
            1310.2,
            1314.2,
            "Ball for Pablo Franco's team, Roberto is going to make that change at Barça first"
        ],
        "232": [
            1314.2,
            1320.2,
            "The last one at FC Barcelona and there is no change in what the team is going to be"
        ],
        "233": [
            1320.2,
            1325.2,
            "There is no change in what the drawing is going to be, Montoya enters with a Dani Alves"
        ],
        "2. 3. 4": [
            1325.2,
            1330.2,
            "Convinced because he did not process, he does not know whether to renew or leave FC Barcelona"
        ],
        "235": [
            1330.2,
            1334.2,
            "But he almost left very applauded by the tando fans"
        ],
        "236": [
            1335.2,
            1337.2,
            "An action also closed"
        ],
        "237": [
            1345.2,
            1347.2,
            "For Dani Alves, tremendous"
        ],
        "238": [
            1351.2,
            1353.2,
            "Also for those who enter, Martín Montoya"
        ],
        "239": [
            1353.2,
            1356.2,
            "Yes, above all what's happening is that people have raised the volume of their applause."
        ],
        "240": [
            1356.2,
            1362.2,
            "At the moment that Dani Alves returned the applause of the public when he left the field of play"
        ],
        "241": [
            1362.2,
            1365.2,
            "The Camp Nou has spoken, it seems that they are happy with the Brazilian player"
        ],
        "242": [
            1365.2,
            1371.2,
            "Now the option that both the player and the board have is to understand each other and see what happens at the end of the season"
        ],
        "243": [
            1371.2,
            1375.2,
            "According to the latest rumors, the latest information seems to speak of a rapprochement in recent days"
        ],
        "244": [
            1375.2,
            1380.2,
            "Now Dani Alves' renewal seems to be closer than it was a few weeks ago"
        ],
        "245": [
            1382.2,
            1386.2,
            "In some days, a long time ago, a month or so ago, its renewal was considered to be ruled out"
        ],
        "246": [
            1386.2,
            1388.2,
            "And now it is said that it is much closer, well, we will see"
        ],
        "247": [
            1390.2,
            1394.2,
            "In the end what happens with Dani Alves and his continuity or not at Barça"
        ],
        "248": [
            1395.2,
            1399.2,
            "Adrian talking about sides, in this case left"
        ],
        "249": [
            1399.2,
            1401.2,
            "Hadrian who left Claudio Bravo behind"
        ],
        "250": [
            1401.2,
            1406.2,
            "Bravo overturns, the ball goes over the right wing"
        ],
        "251": [
            1407.2,
            1409.2,
            "There comes the ball to Messi"
        ],
        "252": [
            1410.2,
            1417.2,
            "Suárez for Messi, Messi who drags the play, Messi, Suárez, he goes away, the ball finally goes to Luis Suárez"
        ],
        "253": [
            1420.2,
            1422.2,
            "Neymar does not recover the ball"
        ],
        "254": [
            1422.2,
            1425.2,
            "Control Adriano, Adriano delays Matié"
        ],
        "255": [
            1427.2,
            1429.2,
            "Matié looking for Sergi Roberto"
        ],
        "256": [
            1435.2,
            1437.2,
            "Playing Sergi Roberto"
        ],
        "257": [
            1440.2,
            1443.2,
            "For Matié, Matié against Fiña"
        ],
        "258": [
            1444.2,
            1447.2,
            "Neymar in short with all the tranquility in the world of Barça"
        ],
        "259": [
            1447.2,
            1451.2,
            "He went down there with what he aimed at Pich Alonso, the piston in the second half"
        ],
        "260": [
            1452.2,
            1455.2,
            "Autopilot for Barça in this second half"
        ],
        "261": [
            1455.2,
            1460.2,
            "With that 6-0 from minute 2 of this second half"
        ],
        "262": [
            1461.2,
            1464.2,
            "And the second half, the second half, the second half"
        ],
        "263": [
            1464.2,
            1467.2,
            "And the second half, the second half, the second half"
        ],
        "264": [
            1467.2,
            1473.2,
            "Barça in this second half with that 6-0 from minute 2 of this second half"
        ],
        "265": [
            1474.2,
            1479.2,
            "And with 5-0 after a first half of Barça's offensive festival"
        ],
        "266": [
            1481.2,
            1485.2,
            "While Neymar is playing, Neymar puts Luis Suárez inside"
        ],
        "267": [
            1485.2,
            1488.2,
            "Now the Uruguayan's shot comes out very sensibly, he stopped Huaita"
        ],
        "268": [
            1490.2,
            1494.2,
            "I don't know if this is the first auction that Huaita can have"
        ],
        "269": [
            1494.2,
            1497.2,
            "Because everyone else has gone outside or has gone inside"
        ],
        "270": [
            1497.2,
            1498.2,
            "But inside, inside"
        ],
        "271": [
            1498.2,
            1501.2,
            "We don't remember that I ended up catching the ball here"
        ],
        "272": [
            1501.2,
            1505.2,
            "They asked Leo Messi for a foul but he gave the law the advantage"
        ],
        "273": [
            1505.2,
            1510.2,
            "Because it was a goal play, Luis Suárez didn't finish it well"
        ],
        "274": [
            1510.2,
            1513.2,
            "The opportunity to match distance is Getafe"
        ],
        "275": [
            1513.2,
            1517.2,
            "That Inestroza ball and the ball hit the post"
        ],
        "276": [
            1517.2,
            1521.2,
            "First Inestroza was about to fall, he was about to receive a penalty"
        ],
        "277": [
            1521.2,
            1524.2,
            "The play continued and Inestroza's shot was very hurried"
        ],
        "278": [
            1524.2,
            1528.2,
            "That crashed into the base of the left post of Claudio Bravo's goal"
        ],
        "279": [
            1529.2,
            1531.2,
            "Barça has avoided conceding a goal"
        ],
        "280": [
            1532.2,
            1535.2,
            "The Colombian Freddy Inestroza could have scored for Getafe"
        ],
        "281": [
            1535.2,
            1537.2,
            "The wood prevented it"
        ],
        "282": [
            1540.2,
            1541.2,
            "Sergi Roberto"
        ],
        "283": [
            1544.2,
            1545.2,
            "Matie"
        ],
        "284": [
            1548.2,
            1549.2,
            "Looking for Neymar"
        ],
        "285": [
            1552.2,
            1556.2,
            "Rafa Rafa who opens to the right for Martín Montoya"
        ],
        "286": [
            1556.2,
            1558.2,
            "That whole band, that right side has changed"
        ],
        "287": [
            1561.2,
            1563.2,
            "The right wing of Barça with the men who have entered"
        ],
        "288": [
            1563.2,
            1565.2,
            "Martín Montoya and before Pedro"
        ],
        "289": [
            1566.2,
            1569.2,
            "Another change is that of Sergi Roberto for Sergio Busquets"
        ],
        "290": [
            1569.2,
            1570.2,
            "After the break"
        ],
        "291": [
            1573.2,
            1574.2,
            "Matie"
        ],
        "292": [
            1574.2,
            1575.2,
            "Matie"
        ],
        "293": [
            1579.2,
            1582.2,
            "Sergi Roberto driving, approaching the time zone of the area"
        ],
        "294": [
            1583.2,
            1587.2,
            "Velázquez clears a header and the ball goes to Barça again, Neymar"
        ],
        "295": [
            1588.2,
            1590.2,
            "Neymar, who keeps the ball, wants to play it with Messi"
        ],
        "296": [
            1592.2,
            1593.2,
            "But well Velázquez"
        ],
        "297": [
            1594.2,
            1596.2,
            "Rebound that favors the big scorer Luis Suárez"
        ],
        "298": [
            1597.2,
            1600.2,
            "Messi, Messi looking for the third, Messi at the near post"
        ],
        "299": [
            1600.2,
            1602.2,
            "And he held up very well there, Guaita"
        ],
        "300": [
            1603.2,
            1606.2,
            "Next to his right post, avoiding Barça's seventh and Messi's third"
        ],
        "301": [
            1608.2,
            1611.2,
            "Touch lions Luis Suárez, it's in all of them"
        ],
        "302": [
            1616.2,
            1621.2,
            "And little angle for a shot and Guaita has covered it well on his stick"
        ],
        "303": [
            1623.2,
            1624.2,
            "Now back up Pedro"
        ],
        "304": [
            1625.2,
            1628.2,
            "Rafinha's ball and Adriano's opening to Neymar"
        ],
        "305": [
            1631.2,
            1635.2,
            "Rafinha again with Matié"
        ],
        "306": [
            1638.2,
            1641.2,
            "Rafinha enjoying the minutes there, he's going to play the whole game"
        ],
        "307": [
            1642.2,
            1644.2,
            "The Barça youth player, Thiago's brother"
        ],
        "308": [
            1645.2,
            1646.2,
            "Alcantara"
        ],
        "309": [
            1647.2,
            1648.2,
            "Some corner kicks"
        ],
        "310": [
            1650.2,
            1653.2,
            "Now Barça is to the right of Getafe's goal"
        ],
        "311": [
            1660.2,
            1661.2,
            "Messi in short, Neymar"
        ],
        "312": [
            1666.2,
            1670.2,
            "Messi, Messi again playing with the Brazilian, returns Neymar to Messi"
        ],
        "313": [
            1672.2,
            1676.2,
            "And playing at the back for Adriano, Adriano who turns to that left wing with Neymar"
        ],
        "314": [
            1677.2,
            1679.2,
            "Messi doesn't get the ball, Getafe comes out"
        ],
        "315": [
            1680.2,
            1681.2,
            "Start unchecking ahead and Nestroza"
        ],
        "316": [
            1682.2,
            1683.2,
            "The ball was played by Emi"
        ],
        "317": [
            1684.2,
            1686.2,
            "Opening his side Roberto Lago, long ball for Nestroza"
        ],
        "318": [
            1687.2,
            1691.2,
            "And Nestroza, who once again has the opportunity to close the gap, left the ball behind"
        ],
        "319": [
            1692.2,
            1694.2,
            "Although he continues fighting and the Colombian there is no longer a surprise factor"
        ],
        "320": [
            1695.2,
            1697.2,
            "He is surrounded by men from Barça and Nestroza who finally combines with Emi"
        ],
        "321": [
            1698.2,
            1700.2,
            "Barcelona finally recovered"
        ],
        "322": [
            1701.2,
            1703.2,
            "Ball behind Bartra, Claudio Bravo"
        ],
        "323": [
            1707.2,
            1710.2,
            "Bravo who plays for Adriano"
        ],
        "324": [
            1711.2,
            1713.2,
            "And this one back again for the Chilean"
        ],
        "325": [
            1716.2,
            1719.2,
            "Bravo, Adriano, pressure on Getafe but Adriano's departure"
        ],
        "326": [
            1720.2,
            1722.2,
            "It goes well at the beginning and at the end too, Matié supports him"
        ],
        "327": [
            1723.2,
            1727.2,
            "Matié who is driving, finally releases the ball for Sergi Roberto"
        ],
        "328": [
            1729.2,
            1730.2,
            "Rafinha changed"
        ],
        "329": [
            1731.2,
            1732.2,
            "Against the ball Messi"
        ],
        "330": [
            1733.2,
            1736.2,
            "The return of Suárez, the return of Messi to Suárez"
        ],
        "331": [
            1737.2,
            1740.2,
            "Suárez again for Messi, Messi fell, now Luis Suárez slipped"
        ],
        "332": [
            1740.2,
            1741.2,
            "Suarez"
        ],
        "333": [
            1745.2,
            1747.2,
            "How Messi and Suárez understand each other, let's see how"
        ],
        "334": [
            1748.2,
            1749.2,
            "He controls Messi, Suárez returns it to him"
        ],
        "335": [
            1750.2,
            1752.2,
            "Messi again for Suárez, Suárez again for Messi"
        ],
        "336": [
            1754.2,
            1757.2,
            "A fall there from Messi, the Argentine doesn't even protest"
        ],
        "337": [
            1759.2,
            1761.2,
            "And the third change is going to be made at Getafe"
        ],
        "338": [
            1762.2,
            1764.2,
            "And the last one of the game, the captain of Getafe, Pedro León, leaves"
        ],
        "339": [
            1765.2,
            1767.2,
            "For a former Bundesliga player to come in, Scudero"
        ],
        "340": [
            1768.2,
            1772.2,
            "Schalke 04 exactly, which he arrived from Real Murcia"
        ],
        "341": [
            1773.2,
            1774.2,
            "In which the one who is leaving now also played"
        ],
        "342": [
            1775.2,
            1777.2,
            "The Murcian of Mula, Pedro León"
        ],
        "343": [
            1779.2,
            1782.2,
            "Regular, usual Scudero, starter on the left side"
        ],
        "344": [
            1783.2,
            1789.2,
            "Today Roberto Lago, the starter, no one alternating, but with many more starters for Murciano"
        ],
        "3. 4. 5": [
            1790.2,
            1795.2,
            "The public protests, understanding that Pedro León is wasting time when leaving the field of play"
        ],
        "346": [
            1796.2,
            1799.2,
            "But the truth is that Getafe is here to make the game run even faster"
        ],
        "347": [
            1802.2,
            1805.2,
            "There Pedro León Sánchez Gil goes slowly"
        ],
        "348": [
            1807.2,
            1809.2,
            "Sergio Scudero enters"
        ],
        "349": [
            1810.2,
            1813.2,
            "That he shared a dressing room in that Schalke 04 with two other Spaniards"
        ],
        "350": [
            1814.2,
            1817.2,
            "With the great Raúl, with the mythical, with the legendary Raúl González Blanco"
        ],
        "351": [
            1817.2,
            1819.2,
            "And with a Jury"
        ],
        "352": [
            1823.2,
            1827.2,
            "The completed ones, as Roberto Rodríguez said, the changes in both teams"
        ],
        "353": [
            1828.2,
            1833.2,
            "There are still 15 minutes left in the game, he defined it, he resolved it so, so, so long ago"
        ],
        "354": [
            1834.2,
            1837.2,
            "Barça, that formidable first half"
        ],
        "355": [
            1839.2,
            1841.2,
            "Luxury artillery"
        ],
        "356": [
            1842.2,
            1844.2,
            "First class offensive football"
        ],
        "357": [
            1845.2,
            1848.2,
            "Yes, he is taking it much more calmly in the second half"
        ],
        "358": [
            1849.2,
            1852.2,
            "Only one goal in the second half, Messi's in minute 2"
        ],
        "359": [
            1853.2,
            1858.2,
            "It's not so festive, although he did have opportunities in the second half to do something more."
        ],
        "360": [
            1859.2,
            1862.2,
            "And also Getafe, shortening the gap on a couple of occasions"
        ],
        "361": [
            1863.2,
            1866.2,
            "Getafe has arrived with the possibility of scoring, especially that shot against the post by Fredy Nestroza"
        ],
        "362": [
            1866.2,
            1873.2,
            "And Nestroza, who is the one who plays, Medi Lassen, Felipe played, Alex Felipe, the long pass"
        ],
        "363": [
            1875.2,
            1877.2,
            "Ibi couldn't control there"
        ],
        "364": [
            1879.2,
            1881.2,
            "The ball for Claudio Bravo"
        ],
        "365": [
            1885.2,
            1889.2,
            "Let's come right, Emi, that in the second part, the first part, the first part"
        ],
        "366": [
            1889.2,
            1891.2,
            "The ball for Claudio Bravo"
        ],
        "367": [
            1894.2,
            1896.2,
            "Let's come right, Emi"
        ],
        "368": [
            1896.2,
            1900.2,
            "In the first part, well, until the changes he had officiated mainly on the left"
        ],
        "369": [
            1901.2,
            1904.2,
            "On Getafe's attack front, left sector, the young Argentine is now on the right"
        ],
        "370": [
            1904.2,
            1907.2,
            "The ball doesn't exactly arrive there Emi"
        ],
        "371": [
            1908.2,
            1910.2,
            "But he got his team back"
        ],
        "372": [
            1912.2,
            1917.2,
            "In the end Nestroza was slow there, he never gave the pass to Emi, who was alone on the right wing"
        ],
        "373": [
            1919.2,
            1924.2,
            "Foul by Alex Felipe, lets the referee continue, gives the advantage to Messi, interception by Velázquez"
        ],
        "374": [
            1924.2,
            1928.2,
            "Then Uruguay got the ball very well, against Messi himself"
        ],
        "375": [
            1930.2,
            1933.2,
            "The center back on loan from Atlético de Madrid, Velázquez"
        ],
        "376": [
            1934.2,
            1937.2,
            "Eye Neymar on the front looking for a triple, looking for a double"
        ],
        "377": [
            1939.2,
            1942.2,
            "And now he found an offside"
        ],
        "378": [
            1944.2,
            1945.2,
            "From Messi"
        ],
        "379": [
            1950.2,
            1952.2,
            "It's not very clear what it is, but oh well"
        ],
        "380": [
            1955.2,
            1960.2,
            "In other words, it was the action in which the referee let him continue and then I think that in the end he forgave Alex Felipe's yellow card."
        ],
        "381": [
            1961.2,
            1965.2,
            "That's fine, it gives you the advantage, but then the moment the game stops"
        ],
        "382": [
            1965.2,
            1969.2,
            "Well, logically, if you have to take out the card, then you have to take out the card."
        ],
        "383": [
            1969.2,
            1973.2,
            "Emi is going to arrive or she is not going to arrive, no Emi no, it is Ibi who was about to arrive"
        ],
        "384": [
            1973.2,
            1978.2,
            "At least he fought for the ball with Adriano, a throw-in for the league leader"
        ],
        "385": [
            1983.2,
            1986.2,
            "Nestroza installation in which he was not offside, as seen in the replay"
        ],
        "386": [
            1986.2,
            1990.2,
            "The play in which he ended with that shot to the post"
        ],
        "387": [
            1990.2,
            1993.2,
            "Nestroza's shot is weak, it hits the middle, it goes halfway"
        ],
        "388": [
            1993.2,
            1997.2,
            "The play in which he ended with that shot to the post"
        ],
        "389": [
            1997.2,
            2000.2,
            "Nestroza's weak shot hits Bartra"
        ],
        "390": [
            2000.2,
            2004.2,
            "On Bartra's heel and he crashes into the left post corner"
        ],
        "391": [
            2004.2,
            2006.2,
            "From the Blaugrana goal"
        ],
        "392": [
            2008.2,
            2011.2,
            "Barça doesn't know what it's like to draw at home this season in the league"
        ],
        "393": [
            2011.2,
            2014.2,
            "He has won with this one, with this one"
        ],
        "394": [
            2014.2,
            2018.2,
            "There will be 15 games won and 2 losses"
        ],
        "395": [
            2018.2,
            2020.2,
            "Against Celta and Málaga"
        ],
        "396": [
            2020.2,
            2022.2,
            "But no draw"
        ],
        "397": [
            2024.2,
            2029.2,
            "To add 84 points within 12 minutes"
        ],
        "398": [
            2029.2,
            2031.2,
            "Plus the discount"
        ],
        "399": [
            2031.2,
            2033.2,
            "84 points"
        ],
        "400": [
            2033.2,
            2037.2,
            "5 more than Real Madrid who will play tomorrow against Almería at the Bernabéu"
        ],
        "401": [
            2039.2,
            2041.2,
            "That Fredy Nestroza ball"
        ],
        "402": [
            2041.2,
            2043.2,
            "Getafe is going to stay with what it had"
        ],
        "403": [
            2043.2,
            2045.2,
            "36 points"
        ],
        "404": [
            2046.2,
            2049.2,
            "With a comfortable and reassuring margin for now"
        ],
        "405": [
            2049.2,
            2051.2,
            "Regarding the rest area"
        ],
        "406": [
            2052.2,
            2054.2,
            "Toco Blasen"
        ],
        "407": [
            2054.2,
            2056.2,
            "Ines Troza delayed"
        ],
        "408": [
            2061.2,
            2064.2,
            "Both teams have been letting themselves go for several minutes"
        ],
        "409": [
            2066.2,
            2068.2,
            "Opening to Emi"
        ],
        "410": [
            2068.2,
            2070.2,
            "He's going to double Red"
        ],
        "411": [
            2070.2,
            2072.2,
            "On the right side, Emi continues playing"
        ],
        "412": [
            2073.2,
            2075.2,
            "Mathieu interception, attentive"
        ],
        "413": [
            2075.2,
            2077.2,
            "And he's going to stay with the ones he had"
        ],
        "414": [
            2077.2,
            2079.2,
            "It was delayed, keep playing Emi"
        ],
        "415": [
            2079.2,
            2081.2,
            "Mathieu interception, attentive"
        ],
        "416": [
            2081.2,
            2083.2,
            "The Frenchman was there to recover that ball, then he didn't play it well"
        ],
        "417": [
            2084.2,
            2086.2,
            "Recover back, reject Adriano"
        ],
        "418": [
            2086.2,
            2088.2,
            "Open this to Neymar, divisive"
        ],
        "419": [
            2088.2,
            2090.2,
            "Return of Neymar to Adriano"
        ],
        "420": [
            2090.2,
            2092.2,
            "The cut for Adriano did not work out"
        ],
        "421": [
            2094.2,
            2096.2,
            "Hold the ball, Emi"
        ],
        "422": [
            2100.2,
            2102.2,
            "Arroyo, which delays Guaita"
        ],
        "423": [
            2108.2,
            2110.2,
            "It looks out of Ivi's game"
        ],
        "424": [
            2115.2,
            2117.2,
            "Last 10 minutes of the game at the Camp Nou"
        ],
        "425": [
            2117.2,
            2121.2,
            "This match that opens the 34th day of the League in the final sprint now"
        ],
        "426": [
            2122.2,
            2124.2,
            "The tournament of regularity"
        ],
        "427": [
            2126.2,
            2128.2,
            "How the intensity has decreased"
        ],
        "428": [
            2128.2,
            2130.2,
            "How the intensity of the match has dropped"
        ],
        "429": [
            2131.2,
            2133.2,
            "I would say the last half hour already"
        ],
        "430": [
            2134.2,
            2136.2,
            "With a logical tendency to look for the individual play"
        ],
        "431": [
            2136.2,
            2138.2,
            "To try doing things"
        ],
        "432": [
            2138.2,
            2140.2,
            "Adorn yourself excessively"
        ],
        "433": [
            2140.2,
            2144.2,
            "And logically look for aesthetics more than practicality"
        ],
        "434": [
            2146.2,
            2148.2,
            "A party that is already dying"
        ],
        "435": [
            2150.2,
            2152.2,
            "Above all, Getafe is dying with that 6-0"
        ],
        "436": [
            2152.2,
            2154.2,
            "Sergio Escudero, the center of Escudero"
        ],
        "437": [
            2156.2,
            2158.2,
            "The ball finally didn't reach Ivi"
        ],
        "438": [
            2158.2,
            2160.2,
            "Mathieu avoided it, he avoided the 6-1"
        ],
        "439": [
            2160.2,
            2162.2,
            "He avoided Getafe's first"
        ],
        "440": [
            2162.2,
            2164.2,
            "Ivi despairs"
        ],
        "441": [
            2164.2,
            2166.2,
            "Because no matter how much his team is losing 6-0"
        ],
        "442": [
            2166.2,
            2168.2,
            "Always score at the Camp Nou"
        ],
        "443": [
            2168.2,
            2170.2,
            "And especially for a 20-year-old player"
        ],
        "444": [
            2170.2,
            2173.2,
            "It's something you don't do every day"
        ],
        "445": [
            2173.2,
            2175.2,
            "Sometimes it's not done every year"
        ],
        "446": [
            2175.2,
            2177.2,
            "And sometimes it's never done"
        ],
        "447": [
            2177.2,
            2179.2,
            "In the story of a player"
        ],
        "448": [
            2180.2,
            2182.2,
            "And Ivi was almost there"
        ],
        "449": [
            2184.2,
            2186.2,
            "Pío con Rosca is doing well"
        ],
        "450": [
            2186.2,
            2188.2,
            "It's finally going well in Bravo's hands"
        ],
        "451": [
            2188.2,
            2190.2,
            "Throw the ball quickly for Neymar"
        ],
        "452": [
            2190.2,
            2192.2,
            "And next to it on the right"
        ],
        "453": [
            2192.2,
            2194.2,
            "The ex-Santista"
        ],
        "454": [
            2194.2,
            2195.2,
            "Before Sergio Escudero"
        ],
        "455": [
            2195.2,
            2197.2,
            "That since he entered he has placed himself in front of the lake"
        ],
        "456": [
            2197.2,
            2199.2,
            "That double laterality"
        ],
        "457": [
            2201.2,
            2203.2,
            "Although Luis Suárez is going to recover"
        ],
        "458": [
            2205.2,
            2207.2,
            "Oca Suárez, that ball for Leo Messi"
        ],
        "459": [
            2207.2,
            2209.2,
            "Messi, the return"
        ],
        "460": [
            2209.2,
            2211.2,
            "Well, there is a lack"
        ],
        "461": [
            2211.2,
            2213.2,
            "Which is what it is"
        ],
        "462": [
            2213.2,
            2214.2,
            "Although it's angry for a right-hander"
        ],
        "463": [
            2214.2,
            2215.2,
            "Well, he hits him with whatever Messi is"
        ],
        "464": [
            2215.2,
            2216.2,
            "He doesn't care"
        ],
        "465": [
            2216.2,
            2217.2,
            "But that's half a penalty"
        ],
        "466": [
            2217.2,
            2219.2,
            "And Leo Messi is going to hit him without a doubt"
        ],
        "467": [
            2221.2,
            2223.2,
            "At the front of the area"
        ],
        "468": [
            2223.2,
            2225.2,
            "A little further to the left"
        ],
        "469": [
            2225.2,
            2227.2,
            "According to the perpendicularity of the penalty spot"
        ],
        "470": [
            2228.2,
            2230.2,
            "And a tad close"
        ],
        "471": [
            2230.2,
            2232.2,
            "Pelín is close because it doesn't give you that much time"
        ],
        "472": [
            2232.2,
            2234.2,
            "That the ball can go down"
        ],
        "473": [
            2234.2,
            2236.2,
            "Because the defensive barrier is close"
        ],
        "474": [
            2236.2,
            2238.2,
            "Too close to the goal"
        ],
        "475": [
            2240.2,
            2242.2,
            "Foul that belonged to Sergio Escudero"
        ],
        "476": [
            2242.2,
            2244.2,
            "Although then Messi collided with Velázquez"
        ],
        "477": [
            2246.2,
            2247.2,
            "Messi and Neymar speak"
        ],
        "478": [
            2247.2,
            2249.2,
            "Hadrian is coming too"
        ],
        "479": [
            2249.2,
            2251.2,
            "Barça is looking for the seventh goal in this match"
        ],
        "480": [
            2252.2,
            2255.2,
            "From a position very similar to the one there"
        ],
        "481": [
            2255.2,
            2257.2,
            "Neymar scored"
        ],
        "482": [
            2260.2,
            2262.2,
            "Not too many days ago"
        ],
        "483": [
            2262.2,
            2264.2,
            "But the particular feeling is that"
        ],
        "484": [
            2264.2,
            2266.2,
            "Leo Messi is going to look outside"
        ],
        "485": [
            2269.2,
            2271.2,
            "If it is Messi, he will look for his third goal in the game"
        ],
        "486": [
            2271.2,
            2273.2,
            "If it's Neymar, he'll look for his second goal"
        ],
        "487": [
            2273.2,
            2275.2,
            "What is clear is that Guaita does not see the ball"
        ],
        "488": [
            2276.2,
            2278.2,
            "Messi"
        ],
        "489": [
            2278.2,
            2280.2,
            "Guita"
        ],
        "490": [
            2281.2,
            2283.2,
            "Great flight of Guaita"
        ],
        "491": [
            2283.2,
            2285.2,
            "Right hand avoiding Messi's goal"
        ],
        "492": [
            2285.2,
            2287.2,
            "The one who would have been third for the Argentine"
        ],
        "493": [
            2287.2,
            2289.2,
            "Well, it arrived, it arrived because it is attached"
        ],
        "494": [
            2289.2,
            2291.2,
            "In fact, I don't even know if it came in but"
        ],
        "495": [
            2291.2,
            2293.2,
            "He carries the stick, it seems like it has the same thread"
        ],
        "496": [
            2293.2,
            2295.2,
            "Ugh, I could even get in"
        ],
        "497": [
            2295.2,
            2297.2,
            "Stick in"
        ],
        "498": [
            2297.2,
            2299.2,
            "Well, he already took the corner"
        ],
        "499": [
            2299.2,
            2301.2,
            " Barcelona Soccer Club"
        ],
        "500": [
            2302.2,
            2303.2,
            "Hadrian"
        ],
        "501": [
            2303.2,
            2305.2,
            "The rejection that favors Pedro"
        ],
        "502": [
            2305.2,
            2307.2,
            "Pedro's very strong center"
        ],
        "503": [
            2307.2,
            2308.2,
            "Sergi Roberto is coming"
        ],
        "504": [
            2308.2,
            2310.2,
            "The danger continues for Getafe because there is control"
        ],
        "505": [
            2310.2,
            2312.2,
            "To Sergi Roberto, center the 20"
        ],
        "506": [
            2312.2,
            2314.2,
            "And the shot for Guaita to catch"
        ],
        "507": [
            2314.2,
            2316.2,
            "Marc Bartra's header"
        ],
        "508": [
            2317.2,
            2319.2,
            "Getafe's goalkeeper stopped well"
        ],
        "509": [
            2322.2,
            2324.2,
            "This header from the Catalan central defender"
        ],
        "510": [
            2329.2,
            2331.2,
            "Long ball as he plays"
        ],
        "511": [
            2331.2,
            2333.2,
            "Guita cannot control Ines Troza"
        ],
        "512": [
            2333.2,
            2335.2,
            "But he did it with his head behind Escudero"
        ],
        "513": [
            2336.2,
            2337.2,
            "Receive Escudero again"
        ],
        "514": [
            2337.2,
            2339.2,
            "He wants to surprise Bravo"
        ],
        "515": [
            2339.2,
            2341.2,
            "He doesn't score a goal for long enough"
        ],
        "516": [
            2341.2,
            2343.2,
            "Sergio Escudero's left-footed delivery"
        ],
        "517": [
            2347.2,
            2349.2,
            "And apologies to your colleagues"
        ],
        "518": [
            2349.2,
            2351.2,
            "Barça is already playing in these last minutes"
        ],
        "519": [
            2351.2,
            2353.2,
            "6 minutes of the game"
        ],
        "520": [
            2354.2,
            2356.2,
            "Which viewers are already taking advantage of"
        ],
        "521": [
            2356.2,
            2358.2,
            "To start leaving the Camp Nou"
        ],
        "522": [
            2358.2,
            2360.2,
            "This match in which there was neither"
        ],
        "523": [
            2360.2,
            2362.2,
            "One of the biggest assists this season"
        ],
        "524": [
            2362.2,
            2364.2,
            "But the public is already choosing"
        ],
        "525": [
            2364.2,
            2366.2,
            "For heading home"
        ],
        "526": [
            2367.2,
            2369.2,
            "After having enjoyed the season"
        ],
        "527": [
            2369.2,
            2371.2,
            "And one of the best games"
        ],
        "528": [
            2371.2,
            2373.2,
            " It's from the season"
        ],
        "529": [
            2373.2,
            2375.2,
            "And the best game"
        ],
        "530": [
            2375.2,
            2377.2,
            " It's from the season"
        ],
        "531": [
            2378.2,
            2380.2,
            "After having enjoyed everything"
        ],
        "532": [
            2380.2,
            2382.2,
            "From the first part, Hall for Luis Suárez"
        ],
        "533": [
            2382.2,
            2384.2,
            "It will end in a corner"
        ],
        "534": [
            2384.2,
            2386.2,
            "No, goal kick"
        ],
        "535": [
            2386.2,
            2388.2,
            "Goal kick"
        ],
        "536": [
            2395.2,
            2397.2,
            "Pablo Franco's Getafe"
        ],
        "537": [
            2402.2,
            2404.2,
            " Happiness"
        ],
        "538": [
            2404.2,
            2406.2,
            "And smiles"
        ],
        "539": [
            2407.2,
            2409.2,
            "Amandila Batiente by Luis Enrique"
        ],
        "540": [
            2409.2,
            2411.2,
            "Especially on the Barça bench"
        ],
        "541": [
            2411.2,
            2413.2,
            "Like the situation of your team"
        ],
        "542": [
            2413.2,
            2415.2,
            "It is no less a finalist"
        ],
        "543": [
            2415.2,
            2417.2,
            "From the Cup against Athletic"
        ],
        "544": [
            2417.2,
            2419.2,
            "In this same stadium"
        ],
        "545": [
            2419.2,
            2421.2,
            "In addition, that final will be played"
        ],
        "546": [
            2421.2,
            2423.2,
            "Champions League semi-finalist"
        ],
        "547": [
            2423.2,
            2425.2,
            "Bayern Munich next Tuesday"
        ],
        "548": [
            2425.2,
            2427.2,
            "Of Guardiola and Thiago Alcántara"
        ],
        "549": [
            2427.2,
            2429.2,
            "And of Reina and of Bernat"
        ],
        "550": [
            2429.2,
            2431.2,
            "And from Javi Martínez"
        ],
        "551": [
            2431.2,
            2433.2,
            "And by Xavi Alonso"
        ],
        "552": [
            2433.2,
            2435.2,
            "He will play that semi-final match here"
        ],
        "553": [
            2435.2,
            2437.2,
            "At the moment with 5 points advantage"
        ],
        "554": [
            2437.2,
            2439.2,
            "About Real Madrid with one more game left"
        ],
        "555": [
            2439.2,
            2441.2,
            "Barça, but leader of the championship"
        ],
        "556": [
            2441.2,
            2443.2,
            " So"
        ],
        "557": [
            2443.2,
            2445.2,
            "It's to be"
        ],
        "558": [
            2445.2,
            2447.2,
            "Happy as the Barça technicians were"
        ],
        "559": [
            2447.2,
            2449.2,
            "Ibi"
        ],
        "560": [
            2449.2,
            2451.2,
            "Combining with Emi"
        ],
        "561": [
            2453.2,
            2455.2,
            "Touch of Luis Suárez"
        ],
        "562": [
            2455.2,
            2457.2,
            "Control Pedro"
        ],
        "563": [
            2457.2,
            2459.2,
            "The ball for Sergio"
        ],
        "564": [
            2459.2,
            2461.2,
            "And Robert"
        ],
        "565": [
            2461.2,
            2463.2,
            "Open this one to Luis Suárez"
        ],
        "566": [
            2463.2,
            2465.2,
            "Neymar for the Uruguayan"
        ],
        "567": [
            2465.2,
            2467.2,
            "He can't beat another Uruguayan"
        ],
        "568": [
            2467.2,
            2469.2,
            "His compatriot Emiliano Velázquez"
        ],
        "569": [
            2471.2,
            2473.2,
            "Getafe took the ball"
        ],
        "570": [
            2473.2,
            2475.2,
            "Emi holding on"
        ],
        "571": [
            2475.2,
            2477.2,
            "For Ibi"
        ],
        "572": [
            2477.2,
            2479.2,
            "The divide delays Ibi"
        ],
        "573": [
            2479.2,
            2481.2,
            "To Arroyo"
        ],
        "574": [
            2481.2,
            2483.2,
            "Arroyo that comes out with the ball"
        ],
        "575": [
            2483.2,
            2485.2,
            "Dubbing it for Emi Buendía"
        ],
        "576": [
            2485.2,
            2487.2,
            "Delay the"
        ],
        "577": [
            2487.2,
            2489.2,
            "Marc Platense"
        ],
        "578": [
            2489.2,
            2491.2,
            "He leaned on Alex Philippe"
        ],
        "579": [
            2491.2,
            2493.2,
            "He finally gave the ball away"
        ],
        "580": [
            2495.2,
            2497.2,
            "Getafe, Velázquez gave it away"
        ],
        "581": [
            2499.2,
            2501.2,
            "Bartra"
        ],
        "582": [
            2501.2,
            2503.2,
            "With Matié"
        ],
        "583": [
            2505.2,
            2507.2,
            "Adriano in short, Neymar"
        ],
        "584": [
            2509.2,
            2511.2,
            "He lost the ball"
        ],
        "585": [
            2511.2,
            2513.2,
            "He got stubborn there"
        ],
        "586": [
            2513.2,
            2515.2,
            "Trying to overcome the two men who were closing all the roads"
        ],
        "587": [
            2515.2,
            2517.2,
            "Then Barça presses well"
        ],
        "588": [
            2517.2,
            2519.2,
            "Quickly recover the ball for Messi"
        ],
        "589": [
            2519.2,
            2521.2,
            "Front of the area, Messi"
        ],
        "590": [
            2521.2,
            2523.2,
            "Getafero closed well there with the help of Lassen"
        ],
        "591": [
            2523.2,
            2525.2,
            "To the centrals"
        ],
        "592": [
            2525.2,
            2527.2,
            "Ball for Inestroza"
        ],
        "593": [
            2527.2,
            2529.2,
            "There goes the Colombian from Medellín"
        ],
        "594": [
            2529.2,
            2531.2,
            "He doesn't have much support, he stops dead"
        ],
        "595": [
            2531.2,
            2533.2,
            "Freddy Inestroza"
        ],
        "596": [
            2533.2,
            2535.2,
            "He squeezed him well, quick on his legs"
        ],
        "597": [
            2535.2,
            2537.2,
            "There fast and very attentive"
        ],
        "598": [
            2537.2,
            2539.2,
            "Marc Bartra throughout the game"
        ],
        "599": [
            2539.2,
            2541.2,
            "Inestroza"
        ],
        "600": [
            2541.2,
            2543.2,
            "Martinez"
        ],
        "601": [
            2543.2,
            2545.2,
            "Valverde"
        ],
        "602": [
            2545.2,
            2547.2,
            "Pele"
        ],
        "603": [
            2547.2,
            2549.2,
            " Lake"
        ],
        "604": [
            2549.2,
            2551.2,
            "Martinez"
        ],
        "605": [
            2551.2,
            2553.2,
            " Lake"
        ],
        "606": [
            2553.2,
            2555.2,
            " Lake"
        ],
        "607": [
            2555.2,
            2557.2,
            " Lake"
        ],
        "608": [
            2557.2,
            2559.2,
            " Lake"
        ],
        "609": [
            2559.2,
            2561.2,
            " Lake"
        ],
        "610": [
            2561.2,
            2563.2,
            " Lake"
        ],
        "611": [
            2563.2,
            2565.2,
            " Lake"
        ],
        "612": [
            2565.2,
            2567.2,
            " Lake"
        ],
        "613": [
            2567.2,
            2574.2,
            "Last season they got a very creditable 2-2 draw here, but things have changed a lot from one season to the next."
        ],
        "614": [
            2574.2,
            2578.2,
            "With two goals from the fita and the second in 92 practically."
        ],
        "615": [
            2578.2,
            2584.2,
            "It seemed that at that time Barça had nothing to do and in the end those points could have earned them a league title."
        ],
        "616": [
            2585.2,
            2589.2,
            "The one that took place on the last day of Atlético de Madrid here in this same stadium."
        ],
        "617": [
            2592.2,
            2593.2,
            "Getafe is going to take a foul."
        ],
        "618": [
            2598.2,
            2599.2,
            "Looking for that goal at least."
        ],
        "619": [
            2601.2,
            2607.2,
            "That he did have the opportunity to do on some occasions that he enjoyed in this match."
        ],
        "620": [
            2608.2,
            2614.2,
            "Corner kick. The corner for the Madrid team to the left of Claudio Bravo's goal."
        ],
        "621": [
            2618.2,
            2620.2,
            "This final sprint of the game."
        ],
        "622": [
            2621.2,
            2624.2,
            "The first of this weekday."
        ],
        "623": [
            2624.2,
            2630.2,
            "And a league that faces the final sprint. You can already see the arrival banner."
        ],
        "624": [
            2631.2,
            2636.2,
            "We still need to know the sprinter, the one who is going to take the overall win for this round."
        ],
        "625": [
            2637.2,
            2638.2,
            "Garter."
        ],
        "626": [
            2639.2,
            2644.2,
            "This 2014-2015 championship, at the moment the best placed is Barça."
        ],
        "627": [
            2646.2,
            2651.2,
            "Whoever is arriving after that last curve is reaching the finishing line in first position."
        ],
        "628": [
            2655.2,
            2657.2,
            "Put Rollo on demand."
        ],
        "629": [
            2658.2,
            2659.2,
            "Lazen is coming."
        ],
        "630": [
            2661.2,
            2662.2,
            "Ines Troza's offside."
        ],
        "631": [
            2669.2,
            2671.2,
            "Claudio Bravo is going to play."
        ],
        "632": [
            2679.2,
            2681.2,
            "That's the result. It's 6-0."
        ],
        "633": [
            2681.2,
            2683.2,
            "He's marking this game."
        ],
        "634": [
            2687.2,
            2695.2,
            "In which there has not been even a hint, not even in the first minutes there was any hint that there could be the slightest surprise."
        ],
        "635": [
            2696.2,
            2698.2,
            "The referee adds a minute."
        ]
    }
}