{
    "input": "\n    Barcelona 3 - 1 Paris\n\nFirst Half:\n\n0:0 Comment: should be a celebration of football tonight.\n0:2 Comment: Would make a bad final, wouldn't it?\n0:4 Comment: Barcelona and Paris Saint-Germain.\n0:6 Comment: Messi in one corner,\n0:8 Comment: Ibrahimović in the other corner.\n0:11 Comment: And from kickoff at least,\n0:12 Comment: Gerrard looks as though Barcelona are employing a back three,\n0:15 Comment: with Pedro and Mathieu as wing-backs.\n0:18 Comment: But everything with Barcelona is interchangeable.\n0:21 Comment: Can they hold this Paris Saint-Germain side\n0:24 Comment: that beat them in the French capital a couple of months ago?\n0:27 Comment: Yeah, well, there's actually effectively four centre-halves playing for Barcelona,\n0:31 Comment: if you include Mascherano as a centre-half.\n0:33 Comment: And I thought at the start, Robbo said,\n0:35 Comment: gee, I think Mathieu will play on the left,\n0:37 Comment: and you've got Pique and Barca as the three centre-backs,\n0:39 Comment: and you have Pedro and Iniesta playing as wing-backs.\n0:43 Comment: And it means they're going to dominate possession,\n0:45 Comment: which is what Barcelona love to do.\n0:47 Comment: And I'm looking forward to seeing this game.\n0:49 Comment: It's going to be an intriguing game.\n0:51 Comment: Paris Saint-Germain on the defence,\n0:53 Comment: but they're going to be dangerous on the break, certainly.\n0:56 Comment: And remember, Paris Saint-Germain this season,\n0:58 Comment: in all competitions, haven't been beaten.\n1:2 Comment: 23 games played, 15 wins.\n1:6 Comment: In fact, their undefeated run stretches 25 games.\n1:12 Comment: Well, when we did the first leg, Rob,\n1:14 Comment: that was Laurent Blanc,\n1:15 Comment: we did the first leg, Barcelona hadn't conceded a goal that season.\n1:19 Comment: They had no goals against, and they conceded three.\n1:22 Comment: Two of them came from set players,\n1:24 Comment: and that's an area for concern tonight.\n1:26 Comment: But they have got enough hype in terms of marking the tall Ibrahimovic,\n1:31 Comment: and certainly Thiago Mouse, another tall one,\n1:34 Comment: and Philippe Luis, or sorry, David Luis.\n1:40 Comment: There's going to be a lot of possession for Barcelona.\n1:42 Comment: It's hard, can they break them back?\n1:46 Comment: Well, an intriguing game between two sides who are packed with stars.\n1:54 Comment: Neymar.\n1:57 Comment: There's the fun boy three up there, isn't it?\n1:58 Comment: Neymar, Messi, and Luis Suarez.\n2:3 Comment: Suarez wearing nine and starting as the central of the three.\n2:8 Comment: Messi, just going roaming.\n2:15 Comment: Pedro's holding the touchline in this right side, Rob.\n2:17 Comment: Trying to stretch the defence and see if he can get a one-on-one situation.\n2:22 Comment: Pedro has been asked to play as an emergency right back for the Spanish national team,\n2:27 Comment: and he may have a couple of injuries.\n2:30 Comment: They get together.\n2:31 Comment: Gael Bosque employed him as a right back in the preparations for the match.\n2:37 Comment: As he's taken down, referee.\n2:40 Comment: Tonight, of course, is the Premier League's Martin Atkinson.\n2:43 Comment: Plays with Michael Mbaki on this side.\n2:46 Comment: Free kick to Barcelona in a tasty position.\n2:49 Comment: Clever play and it's the standing legs taking away.\n2:52 Comment: Certainly a free kick, no doubt about that.\n2:55 Comment: There's no arguments for me.\n2:57 Comment: Good position though, Messi.\n2:59 Comment: You know, his left foot, Rob, he could actually have a pop at goal.\n3:2 Comment: Neymar's coming across as well.\n3:4 Comment: But I would think, Messi, that angle, he can hit the target from there and maybe put\n3:9 Comment: the Italian goalkeeper, Salvatore Segu on their pressure.\n3:16 Comment: He's got his wall lined up, that's for sure.\n3:19 Comment: And he's got his wall lined up.\n3:27 Comment: Mbaki.\n3:29 Comment: And Matiu trying to cause a diversion at the far post.\n3:33 Comment: And taking it seriously, because even Ibrahimović has come back.\n3:41 Comment: It's little Messi.\n3:44 Comment: It's just a warning shot.\n3:45 Comment: I thought he would go for goal, Rob.\n3:48 Comment: That was a good angle, it was worth an effort.\n4:8 Comment: A lot of times when Pep Guardiola would go for a back three.\n4:14 Comment: And what's supposed to be the golden generation.\n4:17 Comment: For Barcelona.\n4:19 Comment: It could be argued, but potentially this could be the best Barcelona team ever.\n4:24 Comment: And they've still got Messi.\n4:26 Comment: They've now got Suarez, developing players like Neymar as well.\n4:32 Comment: And there's Marc Bartra.\n4:35 Comment: Small short, here's Pedro.\n4:38 Comment: To Bartra, to Pique.\n4:39 Comment: To Pique.\n4:44 Comment: Matiu, French international up against.\n4:48 Comment: French giants.\n4:55 Comment: Well, they're patient.\n4:56 Comment: This 4-4-2 formation of Paris Saint-Germain and Barcelona.\n5:1 Comment: Trying to be patient.\n5:2 Comment: Looking for the right pass.\n5:5 Comment: And that wasn't it.\n5:6 Comment: Paris Saint-Germain, just happy to settle into their surroundings.\n5:14 Comment: A draw, of course, would do for them.\n5:15 Comment: Guarantee them top spot in this group when the draw is made.\n5:25 Comment: Lucas gives that free kick away.\n5:27 Comment: And they're just pressing as well as they can, Paris Saint-Germain.\n5:30 Comment: Still really second gear for me.\n5:35 Comment: As you see from this high camera angle, Gerry,\n5:37 Comment: it's very much a 4-4-2 formation from Laurent Blanc.\n5:41 Comment: He would have had an idea as to how Barcelona were going to line up,\n5:45 Comment: but until they kicked off, couldn't be certain.\n5:50 Comment: Two has to be interchangeable.\n5:51 Comment: Here is Messi.\n5:52 Comment: He can't pin it down to any position.\n5:54 Comment: So is Neymar and Suarez.\n5:56 Comment: Suarez stepping over the ball.\n6:1 Comment: But I think they were always going to concede that\n6:3 Comment: they wouldn't have as much possession as Barcelona,\n6:6 Comment: as Ibrahimovic breaks.\n6:7 Comment: There it goes, Ibrahimovic.\n6:9 Comment: Not a lot of love lost between him and the Barcelona supporters.\n6:14 Comment: Three-kicks hurt.\n6:17 Comment: It's a draw.\n6:18 Comment: And there's the free kick.\n6:19 Comment: And the Barcelona supporters.\n6:22 Comment: Three-kicks hurt.\n6:25 Comment: He's down right under the nose of Martin Atkinson.\n6:30 Comment: And he looks troubled.\n6:33 Comment: He slid in here.\n6:35 Comment: You can see his knee comes through.\n6:37 Comment: He gets caught by Thiago accidentally, I would say.\n6:40 Comment: And he actually hits Thiago.\n6:42 Comment: His momentum carries him in.\n6:44 Comment: You see his knee sliding into the knee.\n6:46 Comment: It's a clash of knees between Pique and Thiago Mota.\n6:51 Comment: Agudes back up on his feet.\n6:52 Comment: Jurid Pique.\n7:1 Comment: Barcelona are setting the early pace.\n7:3 Comment: It's a slightly laboured start.\n7:8 Comment: Messi.\n7:11 Comment: Fans enjoying that.\n7:13 Comment: Suarez to Pedro.\n7:16 Comment: It's a bit of a clash.\n7:22 Comment: Suarez is having to go into the flow of things.\n7:24 Comment: So far, Busquets sprays the ball wide.\n7:31 Comment: Neymar trying to find an inch of space.\n7:37 Comment: A little bit too clever.\n7:38 Comment: Lucas wins the ball.\n7:42 Comment: Lucas is doing a good job, I would say.\n7:44 Comment: Absorbing the field on the far side.\n7:48 Comment: He's been trying to pace as well from Lucas.\n7:54 Comment: And Neymar.\n7:56 Comment: Looks like he's caught a knock.\n8:0 Comment: That was the foul, I think.\n8:1 Comment: The original foul was from him yesterday.\n8:3 Comment: And then he finished it off, didn't he?\n8:5 Comment: He's caught the heel.\n8:6 Comment: That's what's happening.\n8:7 Comment: He's caught the heel of Lucas.\n8:15 Comment: There is Lucas to Ibrahimovic.\n8:19 Comment: And De Vrij is out there on the right.\n8:27 Comment: Ibrahimovic.\n8:28 Comment: And Greg Onrod.\n8:29 Comment: A sweep.\n8:32 Comment: And his leg is just going away.\n8:33 Comment: It's good defending.\n8:37 Comment: Cavani.\n8:45 Comment: Incredible form.\n8:46 Comment: He's scored five goals so far in the Champions League this season in the five games.\n8:50 Comment: And the game he did fail to score in so far was against Barcelona.\n8:57 Comment: Matuidi.\n9:1 Comment: Enrique Luis.\n9:2 Comment: Enrique had a very aminated with his team.\n9:4 Comment: Ensuring that everybody knows their role.\n9:8 Comment: In this slightly unusual Barcelona formation.\n9:11 Comment: Good try.\n9:12 Comment: Lucas has been taken behind.\n9:14 Comment: So far for Paris Saint-Germain.\n9:16 Comment: He runs into Matuidi.\n9:17 Comment: He's been given away by Jeremy Matuidi.\n9:21 Comment: Lucas again.\n9:22 Comment: Van der Veel.\n9:25 Comment: Matuidi does enough to slightly unnerve him.\n9:32 Comment: I think it's gone out of play, that one.\n9:33 Comment: He's still limping, no more.\n9:35 Comment: Doesn't look happy.\n9:39 Comment: Schwarzke has not really run it freely at the moment.\n9:43 Comment: He's got to go.\n9:57 Comment: Estrada.\n9:59 Comment: Now Barton.\n10:5 Comment: Suarez.\n10:7 Comment: Against David Luiz.\n10:9 Comment: Suarez doesn't have particularly fond memories of playing against Chelsea, does he?\n10:13 Comment: David Luiz left them in the summer for Paris Saint-Germain.\n10:17 Comment: For £40 million.\n10:19 Comment: A record for a defender.\n10:24 Comment: Piquet.\n10:26 Comment: Well placed header.\n10:28 Comment: Matuidi.\n10:30 Comment: To Lucas.\n10:33 Comment: Van der Veel outside of him.\n10:35 Comment: Seizes the ball in.\n10:36 Comment: Piquet wins the header.\n10:38 Comment: Back of direction, really.\n10:39 Comment: Frederic Van der Veel again.\n10:50 Comment: To Stegget, of course.\n10:54 Comment: The goalkeeper selling Ibrahimovic a dummy to Stegget, of course.\n10:58 Comment: He's the Champions League keeper, the German international.\n11:1 Comment: He was signed in the summer.\n11:3 Comment: We expected him to be the number one, but he picked up an injury in pre-season.\n11:7 Comment: Kladia Brava has taken the gloves in spectacular fashion.\n11:11 Comment: That's a good ball from Messi.\n11:13 Comment: Now it's to Suarez.\n11:15 Comment: Suarez, trailed by David Luiz.\n11:17 Comment: Luiz the slip once.\n11:19 Comment: Luiz wins it back.\n11:23 Comment: A new round of battles.\n11:25 Comment: Clever play from the Brazilian.\n11:27 Comment: One of the free kicks, threw his body across him.\n11:29 Comment: Said, go on, find me.\n11:30 Comment: I'll take it.\n11:31 Comment: Here he goes, look.\n11:32 Comment: Gets his body in.\n11:33 Comment: He's not the athlete of the fall, but wins the free kick.\n11:37 Comment: A little love lost between the two of them.\n11:39 Comment: This is a matchup with David Luiz.\n11:40 Comment: We'll love on a lot of the characters of the game.\n11:43 Comment: Maybe a tentative to one Luiz Suarez up.\n11:49 Comment: Another player who played his football here, Laurent Blanc.\n11:56 Comment: What a great player.\n11:59 Comment: Goes and adjusts.\n12:0 Comment: Well, Keltwin, a Euros winner.\n12:4 Comment: He's had a spell of matches tonight.\n12:7 Comment: He's actually got to the Champions League semifinals with United.\n12:10 Comment: Back in 2002.\n12:13 Comment: In the autumn years.\n12:15 Comment: He had his footballing playing life.\n12:22 Comment: Iniesta, skip ring.\n12:24 Comment: Barcelona side tonight.\n12:25 Comment: His 100th Champions League appearance.\n12:28 Comment: Chavez.\n12:30 Comment: He's a record holder on 145 Champions League appearances.\n12:33 Comment: One more than Iker Casillas.\n12:43 Comment: Iniesta.\n12:46 Comment: He's a quick on the pace.\n12:48 Comment: Back heel to Neymar.\n12:50 Comment: Neymar missed out.\n12:52 Comment: Messi.\n12:53 Comment: Max Verclay's there.\n12:55 Comment: Dominant by Barcelona.\n12:56 Comment: Eight of their nine games here this season.\n12:58 Comment: Their only defeat.\n13:0 Comment: Surprised to be against Celta de Vigo.\n13:3 Comment: David Luiz.\n13:8 Comment: For the ball to be put out of place.\n13:10 Comment: Neymar who's down.\n13:12 Comment: As you said, Jerry's been trouble for the last few weeks.\n13:15 Comment: He's been a bit of a pain.\n13:22 Comment: As you said, Jerry's been trouble for several minutes.\n13:25 Comment: He hasn't looked comfortable, Rob.\n13:26 Comment: What happened was he was running behind a player\n13:29 Comment: and the player's heel caught him in the leg.\n13:32 Comment: And he hasn't run freely since.\n13:35 Comment: He's overstretched and again it looks like\n13:38 Comment: I don't understand.\n13:39 Comment: Players running and they want to change direction.\n13:41 Comment: You've got to have the right footwear in terms of studs.\n13:45 Comment: He was like Bambi on ice there.\n13:50 Comment: Not looking good.\n13:52 Comment: You'd think, would he go with Jordi Alba off the bench?\n13:54 Comment: I was surprised he didn't start with Jordi Alba.\n13:57 Comment: Certainly his pace would cause a lot of problems.\n14:0 Comment: And losing the option of Rakitic as well as the attacking midfield player.\n14:5 Comment: And the other one would be Munir.\n14:9 Comment: Hadadi.\n14:12 Comment: Tiamo Jomarten.\n14:14 Comment: Space opens up for him.\n14:15 Comment: Ibrahimovic.\n14:23 Comment: Not only French champions, but it's a very Italian way,\n14:26 Comment: if you know what I mean, about the style of Paris Saint-Germain.\n14:31 Comment: Measured passing.\n14:33 Comment: Ibrahimovic!\n14:35 Comment: One chance, one goal.\n14:37 Comment: A glorious return to the Camp Nou.\n14:40 Comment: Zlatan Ibrahimovic.\n14:43 Comment: Good goal.\n14:45 Comment: A good finish.\n14:47 Comment: And the pressure's on Luis Enrique.\n14:50 Comment: The pressure was on him to start anywhere through the selection.\n14:53 Comment: For not picking Rakitic, leaving him on the bench.\n14:56 Comment: And for not picking the normal left-back, Jordi Alba.\n15:2 Comment: And this is the ball. He's passing it into the box.\n15:4 Comment: It's laid off and it's a first-time finish on the left foot.\n15:7 Comment: And the marking is awful.\n15:11 Comment: Ibrahimovic, with that amount of space in the box, is not acceptable.\n15:15 Comment: Matuidi just lays it off first time from Lucas's pass,\n15:18 Comment: who's causing a problem.\n15:20 Comment: Controls it, left foot.\n15:21 Comment: Not good defending from him, that's for sure.\n15:28 Comment: Ibrahimovic was here.\n15:29 Comment: They didn't have a changing room big enough to contain the egos\n15:33 Comment: of him and the emerging Lionel Messi.\n15:36 Comment: Well, I was watching their meeting in the tunnel and also on the pitch,\n15:40 Comment: and they never exchanged compliments at all.\n15:42 Comment: They didn't look at each other.\n15:44 Comment: Basically, they said, thank you, hello, and walked off.\n15:47 Comment: I know there wasn't a lot of nice things said between them.\n15:49 Comment: I remember the quote from Ibrahimovic saying,\n15:52 Comment: I was the tallest player at Barcelona.\n15:54 Comment: But every time Xavi and Agnesta had the ball,\n15:57 Comment: somehow or other, he couldn't find me,\n15:59 Comment: but he could find the smallest player on the court.\n16:2 Comment: And that tells you exactly what they thought.\n16:5 Comment: He's walking 10ft tall after that early goal.\n16:9 Comment: Here's Messi.\n16:10 Comment: How will he react?\n16:14 Comment: Somebody trespassing on his manor.\n16:21 Comment: Mbambe comes out of the way.\n16:23 Comment: Suarez with the cross.\n16:26 Comment: Neymar moving a little more freely now.\n16:30 Comment: Loops it back.\n16:31 Comment: Somewhere between Matiu and Pique.\n16:33 Comment: Confusion between the Barcelona defenders.\n16:36 Comment: I want to say to you what I said the last time we did the classical Robin.\n16:39 Comment: Matiu played as a left back.\n16:41 Comment: He said afterwards he didn't like playing left back.\n16:46 Comment: Again, he's playing on the left side of a three.\n16:49 Comment: And it breaks it on.\n16:52 Comment: Maxwell down this left-hand side.\n16:55 Comment: A veteran full-back.\n16:58 Comment: He won the league with Barcelona.\n17:1 Comment: Cavani.\n17:3 Comment: Pedro.\n17:6 Comment: Too many goals going in the Champions League tonight.\n17:10 Comment: Chelsea have gone off to a quick-fire start.\n17:12 Comment: Apart from this game, it's the only other game where they've won the Champions League.\n17:18 Comment: And they've got a good chance of winning the Champions League.\n17:27 Comment: Chelsea have gone off to a quick-fire start.\n17:29 Comment: Apart from this game, it's the only other game where they've won the Champions League.\n17:37 Comment: Another wave of Paris Saint-Germain attacks.\n17:40 Comment: Lucas plays it back in.\n17:42 Comment: He kept it in play as well.\n17:50 Comment: The pace of Lucas, Robin, on the right-hand side is going to be a problem.\n17:54 Comment: I'll tell you now.\n17:55 Comment: That was Mascherano who was out with him there, trying to stop the cross coming in. He couldn't.\n17:59 Comment: And the height advantage they've got with Ibrahimovic and Cavani at the far post is another problem.\n18:5 Comment: Suarez to Neymar.\n18:12 Comment: Messi.\n18:15 Comment: Iniesta.\n18:16 Comment: Saffi on the ball.\n18:17 Comment: Tweedie.\n18:18 Comment: Is he having it in there?\n18:24 Comment: Iniesta.\n18:25 Comment: Good ball.\n18:26 Comment: Good run on the blind side by Suarez.\n18:29 Comment: Messi.\n18:30 Comment: Is Ibrahimovic one?\n18:32 Comment: Messi one.\n18:35 Comment: Super play, wasn't it?\n18:37 Comment: At one stage, it looked as if it was too much for Suarez.\n18:48 Comment: Lionel Messi extends his lead as Champions League top goalscorer.\n18:53 Comment: 75 goals now, Robin.\n18:55 Comment: One off the European record.\n18:59 Comment: Messi does what he does best.\n19:3 Comment: This is the ball.\n19:4 Comment: What a super piece of play.\n19:5 Comment: It's a shot come cross from Suarez.\n19:8 Comment: It does the trick.\n19:9 Comment: Great ball from Mascherano.\n19:11 Comment: And Suarez does really well to cut it back and Messi out at the far post.\n19:14 Comment: Don't miss those ones, does he?\n19:17 Comment: Messi.\n19:20 Comment: An assist for Suarez.\n19:22 Comment: And he hasn't let the right-footed goal.\n19:24 Comment: There's been a space of them recently from Lionel Messi.\n19:26 Comment: He got a hat-trick of right-footers.\n19:27 Comment: He did, didn't he?\n19:28 Comment: He did, which was something unusual.\n19:31 Comment: One of his goals at the weekend against Espanyol, his latest hat-trick,\n19:36 Comment: was also inclusive of a right-footed goal.\n19:41 Comment: He's scored three hat-tricks in the last four matches for the record.\n19:47 Comment: Neymar to Suarez.\n19:49 Comment: To Neymar.\n19:50 Comment: Neymar firing it across.\n19:52 Comment: David Luiz with the header, uncertain of its destination.\n19:54 Comment: The goalkeeper, Sirigu, dropping it as well.\n20:0 Comment: Look at the casual Sirigu.\n20:1 Comment: Look at this.\n20:2 Comment: He doesn't take it at its highest point.\n20:4 Comment: And Suarez gets his body in between him.\n20:7 Comment: Almost puts him off.\n20:8 Comment: But this is a great ball from Mascherano.\n20:10 Comment: Great cutback from Suarez.\n20:13 Comment: An excellent finish at the front post.\n20:14 Comment: Look at Laurent Blanc.\n20:16 Comment: He can't believe that.\n20:20 Comment: He won't like that as a centre-half, will he?\n20:24 Comment: Was he the most capped?\n20:25 Comment: He was the most capped French international player.\n20:32 Comment: He's done it again.\n20:33 Comment: David Luiz.\n20:37 Comment: The promotion being passed on by Luis Enrique.\n20:41 Comment: As much rootious as this one.\n21:1 Comment: This is quite a match-up, Gerry.\n21:2 Comment: The weekend, Barcelona played their Spaniel,\n21:4 Comment: who contained them in the first half.\n21:6 Comment: But then, once Messi clicked him to get,\n21:9 Comment: Barcelona are in a different class.\n21:10 Comment: But, a man for a man.\n21:11 Comment: It's not a bad match-up.\n21:12 Comment: No, it's good.\n21:13 Comment: They've got good energy in the middle of the park.\n21:15 Comment: You know, look at Matuidi.\n21:17 Comment: And he works his socks off, as does Verratti.\n21:20 Comment: Marco Verratti, the Italian.\n21:22 Comment: They're working hard.\n21:23 Comment: And then, Thiago Mota, they've got an excellent leader.\n21:27 Comment: They've given him a few problems.\n21:28 Comment: Lucas on the right, a bit of pacing.\n21:31 Comment: Has caused problems.\n21:32 Comment: So, you can see, Laurent Blanc's plan.\n21:34 Comment: It's a decent outfit.\n21:35 Comment: It's good side.\n21:37 Comment: He's just going to be disappointed.\n21:38 Comment: They scored their goal and conceded the equaliser\n21:41 Comment: so soon afterwards.\n21:43 Comment: Given away cheaply.\n21:44 Comment: Very cheaply.\n21:45 Comment: Full steam ahead for Pedro.\n21:47 Comment: Now, Iniesta.\n21:48 Comment: His option to Suarez.\n21:51 Comment: And behind him, is Neymar.\n21:56 Comment: Partly cleaned up by Verratti back there.\n21:58 Comment: Now, Thiago Mota.\n22:1 Comment: Ibrahimovic.\n22:2 Comment: Press.\n22:3 Comment: Nice pass.\n22:4 Comment: Mohamed Hib.\n22:5 Comment: He's had the beating of Matuidi so far tonight.\n22:8 Comment: That's where Barcelona's weakness has been.\n22:10 Comment: The left-back position.\n22:11 Comment: But he doesn't like Fener.\n22:12 Comment: And yet, you've got Jordi Alba on the bench.\n22:14 Comment: This is why I questioned the selection.\n22:16 Comment: I thought Rakitic, I would play him.\n22:18 Comment: And certainly Jordi Alba, because he's got real pace.\n22:21 Comment: Not Messi.\n22:23 Comment: He's got a one-on-one with David Luiz.\n22:25 Comment: It's Messi against David Luiz.\n22:26 Comment: He cuts inside.\n22:27 Comment: He leads him behind.\n22:29 Comment: Oh, that was an excellent goal.\n22:30 Comment: Oh, it's in!\n22:31 Comment: Played back as the keeper was preparing to blast it away there.\n22:36 Comment: Dengi hasn't got away.\n22:37 Comment: Suarez is successfully getting the goal.\n22:42 Comment: It was a good tackle initially from Marco Verratti.\n22:44 Comment: It's a slide in on the edge of the box.\n22:46 Comment: It's Messi who was just about to pull the trigger.\n22:49 Comment: And here he comes now.\n22:50 Comment: There he is.\n22:51 Comment: Verratti just gets a toe poke to it.\n22:52 Comment: And because it's a back pass, and it's touched,\n22:54 Comment: then the goalkeeper gets into trouble.\n22:56 Comment: Seregui, he gives it away on the edge of the box.\n22:59 Comment: And then this is a shot from Suarez.\n23:0 Comment: It's deflected for the corner.\n23:8 Comment: Easy hand away by Mata.\n23:11 Comment: The pressure is always rising from Sergio Busquets.\n23:15 Comment: He scored a winner against Valencia a couple of weeks ago.\n23:17 Comment: A rare, but vital goal.\n23:22 Comment: He's not a happy man, is he, Laurent Blanc?\n23:27 Comment: He's got an interesting opening 23 minutes to rub off the side.\n23:31 Comment: You can see the qualities in both sides.\n23:35 Comment: Very open contest.\n23:38 Comment: That's how it forms a court.\n23:40 Comment: Maltrup coolly heads back to Tasch Staggert.\n23:56 Comment: That's a goal.\n24:1 Comment: That's Schrader.\n24:8 Comment: Pedro.\n24:10 Comment: Pique.\n24:14 Comment: He's learning that too.\n24:15 Comment: He didn't make his name initially.\n24:17 Comment: And Valencia has a left back.\n24:18 Comment: He needs to alternate with Jordi Alba.\n24:21 Comment: Both, of course, are Barcelona players.\n24:24 Comment: Matra.\n24:25 Comment: Messi.\n24:26 Comment: Suarez takes players out of the way.\n24:28 Comment: Suarez picks up the pieces.\n24:30 Comment: Pedro.\n24:36 Comment: Matra.\n24:59 Comment: A more obvious pass on for Pedro.\n25:2 Comment: Laurent Blanc is one of the great defenders of his generation.\n25:7 Comment: You can see how brilliantly he's set his team up tonight to contain Barcelona.\n25:13 Comment: You have to say they've done it well.\n25:15 Comment: So far, they've only really been able to open them up once or twice.\n25:18 Comment: They're not going to celebrate their 11th clean sheet of the season.\n25:22 Comment: Paris Saint-Germain.\n25:29 Comment: Neymar.\n25:32 Comment: Pique.\n25:37 Comment: And now Matra.\n25:43 Comment: Excellent pass.\n25:44 Comment: Busquets.\n25:46 Comment: In the end, he's got it.\n25:48 Comment: And it's a missed up.\n25:50 Comment: On the blind side is Pedro.\n25:52 Comment: Pedro fires it in.\n25:54 Comment: It's a comfortable catch by the Italian national team.\n25:58 Comment: Keeper, Serigui.\n26:1 Comment: And this is the goal.\n26:5 Comment: Lovely penetrating pass from Mascherano.\n26:7 Comment: Great cut back from Suarez and an excellent finish from Lionel Messi.\n26:11 Comment: Gets him back in level terms.\n26:12 Comment: But that's only one of two chances that they've really created in this opening half, Rob.\n26:18 Comment: They need to do better.\n26:20 Comment: Paris Saint-Germain, very well organised.\n26:23 Comment: Neymar drops the shoulder.\n26:25 Comment: Runs into Thiago Silva.\n26:32 Comment: Barcelona governing the possession statistics so far.\n26:38 Comment: You expect them to, don't you?\n26:39 Comment: You know they like to keep the ball.\n26:41 Comment: But what do they do with it?\n26:43 Comment: Do they penetrate?\n26:44 Comment: Do they create chances for crosses and shots?\n26:48 Comment: That's a challenge that Van der Veel will have enjoyed.\n26:51 Comment: A former Ajax player on a former Ajax teammate in Luis Suarez.\n26:57 Comment: Suarez kicks out there.\n26:58 Comment: A little bit off the ball from Suarez.\n27:4 Comment: There were some afters.\n27:18 Comment: Matching.\n27:21 Comment: Can't quite get there.\n27:25 Comment: This was the incident.\n27:27 Comment: Suarez did leave his foot in there again, didn't he?\n27:30 Comment: Thiago Silva wasn't too happy with it.\n27:33 Comment: It was Messi celebrates.\n27:35 Comment: And goal.\n27:36 Comment: Against Cavani.\n27:39 Comment: Maxwell.\n27:42 Comment: What a CV the Brazilian fullback has.\n27:44 Comment: 33 years of age.\n27:45 Comment: Won the league nine times in four different countries.\n27:54 Comment: A recall to the Brazilian national team for the finals in his home lap in the seventh.\n28:0 Comment: Topping his count to ten.\n28:3 Comment: Sitting here looking for heaven.\n28:5 Comment: Ibrahimovic.\n28:8 Comment: Cavani.\n28:10 Comment: Drifts inside.\n28:12 Comment: Ibrahimovic.\n28:13 Comment: Good.\n28:15 Comment: Advantage given by Martin Atkinson.\n28:17 Comment: Almost resulted in a goal from Lucas.\n28:19 Comment: He should have scored from me, Rob.\n28:21 Comment: Ibrahimovic.\n28:23 Comment: Good.\n28:30 Comment: From Lucas.\n28:31 Comment: He should have scored from me, Rob.\n28:32 Comment: That was a fabulous ball into the box.\n28:34 Comment: He looked like he was arriving at the right time.\n28:36 Comment: And poor defending, I think.\n28:38 Comment: A mix-up between Piquet and Bartra.\n28:39 Comment: Allows it to go wide.\n28:41 Comment: The cross comes in.\n28:42 Comment: He gets there first but he can't guide it on target.\n28:45 Comment: Thought he should have done better.\n28:46 Comment: Great ball from Matuti.\n28:49 Comment: That should have been a second goal for Paris Saint-Germain.\n28:53 Comment: It was a great exhibition then, wasn't it?\n28:56 Comment: Ibrahimovic winning the ball back.\n28:58 Comment: Well done as well from Martin Atkinson for keeping the play flowing.\n29:2 Comment: The referee's had a good game and his profile is low.\n29:10 Comment: Neymar.\n29:11 Comment: To Messi.\n29:17 Comment: Here's Matuti.\n29:18 Comment: Good drive as well as the second tackle.\n29:21 Comment: And it was rewrapped to the winning back.\n29:24 Comment: And the win was a nutter.\n29:26 Comment: It was kicked by Messi.\n29:29 Comment: I think he's trying to say he picked his pocket.\n29:32 Comment: But Martin Atkinson was closer than that.\n29:36 Comment: Let's have a look-see.\n29:38 Comment: This is a great tackle from Verratti.\n29:41 Comment: Super challenging.\n29:43 Comment: He's coming out.\n29:45 Comment: Oh, he does catch his head.\n29:46 Comment: That's a foul.\n29:47 Comment: The referee's got it spot on for me.\n29:54 Comment: Come on, come on, come on.\n30:5 Comment: What a back-billing he's had on this goal.\n30:10 Comment: Ibrahimovic after 15 minutes.\n30:11 Comment: Messi equalising.\n30:13 Comment: That's not offside.\n30:15 Comment: The ball.\n30:16 Comment: Matuti's very slow to react.\n30:17 Comment: Ibrahimovic has stolen a yard or two.\n30:19 Comment: He waits for the cavalry to arrive.\n30:21 Comment: Cavani is the cavalry.\n30:23 Comment: And Ted Steggart is the saviour.\n30:26 Comment: For Barcelona.\n30:28 Comment: They've opened them up three or four times in the first half, Rob.\n30:31 Comment: I don't know if it's the formation, playing four central defenders in the team.\n30:36 Comment: But here's a good run now.\n30:38 Comment: Excellent run from Neymar.\n30:41 Comment: And Pedro.\n30:44 Comment: He's looking on Maxwell.\n30:45 Comment: He's starting with football and oxygen.\n30:47 Comment: Busquets to Eniesta.\n30:51 Comment: Messi.\n30:58 Comment: And the loss of Brie through the legs.\n31:0 Comment: Continues the run.\n31:1 Comment: Messi, but he's...\n31:2 Comment: The route to goal was blocked by Thiago Matu.\n31:4 Comment: He wasn't allowing him to get through.\n31:7 Comment: Well, they're appealing for offside.\n31:9 Comment: But look at Bartra, Rob.\n31:10 Comment: Bartra, in the right-back spot, plays a monster.\n31:13 Comment: In the right-back spot, plays a monster.\n31:15 Comment: When the ball's played, it's onside.\n31:17 Comment: This is a cutback from Ibrahimovic.\n31:19 Comment: It's on target.\n31:20 Comment: Forces a save from Ter Stegen.\n31:23 Comment: But it's not good defending for Barcelona, I tell you now.\n31:29 Comment: I mentioned before that we have world-class players out there tonight.\n31:31 Comment: We have world-class officials as well.\n31:34 Comment: Martin Atkinson, who is regarded as our best referee,\n31:37 Comment: who qualifies to officiate in the Champions League.\n31:41 Comment: Age, of course, is an issue as well.\n31:44 Comment: And Malarkey and Kan.\n31:46 Comment: And then, with the flags this evening,\n31:49 Comment: are our World Cup Final assistant referees.\n31:52 Comment: FA Cup Final as well.\n31:54 Comment: And, indeed, Champions League Final assistants.\n31:59 Comment: Because Dalton turns 46.\n32:2 Comment: Good enough.\n32:4 Comment: In January, he'll no longer be young enough to officiate in the Champions League.\n32:10 Comment: So this is an emotional farewell for him tonight.\n32:13 Comment: And he got that one big decision right so far.\n32:15 Comment: I know, but sometimes I think that's wrong, Rob, if they're fit enough.\n32:18 Comment: It doesn't matter what age they are.\n32:20 Comment: Too much purchase in that one from Bartram.\n32:28 Comment: This is the cross coming in.\n32:29 Comment: And I thought he should have scored.\n32:31 Comment: I thought Lucas had a great opportunity.\n32:34 Comment: Should have put it in the back of the net.\n32:35 Comment: He's got six goals in the league this season.\n32:37 Comment: Lucas, the Brazilian.\n32:54 Comment: I have to say, in the middle of the park, for me,\n32:56 Comment: Matuidi and Varazy and Koulouk,\n32:59 Comment: a lot more energetic and more mobile than they were.\n33:2 Comment: And, yes, it's been out for a long time.\n33:3 Comment: I'm not sure he's totally, 100% match fit.\n33:6 Comment: I think so.\n33:9 Comment: That's a back from Matuidi.\n33:11 Comment: Pedro coming back and acting as the right-sided defender.\n33:27 Comment: The fans are out.\n33:29 Comment: The fans raise their voices.\n33:31 Comment: It's difficult for Luis Enrique to get himself out.\n33:41 Comment: Matuidi.\n33:44 Comment: Gabi Luiz.\n33:50 Comment: Thiago Silva hits it long.\n33:52 Comment: He's in with Bartram.\n33:57 Comment: A pendulum of play.\n33:59 Comment: Swinging now towards Paris Saint-Germain.\n34:4 Comment: Luis.\n34:8 Comment: Skipper Silva.\n34:11 Comment: To the ball of the perceived weakness, Jerry Matuidi.\n34:15 Comment: Left-hand side.\n34:16 Comment: I think he's better in the middle of it.\n34:17 Comment: I'm watching the heading of TK and Bartram, this right side.\n34:21 Comment: And they've won the last three balls in the air.\n34:23 Comment: They've been knocked forward.\n34:24 Comment: But they've headed straight to Paris Saint-Germain players.\n34:26 Comment: So they're picking the second ball up.\n34:28 Comment: And then they're running at the Barcelona back four.\n34:31 Comment: And that's causing them a problem.\n34:32 Comment: That's causing them a problem.\n34:43 Comment: Neymar.\n34:50 Comment: I suppose tonight Luis Enrique can afford to experiment.\n34:53 Comment: If the experiment goes wrong, the fallout isn't quite so costly.\n34:57 Comment: They would just end up in second place in this group.\n35:1 Comment: They would still be one of the teams to be feared.\n35:4 Comment: Just a more fearsome opposition.\n35:5 Comment: I just think he needs to know his best shape and his best team.\n35:10 Comment: On any given day.\n35:11 Comment: Ginesta to Mascherano.\n35:13 Comment: He's broken from his defensive position.\n35:15 Comment: Matuidi joins in.\n35:17 Comment: Full force of Barcelona here.\n35:19 Comment: Neymar teases it.\n35:21 Comment: Cleared by Maxwell.\n35:25 Comment: That was a mismatch.\n35:30 Comment: It's like the mouse and the elephant.\n35:32 Comment: Wasn't it?\n35:35 Comment: A little enlarged show.\n35:39 Comment: Mascherano rattling away at the feet.\n35:43 Comment: It didn't look like he caught him that much.\n35:45 Comment: Ter Stegen comes a long way.\n35:47 Comment: Good anticipation.\n35:50 Comment: He's got some nifty feet.\n35:52 Comment: Ter Stegen.\n35:55 Comment: He's got some nifty feet.\n35:58 Comment: Ter Stegen.\n36:2 Comment: Munich have taken the lead against CSK in Moscow.\n36:4 Comment: Which is particularly good news for Roma and Manchester City.\n36:7 Comment: Still 0-0.\n36:9 Comment: Ginesta.\n36:12 Comment: All clear.\n36:14 Comment: The team will go silver.\n36:17 Comment: Where's Mkhvali?\n36:28 Comment: What a goal.\n36:29 Comment: It was a bad goal to the one-nine.\n36:31 Comment: Neymar as well.\n36:33 Comment: Charged down by Lucas.\n36:39 Comment: Silver.\n36:41 Comment: Matuidi.\n36:44 Comment: He was never going to get those in back pass.\n36:46 Comment: Anticipated by Macbarchan.\n36:48 Comment: Suarez.\n36:50 Comment: To Neymar.\n36:52 Comment: Messes in the middle.\n36:54 Comment: Neymar.\n36:55 Comment: David Luiz.\n36:57 Comment: As far as Pedro.\n36:59 Comment: Now Luis Suarez.\n37:2 Comment: Suarez plugs away.\n37:7 Comment: Still one in his game.\n37:9 Comment: It was just him in.\n37:10 Comment: Verratti goes down.\n37:12 Comment: He's having a good game from me, Verratti.\n37:16 Comment: I'm going to tell you, Marco Verratti does ever so well.\n37:18 Comment: Quick feet.\n37:20 Comment: Clumsy.\n37:22 Comment: He's got a good game.\n37:24 Comment: Clumsy play from Neymar gives a free kick away.\n37:32 Comment: Thiago Silva, the captain.\n37:34 Comment: Just organizing his troops once again.\n37:37 Comment: He's a men's player, isn't he?\n37:39 Comment: Such a presence as well.\n37:40 Comment: Leader of men, the Brazilian.\n37:54 Comment: Maschrano.\n37:56 Comment: To Bartra.\n38:1 Comment: Busquets.\n38:10 Comment: Iniesta.\n38:18 Comment: Skill levels are high, but concentration level is immense as well.\n38:23 Comment: Neymar.\n38:24 Comment: To Messi.\n38:26 Comment: Suarez.\n38:27 Comment: Messi.\n38:28 Comment: Iniesta.\n38:29 Comment: Fast football from Barcelona.\n38:30 Comment: Pedro plays it across.\n38:32 Comment: Loose ball.\n38:33 Comment: Tremendous save.\n38:35 Comment: Suarez stopped by Zidigo.\n38:39 Comment: That was a simple inning play from Barcelona.\n38:40 Comment: Still on loan.\n38:41 Comment: And it is Matheus.\n38:43 Comment: Touchdown by Lucas.\n38:46 Comment: When they play the one-touch stuff, I think Paris and Germain have a problem.\n38:50 Comment: From the ball to Bartra.\n38:51 Comment: That's a line of Gerribus, man.\n38:52 Comment: With mass approval from the Catalan folk.\n38:59 Comment: Bartra, drifting inside.\n39:2 Comment: I feel he's not a great friend.\n39:5 Comment: Iniesta.\n39:7 Comment: Pedro.\n39:10 Comment: Stills a young.\n39:13 Comment: He's just a spot ahead of David Luiz.\n39:20 Comment: Iniesta.\n39:21 Comment: Back to Matheus.\n39:24 Comment: Barcelona governing the game.\n39:25 Comment: They can turn this possession and domination into a second goal.\n39:40 Comment: Messi.\n39:42 Comment: Fires it in Iniesta.\n39:50 Comment: Martini.\n39:53 Comment: Whizzes past Bartra.\n39:55 Comment: Tried to pull it back but he's going to get a hand on it.\n39:59 Comment: Lucas.\n40:2 Comment: Ibrahimovic takes it.\n40:3 Comment: Resonance at the far post.\n40:19 Comment: Hey, hey, hey.\n40:24 Comment: Dangerous game being played by Marco Verratti.\n40:28 Comment: I wonder will Luiz Henrique see what I've seen in the first 40 minutes, Rob.\n40:33 Comment: He's got players on the bench that can make a massive change to this team in the second half.\n40:37 Comment: With Rakitic and Jordi Alba.\n40:39 Comment: And Alba's pace on the left-hand side.\n40:41 Comment: Natural width as well.\n40:43 Comment: I think Mathieu doesn't look comfortable at left.\n40:46 Comment: Left-sided centre-half come left-back.\n40:49 Comment: Neymar.\n40:56 Comment: Oh, magical!\n41:5 Comment: An incredible goal from Neymar.\n41:8 Comment: Flashing from very little ingredients.\n41:13 Comment: Rob, he was looking for a bit of space that he could run at people.\n41:15 Comment: He's always had double cover.\n41:17 Comment: And on that occasion, he was coming inside on his right foot.\n41:21 Comment: With time to get his head up.\n41:24 Comment: And it's a fantastic strike.\n41:25 Comment: It's a wonderful, wonderful strike from him.\n41:29 Comment: That's his seventh Champions League goal.\n41:32 Comment: But look at the finish.\n41:33 Comment: Right foot, places it.\n41:35 Comment: Bottom right-hand corner.\n41:36 Comment: And you'll see it better from this angle.\n41:38 Comment: Five white shirts converging on him.\n41:40 Comment: But nobody can stop him producing that wonderful bit of skill.\n41:43 Comment: That's top drawer.\n41:44 Comment: That's world class.\n41:47 Comment: Well, and tonight's who's who of world football.\n41:50 Comment: It's the man who's been skipper in Brazil.\n41:54 Comment: Who's the difference just before half-time.\n41:57 Comment: And playing to this vast audience.\n41:59 Comment: He's loving it.\n42:0 Comment: It's a great goal, though.\n42:1 Comment: Fabulous goal, just at the right time.\n42:3 Comment: As we're approaching the half-time whistle.\n42:8 Comment: Iniesta.\n42:9 Comment: Suarez, they're going for a quick fire-forward.\n42:12 Comment: It's payback time tonight for Barcelona.\n42:15 Comment: After their surprise defeat.\n42:17 Comment: In Paris.\n42:19 Comment: Against PSG.\n42:21 Comment: And he miles down.\n42:23 Comment: As teammates choose to carry on.\n42:26 Comment: Of course, Martin Atkinson is raising his ears everywhere.\n42:29 Comment: Andre Maradona.\n42:31 Comment: Anthony Taylor behind the goals.\n42:33 Comment: Forming him.\n42:39 Comment: Battle.\n42:41 Comment: Pedro.\n42:43 Comment: Busquets.\n42:47 Comment: And he's got it.\n42:55 Comment: That's it.\n43:0 Comment: I think this is an atmosphere tonight, Gerry.\n43:3 Comment: It's actually a match.\n43:4 Comment: The classic of.\n43:6 Comment: Well, he had the Barcelona supporters.\n43:8 Comment: So vociferous.\n43:9 Comment: So fired up.\n43:11 Comment: They want to win the game because they want to top the group.\n43:13 Comment: No, pride wants them to do that.\n43:14 Comment: They owe them from the game.\n43:15 Comment: They lost 3-2.\n43:17 Comment: They want to play them back.\n43:19 Comment: They can see the goal early on.\n43:21 Comment: Go 1-0 down and come back.\n43:22 Comment: And they're 2-1 up now.\n43:24 Comment: Playing some great football.\n43:27 Comment: Certainly giving them a lot of problems at the back.\n43:33 Comment: Still not convinced about Barcelona's defence.\n43:35 Comment: So rough.\n43:40 Comment: Barcelona can have a clean sheet in front of home games now.\n43:44 Comment: They do have the best defence in La Liga statistically.\n43:47 Comment: Yep, three goals is all they conceded at home this season.\n43:53 Comment: So the league.\n43:54 Comment: It's five in all competitions now.\n44:1 Comment: I say that, but before they got the second one, Lucas.\n44:3 Comment: I thought should have scored.\n44:7 Comment: Messi.\n44:9 Comment: Mathieu.\n44:14 Comment: Iniesta.\n44:16 Comment: May well have missed a call and let it go.\n44:24 Comment: Maxwell.\n44:31 Comment: It's a very casual operation by Paris Saint-Germain.\n44:36 Comment: Maybe that's assurance.\n44:37 Comment: That was Messi back.\n44:38 Comment: We're going to attempt to support the fullbacks.\n\nSecond Half:\n1:1 Comment: That's all the makings of that game you mentioned earlier in the season, Gerry,\n1:5 Comment: when it was the odd goal from five that settled it.\n1:8 Comment: It's actually similar to this game tonight.\n1:10 Comment: Now you have to say, Paris and Germain have had at least four good chances in the first half\n1:15 Comment: and a bit of shirt pulling there from Pedro.\n1:17 Comment: I think that's the only way he was going to stop them.\n1:20 Comment: I think Barcelona are going to create chances and it's who takes their chances,\n1:24 Comment: who is the more clinical.\n1:26 Comment: And so far, Neymar's goal is the difference between the two.\n1:29 Comment: What a goal that was.\n1:30 Comment: This is Lucas.\n1:35 Comment: Martini.\n1:36 Comment: Ibrahimovic points to where he wants it.\n1:38 Comment: When he does that, he gets it.\n1:41 Comment: Marta having a dig at him.\n1:50 Comment: Ibrahimovic.\n1:52 Comment: It's not so easy. His legs gave way.\n1:54 Comment: Mascherano panics in Clarendon.\n1:56 Comment: As far as Lucas.\n1:58 Comment: Taken off his toe.\n2:0 Comment: Mascherano, referee, gives a free kick.\n2:3 Comment: I think it was a raised foot.\n2:4 Comment: It's a tenacious play.\n2:5 Comment: Lucas, I think it was, coming in.\n2:7 Comment: Mascherano does well.\n2:9 Comment: But you can see they're having a go.\n2:12 Comment: He's about to wind up his foot to have a dig.\n2:15 Comment: He's over-hitted and he's overstretched.\n2:17 Comment: Mascherano, happy to scoop the ball away.\n2:19 Comment: A combination of Pique and Pedro doing off.\n2:23 Comment: This is Mathieu on the left side.\n2:32 Comment: Van der Veel.\n2:34 Comment: Verratti.\n2:37 Comment: David Luiz playing the ball out of his 18-yard box.\n2:40 Comment: A few Chelsea supporters have been a bit nervous\n2:42 Comment: in that scenario over the years.\n2:45 Comment: Who's guess?\n2:46 Comment: Luiz.\n2:48 Comment: Spectacularly intercepting to Van der Veel.\n2:55 Comment: Now Lucas.\n2:59 Comment: Cavani has had one of his quieter games.\n3:3 Comment: Verratti.\n3:5 Comment: Van der Veel, the Dutch international.\n3:8 Comment: Corner. Paris Saint-Germain.\n3:11 Comment: No, that's a scenario where you're going to have to\n3:13 Comment: Paris Saint-Germain.\n3:15 Comment: No, this is an area where it caused problems for Barcelona in Paris.\n3:19 Comment: Two of those three goals came from set-plays, corner kicks,\n3:23 Comment: rubbed, they didn't defend particularly well.\n3:25 Comment: I know they've got a lot of bigger players on the park tonight,\n3:27 Comment: but you get the right delivery and you get people attacking the ball,\n3:30 Comment: you can cause problems.\n3:32 Comment: Lucas.\n3:39 Comment: It's Wagenmutter has quite a left foot,\n3:41 Comment: Nate Marwin, Lucas.\n3:44 Comment: Sharing a jump there.\n3:46 Comment: Serious business in the centre of it.\n3:48 Comment: Ibrahimovic was so excited, he's actually gone ahead to the ball.\n3:55 Comment: He was at the far post, Machu trying to...\n3:57 Comment: and he's up above Machu.\n4:0 Comment: Can't drag them on target.\n4:14 Comment: Verratti.\n4:16 Comment: Great vision from him, certainly for him it wasn't shared by Ibrahimovic.\n4:29 Comment: Suarez.\n4:31 Comment: Machu.\n4:34 Comment: Mascherano.\n4:40 Comment: Carefully works his way through midfield.\n4:43 Comment: Brings Messi into play.\n4:45 Comment: So lazy layout from Mascherano.\n4:47 Comment: He goes too far easily.\n4:50 Comment: Amash II with it.\n4:53 Comment: Good passing, SPOILERS.\n4:56 Comment: Mark Bergmann with it.\n4:59 Comment: And thatís it.\n5:2 Comment: 1-0 for�Ну?.\n5:5 Comment: Good door-cheek play from Clem.\n5:8 Comment: Clem.\n5:10 Comment: 3-1.\n5:12 Comment: He's asked to go to the bench twice for the goal and he does.\n5:15 Comment: from Busquets.\n5:16 Comment: Martini, stopped by an excellent challenge.\n5:21 Comment: Ross, pulling back from an offside position.\n5:30 Comment: You can see it there, he's a foot offside,\n5:32 Comment: the officials very, very good tonight, Rob.\n5:38 Comment: More and more degrees.\n5:39 Comment: Spotted, he says.\n5:42 Comment: Well done, Darren Cameron, the far side.\n5:45 Comment: So good on the ball, isn't he, David Luiz?\n5:47 Comment: That's a good turn.\n5:51 Comment: Shirana, to Tesh Stegen.\n5:56 Comment: What we say is that the modern goalkeeper is so good with his feet,\n6:0 Comment: to Stegen, and cleverly gets himself out of a sticky situation.\n6:4 Comment: Lota, to Maxwell.\n6:12 Comment: Ibrahimovic.\n6:15 Comment: Pique, to Bartra.\n6:18 Comment: He's got the ball, the fans rise to their feet.\n6:21 Comment: Paris Saint-Germain rock at their heels.\n6:24 Comment: Goal right across the face of goal from Pedro.\n6:28 Comment: That's an awful goal, Rob.\n6:30 Comment: Awful, he does so well, Messi, to draw the defender close to him.\n6:35 Comment: And just as he's coming to close him,\n6:37 Comment: Messi just slips it into the path of Pedro.\n6:39 Comment: His first touch isn't great, and his cross is awful.\n6:44 Comment: That's a poor cross.\n6:46 Comment: David Luiz comes out, puts him under pressure,\n6:48 Comment: but you'd expect better than that from Pedro.\n7:0 Comment: Ibrahimovic.\n7:4 Comment: Lucas quickens the pace,\n7:6 Comment: dives brilliantly into the area, Pique comes across,\n7:8 Comment: does he stop him?\n7:9 Comment: Tesh Stegen does!\n7:10 Comment: Cleared off the line, will he go in?\n7:13 Comment: Martini, scrambled.\n7:17 Comment: Well, they have some international class players down there,\n7:19 Comment: but it was like Sunday League defending Barcelona,\n7:22 Comment: just throwing their heavily insured bodies in the way of the ball.\n7:25 Comment: Well, the first half I said,\n7:26 Comment: Lucas has got too much pace for Mathieu at the back,\n7:29 Comment: and I'm going to say it again, Rob,\n7:30 Comment: the sooner they get Jordi Albon, the better.\n7:36 Comment: Very exposed on that occasion,\n7:38 Comment: good pace from Lucas,\n7:40 Comment: blistering pace, and he goes past Mathieu,\n7:43 Comment: gets a little bit of luck and keeps going,\n7:45 Comment: the keeper makes one save and it's a scramble.\n7:47 Comment: Who wants it the most?\n7:50 Comment: And Bartra gets his body in the way,\n7:52 Comment: does pretty well for me.\n7:56 Comment: Zipped from another angle,\n7:58 Comment: bodies in the line and Bartra does good for me,\n8:0 Comment: I think he does very well.\n8:1 Comment: I'll tell you what, Gerry,\n8:3 Comment: he maybe doesn't have the physicality of Puyol,\n8:7 Comment: but there's a touch of Carlos Puyol about him,\n8:10 Comment: he's a proper warrior.\n8:11 Comment: Yeah, he puts his foot in, he puts his head in,\n8:13 Comment: he battles.\n8:17 Comment: But he's not a right back,\n8:18 Comment: this is the other side of it, Rob,\n8:19 Comment: you know, I think they've got two centre-halves played\n8:21 Comment: at full-backs and that's the problem.\n8:24 Comment: It's Piquet.\n8:28 Comment: They've ruled their luck on a couple of occasions tonight,\n8:31 Comment: Barcelona, lucky to be 2-1 up,\n8:33 Comment: here's Agnieszka.\n8:34 Comment: Agnieszka not finding,\n8:36 Comment: has been starved of the ball in the second half,\n8:39 Comment: Lucas hits it early,\n8:42 Comment: this is Regevic,\n8:44 Comment: and she's been leaning offside.\n8:47 Comment: It's a tight one, you can see,\n8:49 Comment: but he looks as if he's in front of the last defender.\n8:54 Comment: Piquet caught out as well,\n8:55 Comment: I don't think they'll great defensively upset\n8:57 Comment: at the first half, I'll say that again, Rob.\n9:0 Comment: I don't believe they've only conceded\n9:1 Comment: three goals in the league at home this season,\n9:3 Comment: but then they've never had opposition like this\n9:5 Comment: to put them under pressure.\n9:8 Comment: They had that mean start to the season, didn't they?\n9:10 Comment: Nine clean sheets in ten games\n9:11 Comment: before the Real Madrid match.\n9:15 Comment: And then they lost the following one at home as well\n9:17 Comment: to Saldavigo, then the 1-0.\n9:20 Comment: Back-to-back defeats as October turned into November.\n9:26 Comment: They're aiming tonight to make it\n9:27 Comment: eight wins in a row though, Barcelona.\n9:30 Comment: No handball.\n9:32 Comment: We dropped the play back very late then,\n9:35 Comment: Martin Atkinson.\n9:36 Comment: He's a lucky little shorty.\n9:38 Comment: He doesn't argue too much with Suggest,\n9:40 Comment: the regular referee's got it right.\n9:42 Comment: Let's have a look.\n9:44 Comment: Handball.\n9:45 Comment: Yeah, did use that.\n9:46 Comment: Handball.\n9:47 Comment: Yeah, handball's fine.\n9:48 Comment: I know Madrid didn't argue with Martin Atkinson\n9:49 Comment: because that was potentially a yellow card offence\n9:52 Comment: for intentional handball by Luis Suarez.\n10:0 Comment: Lucas has a committee of three\n10:3 Comment: trying to take care of him.\n10:6 Comment: He's done brilliant.\n10:7 Comment: Mathieu Keep, I assume, yelps.\n10:11 Comment: Well, he needs double cover there for protection, Mathieu,\n10:13 Comment: because he's already shown two or three times\n10:15 Comment: he's too quick for him.\n10:16 Comment: And I think Neymar could have done\n10:18 Comment: a wee bit more to get back and help him.\n10:21 Comment: And you can see this one, he's just leaning offside.\n10:24 Comment: I think he's just ahead of the last defender\n10:26 Comment: and I think Mlenten's got it spot on.\n10:32 Comment: Good game, Rob. It's still open.\n10:35 Comment: Certainly, Paris and Germain will think\n10:38 Comment: they've had two or three good chances\n10:40 Comment: to equalise.\n10:47 Comment: David Luiz.\n10:50 Comment: Tino Agosso.\n10:52 Comment: Playing a very dangerous game.\n10:54 Comment: Second to a can, he's snapping away at the heels.\n10:57 Comment: Iniesta, Suarez and Messi\n10:59 Comment: with the three chases, then.\n11:6 Comment: Max Lopp, a bit more tests.\n11:9 Comment: Bartra.\n11:11 Comment: He's got a nice touch.\n11:14 Comment: He's had a nice start game.\n11:20 Comment: He's done well without being spectacular, Rob.\n11:22 Comment: That's what he's done.\n11:23 Comment: He's playing as a right back\n11:24 Comment: and I think he's done very well.\n11:34 Comment: Karate.\n11:36 Comment: Neymar gives it away cheaply.\n11:39 Comment: And Iiesta mops it up.\n11:41 Comment: And there's an arm across Neymar from David Luiz.\n11:44 Comment: I think this could be our first yellow card of the evening.\n11:50 Comment: Sinkovani, Rob.\n11:58 Comment: Sinkovani.\n12:0 Comment: The first player in trouble.\n12:4 Comment: It's full-time back and I think Neymar makes the most of it.\n12:7 Comment: There is a slight contact clock there.\n12:11 Comment: That was enough.\n12:20 Comment: Mascherano.\n12:21 Comment: Good run.\n12:22 Comment: Parting as well as that, wasn't it?\n12:33 Comment: Silligu.\n12:35 Comment: It's a book clearance by the keeper.\n12:38 Comment: Diffs it to Pedro.\n12:39 Comment: Now Busquets.\n12:42 Comment: Messi.\n12:47 Comment: And Iiesta.\n12:52 Comment: He's stopping himself tonight.\n12:53 Comment: And yes, he doesn't look totally match fit, Rob.\n12:55 Comment: You know those little darting rods\n12:57 Comment: where he spins and pivots on the ball and you can't get near him?\n13:0 Comment: I just feel he needs match practice.\n13:2 Comment: And certainly he and Busquets are the two.\n13:6 Comment: And I feel in the middle of the park could do a lot more.\n13:10 Comment: Look at that for a pass from Serge Stegen.\n13:13 Comment: He revels in the ball being rolled back to his feet.\n13:16 Comment: Loves playing a 35, 40-yard pass.\n13:19 Comment: That's a big advantage if you've got a good keeper\n13:21 Comment: who can pass the ball like that.\n13:22 Comment: And Xavi's the one warming up.\n13:23 Comment: I wonder if they want his influence on the game.\n13:33 Comment: Messi's away.\n13:35 Comment: Now Neymar.\n13:37 Comment: Messi continues the run but he's trapped here for a step of the way.\n13:40 Comment: Excellent.\n13:41 Comment: Defending by Veskipitie and De Silva.\n13:43 Comment: Lovely piece of play, wasn't it?\n13:47 Comment: First, Fedbus gets bumped off David Luiz.\n13:50 Comment: And then David Luiz went down.\n13:52 Comment: And Martin Hakkinen was ignoring him\n13:54 Comment: as he was writhing around holding his face.\n13:57 Comment: He hasn't done anything.\n13:58 Comment: Busquets has done nothing wrong.\n14:0 Comment: He's just played the ball.\n14:1 Comment: He's run straight into him.\n14:3 Comment: I don't see where he can give a free kick for that.\n14:6 Comment: I have some very good news for any Manchester City supporters\n14:9 Comment: that may be watching this game.\n14:12 Comment: They have taken the lead.\n14:13 Comment: It's Romanil, Manchester City 1.\n14:15 Comment: Of course, Bayern are in it against CSKA Moscow.\n14:18 Comment: And Manchester City could go through the Champions League tonight\n14:21 Comment: or they could go out of Europe completely.\n14:23 Comment: But it's looking at the moment\n14:25 Comment: as though they could be staying in the elite European competition.\n14:29 Comment: Well, you want to see Coulogne-Bourg on the next round, don't you?\n14:33 Comment: And Cole.\n14:37 Comment: A weird thing standing in that game.\n14:39 Comment: Manchester City would be on eight points, Roma and CSKA at the moment.\n14:43 Comment: Five points, three behind them.\n14:51 Comment: These two clubs we're watching are playing for the pride of Group F.\n14:58 Comment: A draw enough for Paris Saint-Germain to clinch the group.\n15:1 Comment: Only a win is good enough for Barcelona.\n15:3 Comment: A public round has just been announced of 82,750.\n15:10 Comment: Believe it or not, that is the biggest attendance of the season so far for Barcelona.\n15:16 Comment: That's a big game.\n15:17 Comment: It is.\n15:18 Comment: Winner takes all, isn't it?\n15:20 Comment: Who's going to top the group?\n15:22 Comment: And great opposition, great players on both sides.\n15:34 Comment: Dangerous game being played.\n15:36 Comment: Is it overconfidence in the Paris Saint-Germain defence?\n15:41 Comment: Maxwell.\n15:50 Comment: Chelsea have scored a third goal against Sporting.\n15:55 Comment: And Athletic Bilbao leading against Bate Borisov.\n15:58 Comment: Just over an hour gone here.\n16:0 Comment: And that wonderful goal from Neymar just before half-time is the difference between the sides.\n16:7 Comment: Lucas tries to find an inch.\n16:10 Comment: Stopped by Matu.\n16:11 Comment: Barcelona's header.\n16:13 Comment: And another misplayed shot, this time from Maxwell.\n16:17 Comment: I suppose he can be excused and left-back found himself in a very foreign position.\n16:21 Comment: He was off-balance as well, Rob.\n16:23 Comment: He's trying to get a shot off the ball's right foot.\n16:25 Comment: Pastore, who played in the first game, he's coming on as a substitute.\n16:40 Comment: Pastore, the Argentinian international.\n16:44 Comment: Trying to bring some dash to the centre of midfield.\n16:47 Comment: He's one of the players who scored in the quarter-finals against Barcelona.\n16:51 Comment: And Marco Verratti.\n16:53 Comment: Except he's been taken out of the firing line.\n17:13 Comment: A lot of work to be done by Barcelona before they can be a sure-fire team.\n17:17 Comment: A lot of work to be done by Barcelona before they can be assured of winning the group.\n17:26 Comment: They've won the group stage for the last seven seasons.\n17:31 Comment: Last time they failed was when Chelsea nipped ahead of them back in 2006-2007.\n17:48 Comment: Barcelona are going to counter with a change of their own.\n17:53 Comment: And Nigeria is quite keen to see Rakitic introduced.\n17:56 Comment: Well, your wish is going to be granted in a few moments by Luis Enrique.\n18:3 Comment: Energy player, Rob. Box to box, that's what you want now.\n18:6 Comment: Somebody with legs. And he also can score a goal.\n18:13 Comment: A Croatian international.\n18:18 Comment: Mane, Rohinovic, backs into Pique, takes it exquisitely.\n18:23 Comment: Lucas.\n18:25 Comment: Randovil.\n18:27 Comment: Good defending by Mathieu.\n18:44 Comment: Mascherano.\n18:47 Comment: Not too neatly out of defence.\n18:49 Comment: Mata plays the ball in.\n18:51 Comment: And well done by Pique, trying to get back to keeper Ter Stegen.\n19:18 Comment: Mascherano well done by the Barca supporters.\n19:22 Comment: Iniesta.\n19:24 Comment: Lionel Messi.\n19:38 Comment: Pique.\n19:40 Comment: Busquets with a surprising amount of space.\n19:42 Comment: That will be my choice to take him off. Robartic, Busquets off, and we're going back to pitch.\n19:50 Comment: Change is imminent for Barcelona.\n19:54 Comment: Neymar.\n20:2 Comment: Lucas.\n20:4 Comment: Martini.\n20:6 Comment: Lucas.\n20:8 Comment: Martini.\n20:12 Comment: David Luiz.\n20:14 Comment: Back to Sirigu.\n20:22 Comment: Check the play by Mascherano.\n20:26 Comment: He's like a sniper, isn't he?\n20:27 Comment: Just appears from nowhere, the next thing you know, there's a body on the ground.\n20:31 Comment: He just makes himself a presence to make it difficult for Slantan Ibramovic.\n20:35 Comment: It doesn't work out too well.\n20:41 Comment: Mbappé.\n20:46 Comment: Thiago Silva.\n21:2 Comment: It's Mascherano who's certainly the heartbeat of this Barcelona team.\n21:6 Comment: Luis Enrique swaps and changes the players.\n21:9 Comment: It does appear there's always a spot for Mascherano, either in defence or laterally in midfield alongside Busquets.\n21:18 Comment: It's a double anchor.\n21:22 Comment: Machi.\n21:24 Comment: He's not had the best of months.\n21:26 Comment: He was one of the few senior players who was asked to play in the Copa del Rey in the Spanish FA Cup last week.\n21:35 Comment: It's a time for change.\n21:38 Comment: Pedro, who's been operating on the right-hand side, is quite often the man whose sacrifice takes it gracefully.\n21:47 Comment: Possible of the most appreciated players amongst the regular Barcelona supporters.\n21:55 Comment: He's confidence is a wee bit lower this season, Robby, he hasn't scored as many goals as he normally does.\n22:6 Comment: This could substitute a good.\n22:8 Comment: Ivan Rakitic is a great substitute to bring on at this stage.\n22:12 Comment: Ivan Rakitic, the Croatian international.\n22:16 Comment: Quality player.\n22:27 Comment: And a Véliz corner.\n22:33 Comment: Silva.\n22:35 Comment: He's got a good chance of scoring.\n22:38 Comment: Scores can't keep it at play.\n22:41 Comment: A bit of corner though.\n23:8 Comment: First task for Rakitic.\n23:11 Comment: He's still in on this corner.\n23:16 Comment: Maxwell's had it.\n23:19 Comment: Aiesta to Rakitic.\n23:30 Comment: Ashran.\n23:34 Comment: Batra.\n23:38 Comment: Busquets.\n23:40 Comment: To Mathieu.\n23:46 Comment: Neymar.\n23:48 Comment: And Aiesta.\n23:51 Comment: Into the final quarter of this game.\n23:58 Comment: Messi.\n23:59 Comment: Suárez.\n24:2 Comment: Still in the balance, Rob, isn't it?\n24:3 Comment: It's all Rob, isn't it?\n24:4 Comment: The game's toed and froed and both sides have had chances.\n24:9 Comment: I think the best chances all went to Kovacic and Germain.\n24:34 Comment: Now Lucas.\n24:36 Comment: Ibrahimovic can't get there.\n24:39 Comment: And Ashran Ocam.\n24:41 Comment: Oh dear.\n24:42 Comment: He's caught him in the face. Plumb.\n24:47 Comment: Matuidi felt that when he caught him in the mouth.\n24:51 Comment: Well done, I don't think he's a physio. He could be a dentist.\n24:55 Comment: Oh, he had no protection. Couldn't steady himself.\n24:58 Comment: He puts his hands out wide and it hits him in the face. Plumb in the face. He can't do anything about it.\n25:4 Comment: It's a goal.\n25:18 Comment: Clearly the two managers taking winning the group very seriously.\n25:27 Comment: First off the pile and then you avoid the likes of Bayern Munich, Chelsea.\n25:32 Comment: And of course if you're a Paris Saint-Germain you would avoid Real Madrid as well.\n25:41 Comment: Marcelo from Neymar.\n25:44 Comment: Suarez.\n25:48 Comment: Matuidi.\n25:49 Comment: Busquets.\n26:1 Comment: Luis.\n26:8 Comment: Well they've had possession tonight. They've kept it very well, Paris Saint-Germain.\n26:14 Comment: It's Largo, Mata.\n26:16 Comment: Ball.\n26:17 Comment: Mata grabbed his PK.\n26:19 Comment: Mata once more to Maxwell.\n26:22 Comment: Matuidi.\n26:24 Comment: Ibrahimovic.\n26:25 Comment: Nice movement this.\n26:29 Comment: Van Perold.\n26:30 Comment: Matuidi is down again.\n26:32 Comment: He's had a couple of blows in the space of a couple of minutes.\n26:34 Comment: Meanwhile the old maestro.\n26:38 Comment: He's preparing. Oh he's caught again in the face wasn't he?\n26:41 Comment: I don't think he caught him. I don't think Barca caught him at all.\n26:44 Comment: It's just his backside, maybe in the stomach. That's all. But he didn't catch one in the foot.\n26:48 Comment: Well if Xavi is coming on it's going to have to be either Agnieszka or Busquets and the maestro.\n27:1 Comment: We'll get us 146th game in Champions League football which is extending the record a little bit.\n27:11 Comment: But also it's his passing ability Rob. He can keep the ball and keep it moving and use all of his experience here.\n27:48 Comment: He's been working on it for years and years.\n27:51 Comment: The team captain this evening passes on to the club captain for the final 17 minutes.\n27:59 Comment: Introduction of a legend.\n28:4 Comment: This will be his final group stage game in the Champions League for Barcelona.\n28:10 Comment: One who's played more Champions League matches than anybody else.\n28:13 Comment: A couple ahead now of Iker Casillas who didn't play for Real Madrid last night.\n28:18 Comment: He's been playing for Real Madrid for a long time.\n28:44 Comment: Pique.\n28:48 Comment: Matt Schreiner.\n28:53 Comment: The next change will be Levetti.\n28:56 Comment: He will come on for Paris Saint-Germain.\n29:6 Comment: He will replace Matine who's been struggling since that ball struck him in the face from close distance.\n29:15 Comment: Pique.\n29:25 Comment: That's a look at all ones he has removed all of his trinkets.\n29:29 Comment: Lucas.\n29:34 Comment: Straight to the thrust of things.\n29:37 Comment: Levetti on this near side.\n29:39 Comment: He's onside.\n29:41 Comment: It's a weak cross.\n29:43 Comment: Indeed the wind for clearance from Pique.\n29:46 Comment: And he cleared from the crowd's reaction.\n29:48 Comment: They were not expecting that.\n29:50 Comment: No.\n29:52 Comment: He's got a bit of a run.\n29:57 Comment: It's the crowd's reaction.\n29:59 Comment: They were not expecting that.\n30:1 Comment: No.\n30:2 Comment: And you know the goalkeeper could have came and collected it and again he's probably shot it.\n30:4 Comment: Pique.\n30:6 Comment: Swings the left foot up and gives away an unnecessary corner kick.\n30:17 Comment: This is Korda.\n30:20 Comment: Lucas can only help it on.\n30:27 Comment: Gives it to Busquets.\n30:30 Comment: And there's David Luiz in a centre forward position.\n30:35 Comment: And then there's some space for Barcelona to exploit in the Paris Saint-Germain defence if he's up there.\n30:41 Comment: Suarez.\n30:43 Comment: Xavi gets his first touch.\n30:47 Comment: As you say Gerry, he just slows it down to his own pace.\n30:50 Comment: Yeah he does, that's what he does.\n30:51 Comment: But he does give the ball away, keeps it raw but that's what they need.\n30:53 Comment: They need to keep the ball and frustrate and see if they can create a one on one for Messi or a one on one for Neymar or Suarez.\n31:1 Comment: And then the third goal would wrap it up for them.\n31:3 Comment: There's Messi on the ball now.\n31:6 Comment: Here's Mascherano.\n31:8 Comment: Matiu.\n31:13 Comment: Suarez turns.\n31:15 Comment: Well done by the Barça public.\n31:18 Comment: Lovratkic.\n31:19 Comment: Lionel Messi.\n31:21 Comment: Messi plays the one-two.\n31:22 Comment: Xavi.\n31:23 Comment: Xavi to Neymar.\n31:24 Comment: Good save.\n31:25 Comment: But you can't keep out Luis Suarez.\n31:29 Comment: This is a star spangled score sheet tonight.\n31:32 Comment: Ibrahimovic, Messi, Neymar and now Suarez.\n31:38 Comment: Right on cue.\n31:40 Comment: And again, the possession, the one touch play was excellent.\n31:44 Comment: And it starts with Suarez coming off the centre forwards and collecting the ball and turning and knocking it in to one of his teammates.\n31:51 Comment: And getting the ball back and Messi playing the little one-two.\n31:54 Comment: It was lovely football from Barcelona.\n31:56 Comment: But the third goal has wrapped it up for them.\n31:59 Comment: There's it.\n32:0 Comment: This is Messi.\n32:1 Comment: Lovely one-two.\n32:2 Comment: Suarez.\n32:4 Comment: The shot.\n32:5 Comment: He follows up the rebound from Neymar.\n32:7 Comment: They're all involved in it.\n32:8 Comment: That's a good part of it, Rob.\n32:10 Comment: Ragatic.\n32:11 Comment: One-two and Suarez is on the ground.\n32:13 Comment: But he gets up and he gets straight into the box from the save.\n32:16 Comment: And that's what good strikers do.\n32:17 Comment: Anticipate.\n32:20 Comment: I do like to see him in this centre forward position, Rob.\n32:23 Comment: I think that's where he does a lot of damage.\n32:25 Comment: His second goal for Barcelona.\n32:26 Comment: And it's a big one.\n32:28 Comment: Well, it could have been either Messi or Suarez who applied the finishing touch there.\n32:31 Comment: And Messi very kindly getting out of the way and allowing Luis Suarez to score his second goal in the Champions League.\n32:37 Comment: His second for Barcelona.\n32:39 Comment: Yet to get off the marking line.\n32:40 Comment: Illegal, of course.\n32:42 Comment: Was he playing nine games?\n32:44 Comment: Two goals.\n32:46 Comment: Probably a few assists as well.\n32:47 Comment: Three or four assists.\n32:48 Comment: But that's an important goal.\n32:49 Comment: Big goal that gives him the points.\n32:51 Comment: Takes the pressure off.\n33:4 Comment: Strong.\n33:6 Comment: Really strong challenge into the back of Neymar.\n33:12 Comment: Neymar wants to help that as a confidence.\n33:15 Comment: It's lovely seeing them all come by.\n33:19 Comment: Isn't it great to see them all come by?\n33:20 Comment: Messi, Suarez, Neymar.\n33:23 Comment: The shot, as you said, Rob.\n33:24 Comment: Messi could have scored it as well.\n33:26 Comment: He could have scored the knock-in.\n33:28 Comment: And he left it for Suarez.\n33:42 Comment: Suarez.\n33:44 Comment: Rakitic.\n33:49 Comment: Schmeichel still winning at home.\n33:52 Comment: Vardy-Oversein, they want to go through in style.\n33:54 Comment: So far they are against CSKA, Manchester City going so well for them.\n33:57 Comment: Nazri's goal means that Roma have to score twice to prevent Man City at the stand going through from that group.\n34:6 Comment: Merit Sponsor, now.\n34:8 Comment: Favourite to miss out on all of the major teams, the group winners.\n34:14 Comment: And the draw is made.\n34:17 Comment: I'm sure every manager is preparing that speech for the Renault Easy teams left in the Champions League.\n34:22 Comment: Well, there isn't any team that qualifies, that have qualified through Merit.\n34:26 Comment: And, well, I think that's a good thing.\n34:29 Comment: I think that's a good thing.\n34:36 Comment: Sometimes when you've got injuries and you've got key players like Aguero missing, he's a welcome return for February.\n34:48 Comment: Lucas still causing problems.\n34:50 Comment: He wants the free kick.\n34:55 Comment: Busquets does well here.\n34:56 Comment: He just slides in, gets that left foot touch, which gives possession back to Borussia.\n35:2 Comment: We've had a lot tonight.\n35:4 Comment: Great goals, wonderful assists.\n35:7 Comment: The tackles have been razor sharp.\n35:10 Comment: Credit to the officials as well, led by Martin Atkinson.\n35:13 Comment: Everything has been top class.\n35:19 Comment: Busquets can't get the ball away.\n35:21 Comment: Ibrahimovic.\n35:23 Comment: It's only a corner.\n35:26 Comment: A little bit of a let off there for a defender.\n35:29 Comment: Presents another chance for the goal.\n35:31 Comment: A chance to Paris Saint-Germain and they couldn't take it.\n35:34 Comment: They get a corner kick as a consolation.\n35:41 Comment: Throw everybody in here.\n35:42 Comment: Paris Saint-Germain.\n35:44 Comment: A little flip from Cavani.\n35:46 Comment: And the overhead kick headed away by Piquet.\n35:50 Comment: Resolute defending.\n35:52 Comment: Messi.\n35:53 Comment: Sits past Maxwell.\n35:55 Comment: Rolls it to Rakitic.\n35:56 Comment: Oh, he couldn't let it go in.\n35:57 Comment: Rakitic, if Neymar had given him a call.\n36:2 Comment: Cole was aware of what he should have done.\n36:6 Comment: Rakitic didn't have the peripheral vision.\n36:9 Comment: Now David Luiz.\n36:22 Comment: Another view of that Luis Suarez goal.\n36:26 Comment: Shake of the head from Maxwell.\n36:28 Comment: Not too happy conceding the third goal.\n36:31 Comment: That puts a bit of daylight between themselves and Barcelona.\n36:35 Comment: Cameroon is capturing a collective Gallic shrug.\n36:40 Comment: Off the ball.\n36:41 Comment: Not over yet though.\n36:42 Comment: Excellent cross.\n36:43 Comment: Little shock.\n36:45 Comment: Knocked away by Testangin.\n36:59 Comment: Messi.\n37:8 Comment: Oh, brilliant returns.\n37:13 Comment: City good.\n37:14 Comment: Not so comfortable with the ball at his feet.\n37:17 Comment: Slade off.\n37:18 Comment: Onside.\n37:19 Comment: Messi.\n37:20 Comment: Oh, smartness.\n37:22 Comment: He still needs to fully tune himself in with the brilliance alongside.\n37:29 Comment: He's getting there though.\n37:32 Comment: Had some chances having the Barcelona and the one for Rakitic earlier if he had left it.\n37:37 Comment: Neymar would have been involved.\n37:39 Comment: A lot of chances.\n37:45 Comment: The news gets better for Manchester City because Bayern Munich have scored a second goal against CSKA Moscow.\n37:55 Comment: Ibrahimovic.\n37:58 Comment: To Maxwell.\n38:3 Comment: A story.\n38:6 Comment: Maxwell's cross.\n38:7 Comment: Testangin.\n38:10 Comment: Doesn't look like a backup keeper, does he?\n38:16 Comment: Chari.\n38:18 Comment: Neymar.\n38:29 Comment: Messi.\n38:50 Comment: Look at that for a pass from Chari.\n38:53 Comment: Goes against to Rakitic.\n38:54 Comment: A little tired here.\n38:55 Comment: Having to dig in.\n38:56 Comment: Suarez.\n38:57 Comment: He's caught by Thiago Mata.\n39:2 Comment: Suarez gets there first and then Thiago Mata catches him.\n39:6 Comment: But they're in complete control as I say Rob with the two goal cushion.\n39:11 Comment: It's time, showtime for Neymar.\n39:17 Comment: And he's got it.\n39:19 Comment: He's got it.\n39:20 Comment: In front of Neymar.\n39:40 Comment: Gets better for Manchester City by the way.\n39:42 Comment: Looking very good for them as Abelezza scored a second.\n39:51 Comment: Mascherano.\n39:59 Comment: Tostega.\n40:3 Comment: Here's the new breed of goalkeeper.\n40:4 Comment: Oh, good ball in position.\n40:6 Comment: He'll have to make a save in a moment.\n40:7 Comment: That was Barcelona.\n40:9 Comment: Gave it away cheaply.\n40:10 Comment: Lucas's legs appeared to give way.\n40:13 Comment: Rakitic.\n40:15 Comment: Pique's gone flying upfield.\n40:18 Comment: Messi.\n40:20 Comment: I think he's had permission from the bench because he's just gone AWOL.\n40:26 Comment: That's his own.\n40:29 Comment: Suarez.\n40:30 Comment: Messi.\n40:31 Comment: Pique joins the attack.\n40:33 Comment: Messi cuts it back in and David Luiz charges a good 40 yards.\n40:39 Comment: Concedes the corner.\n40:45 Comment: I think the stubborn resilience has been broken with the third goal Rob.\n40:49 Comment: Barcelona have created three or four more opportunities.\n40:54 Comment: How can a fake to Manchester City doing so well and taking that second place in their group is that Barcelona could well draw them.\n41:3 Comment: Paris Saint-Germain.\n41:5 Comment: Bayern Munich in the mix.\n41:10 Comment: Messi.\n41:12 Comment: Neymar.\n41:13 Comment: Mathieu.\n41:19 Comment: Rakitic with some workspace.\n41:23 Comment: Partridge to the right-hand side.\n41:30 Comment: If this is to be Xavi's final season, they're really going to miss his influences.\n41:37 Comment: Come on.\n41:38 Comment: He starts a lot of games this season.\n41:39 Comment: More than they expected.\n41:40 Comment: His cameos have been exceptional.\n41:45 Comment: And a bit.\n41:47 Comment: Now give up.\n41:50 Comment: Give another way cheaply though Rob Knight.\n41:59 Comment: Cool evening in Catalonia.\n42:0 Comment: Get the feeling there's another goal in the air.\n42:5 Comment: Three-four at the moment.\n42:6 Comment: Well done, Partridge.\n42:8 Comment: It's arguably been his most assured game as a Barcelona player.\n42:12 Comment: Especially when you take into account the quality of the opposition and the strikers.\n42:16 Comment: He's been trying to keep quiet tonight.\n42:19 Comment: Rob, I think he's done better at right-back than Mathieu has at left-back, I have to say.\n42:24 Comment: That part of the experiment has worked.\n42:26 Comment: Xavi.\n42:29 Comment: Messi.\n42:35 Comment: Xavi ever available.\n42:37 Comment: Just alongside him.\n42:39 Comment: Rakitic to his right.\n42:44 Comment: Messi.\n42:45 Comment: Not for once unaware of what was around him.\n42:47 Comment: Until he plays the ball to Ibrahimovic himself.\n42:51 Comment: 2-on-2 situation here.\n42:53 Comment: Pique goes to ground.\n42:55 Comment: Top class defending by Gerard Pique.\n42:56 Comment: He's got his defensive reflexes back, Gerry.\n42:59 Comment: After a bit of a shaky spell at the start of the season.\n43:2 Comment: Yeah, I think he needs to have more games where he doesn't make too many mistakes.\n43:6 Comment: His head and ability on occasions when he wasn't challenged today in the first half.\n43:10 Comment: He's heading the ball straight back to the opposition.\n43:12 Comment: That's something he can improve on.\n43:14 Comment: He's done well in the last couple of challenges.\n43:16 Comment: As Messi skips past one, but not two.\n43:19 Comment: Lucas in the way.\n43:29 Comment: Neymar, from a situation like this in the first half, he scored a goal.\n43:33 Comment: Messi.\n43:35 Comment: Toe-to-toe with the defenders.\n43:37 Comment: Poof.\n43:38 Comment: Here's a man who can create something brilliant out of very little at all.\n43:43 Comment: He's sitting with a 1-on-1 and he just moves the ball afoot.\n43:45 Comment: Boom. And then hits it. Bang.\n43:47 Comment: And the keeper looks as if he has it covered, but it wasn't too far away.\n43:53 Comment: Thiago Silva.\n43:55 Comment: Maybe he did enough to put him off.\n43:56 Comment: But since they got the third goal, Rob, they really have looked a lot more assured.\n44:3 Comment: This is quite a scoring spree at the moment.\n44:5 Comment: He's scored 12 goals in his last seven matches.\n44:11 Comment: Suarez taken down.\n44:13 Comment: He's on a heavy landing there.\n44:16 Comment: He's been offered a little bit of sympathy from Gaby Luiz.\n44:21 Comment: And he's got a chance to score.\n44:23 Comment: A little sympathy from Gaby Luiz.\n44:29 Comment: Martin Atkinson.\n44:32 Comment: He's permitting Harry Saint-Germain to continue play.\n44:42 Comment: Spurs open up.\n44:45 Comment: Barca.\n44:46 Comment: Brilliant again.\n44:48 Comment: There's some big names out there.\n44:49 Comment: Sermon's on the score sheet, but Partridge must be a candidate for man of the match.\n44:53 Comment: Taking everything into account.\n44:55 Comment: Don, everything's been asked of him at right back.\n44:57 Comment: His distribution's been good. His defending's been excellent.\n45:2 Comment: I'm going to do the pick of the back four for me.\n45:5 Comment: Cavani.\n45:7 Comment: Wrestled by Matip.\n45:10 Comment: Mascherano pleads his innocence.\n45:14 Comment: Which is normally a sign of his guilt.\n45:23 Comment: Cavani was caught in the middle lane, wasn't he?\n45:25 Comment: With two juggernauts heading at him.\n45:27 Comment: The line's blazing.\n45:29 Comment: He was a meat in the sandwich, wasn't he?\n45:36 Comment: Ibrahimovic is standing over. I think he fancies this one.\n45:40 Comment: Certainly within his range.\n45:46 Comment: Come on, come on!\n45:48 Comment: I think a joint top goal scorer this season.\n45:51 Comment: Missed a lot of games at the start of the season with injury.\n45:54 Comment: He and Cavani, I think, are level.\n45:59 Comment: Definitely was timed in the game for two goals.\n46:2 Comment: He's given the final act.\n46:3 Comment: Can Ibrahimovic go away with a leaving presence?\n46:6 Comment: No. Always rising.\n46:8 Comment: Penalty.\n46:12 Comment: Penalty to the Barca supporters behind the goal.\n46:15 Comment: Who taunt their former hero.\n46:21 Comment: Strikes it well.\n46:22 Comment: Just comforted the zip and dip on the lacrosse ball.\n46:29 Comment: A full-time whistle goes at Manchester City.\n46:33 Comment: They have gone through in the Champions League.\n46:38 Comment: Meanwhile here,\n46:40 Comment: Marc Barca heads to the touchline.\n46:43 Comment: It's going to be a cameo performance from Adriano.\n46:46 Comment: A very strange substitution.\n46:48 Comment: I think it's just time wasted to give him a game.\n46:50 Comment: That's all it is. Give him an appearance.\n46:54 Comment: Either that or he may have picked up a knock that last challenge he made,\n46:57 Comment: rather than don't want to take a chance with him.\n46:58 Comment: It's going to be a matter of seconds\n47:1 Comment: that Adriano will get his appearance in the Champions League.\n47:6 Comment: As good as that shows the professionalism of Luis Enrique.\n47:12 Comment: Adriano, left-sided defender,\n47:14 Comment: goes into the right-back position and he's bowled over by Cavani.\n47:18 Comment: Unhappy with the decision, kicks the ball away.\n47:23 Comment: Well, it's a foul. You can't argue with that.\n47:25 Comment: Cavani kicks it from behind.\n47:27 Comment: And he acknowledges it afterwards with the Brazilian.\n47:30 Comment: El Barcelona.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On an enchanting football night, Barcelona clashed with Paris Saint-Germain at the Camp Nou in what promised to be an enthralling encounter filled with high drama. As the game began, it was apparent that both teams were gearing up for a tactical battle par excellence under the leadership of their respective managers, Luis Enrique for Barcelona, and Laurent Blanc for Paris Saint-Germain.\n\nFrom the very first minute, Barcelona appeared to opt for an unconventional formation, employing a back three while utilizing Pedro and Mathieu as wing-backs. This fluid formation aimed to dominate possession and stretch the Parisian defense. Lionel Messi roamed freely, orchestrating plays, while Luis Suarez operated centrally, flanked by Neymar.\n\nParis Saint-Germain, on the other hand, took a slightly more conservative approach. Their strategy relied heavily on counter-attacks, leveraging the pace of players like Lucas and the aerial prowess of their towering forwards, Zlatan Ibrahimovic and Edinson Cavani. Remarkably, they pressed high up the pitch at times, indicating their intentions of not merely defending deep but also challenging Barcelona's build-up play.\n\nEarly into the game, Barcelona looked dominant in possession as expected. They controlled the tempo of the match while Paris Saint-Germain seemed content to sit back, absorb pressure, and wait for an opportunity to break. At the 15-minute mark, however, the game took a dramatic turn with Paris Saint-Germain drawing first blood. Ibrahimovic, with all his poise and precision, finished clinically from a pass by Blaise Matuidi. The marking from Barcelona left much to be desired, as Ibrahimovic found himself in space, capitalizing on the poor defensive organization.\n\nIbrahimovic’s goal darted into the bottom corner past the outstretched arms of the goalkeeper, Ter Stegen. It was a glorious return to the Camp Nou for the Swedish striker, who had once graced the same venue in the famous Blaugrana colors. Despite the goal, there was an air of resilience about Barcelona. Just six minutes later, Lionel Messi responded with an almost inevitable goal. Suarez, orchestrating the play beautifully on the right, delivered a near-perfect cross, which Messi latched onto at the far post, slotting it home with precision. It was classic Messi – being at the right place at the right time and making the most of it.\n\nMessi's goal brought Barcelona back into the game and lifted the spirit of their supporters. The game carried on with Barcelona amassing significant possession, dictating the pace but frequently being challenged by an incredibly well-organized Parisian defense. Neymar, despite seemingly suffering from a slight knock, added flair to Barcelona's attacks, constantly probing Paris Saint-Germain's defensive lines.\n\nMeanwhile, Paris Saint-Germain's counter-attacks bore retaining threat, especially with Lucas's electrifying pace, creating several nervy moments for Barcelona’s back three. Barcelona struggled to contain the Brazilian on their left side, with Mathieu often caught out of position. The game remained finely poised with both sides showcasing why they are counted among Europe’s elite squads.\n\nTowards the tail end of the first half, Neymar produced a moment of sheer magic, emblematic of his Brazilian flair. He cut inside from the left, taking on multiple PSG defenders before curling a beautiful right-footed shot into the bottom corner. The finish was exquisite, leaving Sirigu helpless as the ball nestled into the net. With that goal, Barcelona edged ahead, taking a 2-1 lead into the break. The timing of Neymar’s goal was crucial, giving Barcelona the psychological edge as they headed into the dressing room.\n\nThe second half resumed with both teams looking to assert their dominance. Paris Saint-Germain, eager to secure the top spot in the group, were relentless in their attacks. Ibrahimovic demanded the ball, directing plays and testing the resolve of Barcelona’s defenders. Barcelona, however, showcased defensive resilience with Pique often coming to their rescue with timely interceptions and clearances.\n\nParis Saint-Germain had their moments, particularly with Lucas, continuing to be a live-wire down the flank, forcing several last-ditch defensive efforts from Barca. On one occasion, Lucas’s blistering pace saw him leave Mathieu trailing, only for Ter Stegen to make a critical save, and Bartra to clear the rebound off the line, preserving Barcelona’s slender lead.\n\nAs the game wore on, Luis Enrique brought on Ivan Rakitic to add further energy to midfield, while Xavi came on to exert his calming influence. The introduction of Xavi brought more composure to Barcelona’s midfield play, ensuring they kept the ball away from the eager legs of the Parisian attackers.\n\nThe decisive moment came in the 77th minute when Barcelona extended their lead. The attack began with Messi, who played a wonderful one-two pass with Xavi. Xavi found Neymar, who’s initial shot was parried by Sirigu. However, Suarez showcased his predatory instincts by pouncing on the rebound to tap it in from close range. This goal effectively sealed the result, making it 3-1 to Barcelona.\n\nDespite the setback, Paris continued to press, making attacking substitutions with the likes of Lavezzi and Pastore coming on to add fresh legs. They nearly halved the deficit with a couple of late chances, but resolute defending from Pique and a bit of good fortune saw Barcelona maintain their lead.\n\nThe match concluded with Barcelona recording a 3-1 victory over Paris Saint-Germain, securing top spot in their group. It was a night to remember, filled with moments of individual brilliance from Messi, Neymar, and Suarez, showcasing the attacking prowess of the Blaugrana. The victory was a testament to their ability to step up when it mattered most, delivering a performance that lived up to the illustrious history of FC Barcelona. As the players left the pitch, the Camp Nou faithful erupted in applause, celebrating a thoroughly entertaining contest that put their team in a favorable position heading into the knockout stages of the Champions League."
}