{
    "input": "\n    Ath Bilbao 0 - 1 Barcelona\n\nFirst Half:\n\n0:1 Comment: The game begins, the ball goes to Barcelona, ​​Untiti smashes it, the ball goes up, I don't think so\n0:9 Comment: Let it be a declaration of intentions on the part of Untiti, he has touched the por, recover\n0:12 Comment: FC Barcelona, ​​Rakitic tries to go down the side, Gueñan came in, the ball\n0:16 Comment: It is released for Atleti, Valenciaga lost it there, he recovered it again, only momentarily\n0:20 Comment: Atleti's fight, manages to take the ed marks, Usaeta moves up to Duriz,\n0:25 Comment: Sergio Busquets recovers the ball and touches back for Ter Stegen, who also\n0:29 Comment: It's a debut in the league.\n0:31 Comment: I remember this Leguero match, last season, Busquets' display was sensational,\n0:37 Comment: He started well by intercepting the first ball.\n0:40 Comment: Yes, the first move that Atleti has gone to put pressure on Barça very high, which I believe\n0:43 Comment: You have to take risks in that sense if you want to compete in the game today.\n0:47 Comment: The second of the chingurri Valverde already told our colleague Ricardo Sierra that he\n0:53 Comment: Atleti would try to mix that type of pressure, higher, lower, sometimes having\n0:57 Comment: You have to play completely locked in depending on the Barcelona club.\n1:1 Comment: In short, trying not to give Barça a linear match, which ends up always reading it\n1:7 Comment: when they are presented in that uniform way and finding a way to surprise.\n1:11 Comment: On the contrary, there is Atleti trying on the left wing, Piqué crosses\n1:15 Comment: To Usaeta's race to throw her out.\n1:18 Comment: Back to the baseline, the Atleti is going to make a lateral save for the Atleti Club.\n1:23 Comment: He has passed to Valenciaga, in the end it will be as the canons dictate, the side that ends up\n1:28 Comment: for getting the ball moving.\n1:31 Comment: It's time to put it to Valenciaga, the short play on Markel Usaeta.\n1:35 Comment: Markel Usaeta who manages to win the baseline, gets the pass, the near post,\n1:38 Comment: He touched the Vizuales ball, he took it out of the field, Atleti Club will throw it out of bounds.\n1:48 Comment: In the move forward, Eraso trying to offer himself the ball, goes to Iturraspe who plays\n1:52 Comment: the ball back, back to the ball.\n1:56 Comment: Vault to play on Gorka and Raizot.\n2:1 Comment: The ball for Bóveda.\n2:2 Comment: He fakes the long throw in the presence of Leo Messi, he definitely ends up doing it\n2:6 Comment: Looking for Ariza Duris' head, he wants to control it, Ariza Duris fighting with a titi,\n2:9 Comment: He goes to the fight, Duris wins it, the baseline wins, he played a titi, corner, first of the\n2:14 Comment: match, minute 2 of the match for Atleti Club de Bilbao.\n2:18 Comment: Well, it's important that that first ball that they look for over Duris, what is it going to be\n2:21 Comment: Quite common, I win it and it creates a sense of danger.\n2:26 Comment: I was asking for a titi.\n2:27 Comment: Yes, he asked for more of a foul because Duris's seniority led him to take him by the shoulder and\n2:32 Comment: Slow him down a little, enough for him to win the race, that's where Beñaz takes the center\n2:36 Comment: very long, far post, jumping header, Rakiti tries to touch the ball inside the\n2:40 Comment: area for the clearance, Laporte did not manage to finish, but he did raise his leg enough\n2:45 Comment: For the referee Mateo Laoz to call an indirect free kick, a dangerous game by Aymerich\n2:50 Comment: Laporte.\n2:51 Comment: There we see Jordi Alba dodging in the afternoon already, well with his hands full, eh?\n2:56 Comment: What Iñaki Williams did up front.\n2:59 Comment: What the referee obviously called was Laporte's foul in that situation.\n3:4 Comment: With the ball Barcelona, ​​Jordi Alba plays, delivers the ball back for a titi, with\n3:9 Comment: The close presence of Eraso, he touches the ball behind for Ter Stegen, Ter Stegen playing\n3:13 Comment: with his foot, left leg opening the ball to the right for Sergi Roberto, touch\n3:17 Comment: The ball Rakiti with a lot of quality to go through the center, there he tries to play with\n3:21 Comment: Leo Messi, first play he touches, first ball that Leo Messi starts, he has touched the\n3:25 Comment: ball for Rakiti, Luis Suárez is already looking for it in goal position, Luis passes\n3:29 Comment: Suárez doesn't arrive, Rakiti rebounds the ball for Denis Suárez, Denis hits it,\n3:32 Comment: Up, goal kick for Athletic Club de Bilbao, the players went into a coma\n3:38 Comment: from FC Barcelona to offer themselves in order to complicate the life of Gorka Iraizot, the shot\n3:43 Comment: Denis Suárez went over the goal wide of Gorka Iraizot.\n3:47 Comment: Denis Suárez hits him badly but the play is magnificent because it comes from the pressure of\n3:51 Comment: Athletic is behind Barça and Barça wants to come out playing, also twice until\n3:55 Comment: who manages to do it.\n3:56 Comment: The pressure from Athletic has distracted Barça, it's because it forced them to move him\n4:1 Comment: fast almost at the first touch.\n4:3 Comment: Until Leo Messi appeared and broke the pressure on the right by leaving in association\n4:7 Comment: With Rakitic, he's going to take the throw, Jordi Alba definitely does it, the ball is fought for\n4:11 Comment: By Arda Turán and De Marco, they took the throw for Barcelona.\n4:17 Comment: And we have that ability of Untiti there, to come out playing with the ball is one of\n4:20 Comment: The reasons why the team has arrived logically.\n4:23 Comment: Untiti is already playing to play it on Piqué, Piqué behind for Ter Stegen, Ter\n4:27 Comment: Stegen gives Untiti, advanced pressure from Athletic Club looking for the ribs\n4:33 Comment: Ter Stegen, who in the end has to play long, does it on the wing, jumping with his head\n4:36 Comment: He manages to touch Marcos's ball, the ball is loose, attention he catches it head on\n4:41 Comment: Rakitic who wants to play towards the wing where Leo Messi appears and he doubles for Sergi Roberto,\n4:45 Comment: There goes Leo Messi facing diagonally as he likes, Susaieta goes on the mark, he\n4:48 Comment: pass to the area, the ball was not in play, Silvain had raised the offside flag\n4:53 Comment: Of FC Barcelona, ​​Luis Suárez was offside, Mateo Laoz's assistant has just pointed out.\n5:0 Comment: But Messi's first pass, a classic ten pass.\n5:5 Comment: Let's see the position, ahead of Luis Suárez by a little but the assistant gets it right,\n5:11 Comment: The Uruguayan is ahead, enough, in line he observes Luis Suárez's position\n5:20 Comment: and that's what ended up blowing.\n5:21 Comment: Well the other blonde has also started well, Rakitic.\n5:26 Comment: Jordi Alba plays the ball, he plays for Piqué, Piqué gives it to the band, he comes across\n5:34 Comment: There Sergi Roberto, Eraso was about to hook it, ball for Umtiti, keep pressing\n5:39 Comment: Eraso, ball up, Luis Suárez tries to touch it lightly to see if Denis would hook it\n5:44 Comment: Suárez, the ball is a goal, how angry, he made the ball play for Laporte.\n5:48 Comment: Atleti Club's best signing this summer, Aymerin Laporte, the renewal of the Frenchman.\n5:55 Comment: Williams touches the ball, tries the long wall with De Marcos, there is an advantage for Jordi\n5:59 Comment: Alba who touches the ball back for Ter Stegen, Ter Stegen controls it.\n6:2 Comment: He plays above Aduriz, towards the wing where Sergi Roberto is, pressured by\n6:7 Comment: Markel Sousaeta, the departure of Barcelona with speed at a touch but today Sergio loses it\n6:13 Comment: Search, he touches the ball to Williams, he's going to whistle for a foul on Umtiti.\n6:21 Comment: Umtiti's foul on Williams, in the clash between the two youngsters from Atleti and FC Barcelona\n6:33 Comment: He pointed out a foul, he claimed the yellow caraturine stand for Umtiti.\n6:38 Comment: The ball that Beñat is going to put into play, that's where Beñat prepares, the Barça that has one\n6:45 Comment: very advanced line.\n6:47 Comment: Of course, with that what they manage to do is keep Aduriz away, making a header practically possible\n6:53 Comment: Unthinkable that he could score goals.\n6:55 Comment: There is also room to put an entry on the second line, that is the danger of this\n6:58 Comment: type of defenses, let's see how Beñat resolves it, who will have to give a lot of flight to\n7:3 Comment: Beñat is going to put the ball there, they play it short, the ball goes to Jordi Alba, serve\n7:8 Comment: On the wing for Atleti Club, the forward position has certainly disconcerted Atleti\n7:14 Comment: from the players of Luis Enrique's team.\n7:16 Comment: Yes, because you reverse it means you arrive in the same way, in the same way it is simply doing it straight ahead,\n7:21 Comment: make Atleti think a little more.\n7:24 Comment: Well, the ball went back, Bóveda touched the ball for Gorka and Raizowski\n7:27 Comment: In the presence of Luis Suárez, he hits long, deep, looking for the head\n7:31 Comment: from Heraso who came from offside, and that is what the assistant just pointed out, ball\n7:34 Comment: So for FC Barcelona.\n7:39 Comment: Luis Enrique's team is playing now, touching the ball behind, Sergi Roberto on Ter Stegen.\n7:45 Comment: First 7 minutes of the game, 0-0 on the scoreboard, an arrival from Barcelona with a shot from Denis\n7:50 Comment: Suárez who was lost, Atleti has still not managed to disturb the goal of\n7:54 Comment: Ter Stegen, keep putting pressure on the Chingurri team very high, Jordi touching the ball\n7:59 Comment: Alba, he touched the ball on Williams, the throw-in for Barcelona, ​​he will stop\n8:3 Comment: Denis Suárez the ball, the Galician to Jordi Alba from Hospitalet.\n8:7 Comment: I'm also looking a little here at Carlos, the bench, Neymar is not there, Iniesta is not there,\n8:13 Comment: Paco Alcácer may arrive, he will have tremendous merit if he is only called up\n8:18 Comment: for this Barça.\n8:21 Comment: The ball for Gorka and Raizowski, a long ball that Suseta beats, Sergi touched with a header\n8:26 Comment: Roberto, gives the ball to Rakitic who is coming in front to play it over Luis Suárez,\n8:29 Comment: He couldn't beat Laporte this time.\n8:31 Comment: Gorka the ball, Beñat about to take it to Lionel Messi who is on the second line\n8:35 Comment: Starting the play from behind, he collided with Beñat, Sergio Busquets took the ball,\n8:39 Comment: Rakitic touches it, he looks for Laporte's back, Laporte clears it, he returns the ball to the area\n8:43 Comment: But once Rakitic has been deflected, it will be a goal kick for Atleti Club de Bilbao.\n8:50 Comment: The usual talks on the FC Barcelona bench between Juan Carlos Unzué and Luis\n9:0 Comment: Enrique when Barça tries to put pressure on Atleti so that they can't play.\n9:5 Comment: Of course, there they pressure him and logically while Barça tries to get out when they pressure him\n9:9 Comment: Playing, Atleti sees that they don't have that much quality.\n9:11 Comment:  Sí, sí, menos de un titi y le va a molestar, Mateo Laoz está protestando Sergio Busquets\n9:17 Comment:  al colegiado valenciano pero lo ha tenido muy claro, se lo ha señalado el asistente,\n9:21 Comment:  también lo ha visto Mateo, vamos a ver porque le ha mostrado la cartulina amarilla al jugador\n9:25 Comment:  del FC Barcelona, está el primer partido para Untiti.\n9:28 Comment:  Muy importante esa tarjeta.\n9:29 Comment:  Untiti creo que ha metido ahí la mano de manera clara para parar la pelota que buscaba\n9:34 Comment:  la espalda, ahí está el brazo de Untiti, mano, cartulina amarilla por cortar el pase,\n9:39 Comment:  el envío de Eraso para la carrera de Aritz Aduriz.\n9:42 Comment:  Untiti va a tener que ir bastante al choque con Aduriz, por ejemplo, tener esta amarilla\n9:46 Comment:  le puede condicionar.\n9:47 Comment:  Cuando se vuelve por dentro.\n9:50 Comment:  Ahí va el lanzamiento ahora de Beñat, vuelve el Barça a poner la defensa muy adelantada,\n9:54 Comment:  vamos a ver si ha aprendido algo, el chingurri Valverde le está dando alternativas ahí\n9:57 Comment:  a Beñat para que se abra de Marcos, intenta abrir el balón sobre la banda derecha, la\n10:0 Comment:  espalda de Jordi Alba, ahí la va a poner Beñat, la pone ahora con rosca, segundo palo,\n10:5 Comment:  buena, la ha tocado con la rodilla, Piqué ha evitado la entrada de Laporte, ahora consigue\n10:11 Comment:  evitar el córner, Rakitic, atención a la salida del Barça, la salvó Rakitic sobre\n10:16 Comment:  la línea, la aguantó dentro del terreno de juego, la juega Luis Suárez, ha cortado\n10:19 Comment:  el balón, Beñat recupera posiciones en el Athletic Club, abriendo la pelota, Markel\n10:24 Comment:  Susaeta, entrega para De Marcos, De Marcos que se frena ante Denis Suárez y toca el\n10:29 Comment:  balón por delante de Arda para que juegue Iturraspe y la vuelve a pedir De Marcos, controla\n10:33 Comment:  la pelota De Marcos, juega por dentro para Willian, la controla bien Willian, va a encarar,\n10:37 Comment:  busca el centro, segundo palo de rosca, no llegó el remate Markel Susaeta, la tiene\n10:42 Comment:  Ter Stegen.\n10:48 Comment:  Pelotazo largo de Ter Stegen.\n10:54 Comment:  Alon arriba, pelota que busca la espalda Jordi Alba, ha tocado Jordi Alba, la juega\n10:59 Comment: Sergio Busquets, back where Ter Stegen is.\n11:3 Comment: By the way, it's raining and the sensation from up here seems like sprinklers, in the\n11:9 Comment: little space left free.\n11:20 Comment: There, pay attention to the robbery, with Ter Stegen's face after the goalkeeper's very serious mistake\n11:27 Comment: German for playing with the foot.\n11:30 Comment: I think Ter Stegen stopped her with his face, I think he has such a scare in his body\n11:34 Comment: who hasn't even flinched from the ball hit by Beñaz, now Barça is in the\n11:37 Comment: Reply, with the ball Sergio Roberto, claims a hand but is rejected again\n11:41 Comment: To Sergio Roberto, touch the ball back to Rakitic.\n11:44 Comment: There are three times that they have been expensive last season, the previous one, the problem with that goalkeeper\n11:49 Comment: He is very good as a catch, but not as good or half as good as he thinks he is.\n11:53 Comment: Ball played by Barcelona with Jordi Alba delivering the ball to Dery Suárez, Dery\n11:57 Comment: Suárez short, Sergio Busquets takes the ball back under pressure from Beñaz.\n12:2 Comment: Pique and a titi.\n12:3 Comment: And that Michael effect is especially dangerous when you play like Barça, that's where it wants to be\n12:7 Comment: Always go out playing, right?\n12:8 Comment: Now he has a very clear opportunity, Beñaz hit the dummy, he plays the ball to Dúrez,\n12:14 Comment: He faces Piqué who is holding on, he waits for Dúrez because he has no company, he wants to\n12:18 Comment: face up, he's going to look for Eraso's cut, what ball reaches Eraso, perfect, to Dúrez\n12:21 Comment: Sergi Roberto stole the fight.\n12:24 Comment: Very good to Dúrez.\n12:27 Comment: Magnificent because he waited just for Eraso to arrive, who is doing a great job\n12:30 Comment: In the pressure, Eraso, I think he also came out precisely for that reason.\n12:34 Comment: Barcelona plays short, Gerard Piqué puts pressure on Dúrez, puts pressure on Markel Susaita,\n12:40 Comment: It puts pressure on Athletic Club and above all Ricardo puts pressure on San Mamés.\n12:44 Comment: It puts pressure on the cathedral after that clear opportunity that Athletic Club has had, later\n12:48 Comment: from that other approach, after that pressure that the players continue to exert\n12:51 Comment: Of Atletic, but be careful because Barcelona usually surpasses it.\n12:54 Comment: There is Luis Suárez who was trying to go from the side, he came to the vault crossing, he served\n12:58 Comment: The ball went off the pitch, we see the mess that Ter Stegen got himself into.\n13:5 Comment: Excessively, in quotes, too much there to touch the ball.\n13:10 Comment: Bolona plays, Gerard Piqué, Olga Gerard Piqué short on Sergio Busquets, Sergio\n13:16 Comment:  Busquets moves up, he puts the ball in for Leo Messi, they have short Arda, he's going to cross\n13:21 Comment: Leo Messi, in that particular story he leaves it inside, this time Luis Suárez did not arrive,\n13:25 Comment: He has managed to beat Athletic Club at the top, with Ter Stegen now playing.\n13:30 Comment: The vault clearance that kills the German goalkeeper's domain.\n13:35 Comment: With Luis Suárez's ball, looking for the diagonal, offside, he had gone in\n13:39 Comment: In wrong position Rakitic.\n13:41 Comment: We have already gotten used to seeing those gestures from Busquets, but every time...\n13:44 Comment: It's impressive, before receiving the ball he already knows perfectly what he's going to do, he\n13:47 Comment: The first check is the cutback to get in position.\n13:50 Comment: It must have hit him in the chest, I understand, because if that ball hits him in the face...\n13:55 Comment: This is also a mistake for Athletic's football team.\n13:57 Comment: No matter how hard it is, right?\n13:59 Comment: No, no, he hit Ter Stegen square in the face.\n14:2 Comment: Yes, yes, yes, we can talk about a failure there by Peñán, there is a lot of power, there is a lot of power.\n14:6 Comment: Peñán should have done much more with that value.\n14:8 Comment: The opportunity that has escaped Athletic Club by taking the lead before the\n14:12 Comment: First quarter of an hour of the match after Ter Stegen's serious mistake.\n14:17 Comment: Long live up, Jordi Alba who protects her simply so that that ball from Bóveda\n14:21 Comment: He leaves on the side.\n14:24 Comment: To take FC Barcelona on the sideline, Jordi Alba does it for a titi.\n14:31 Comment: Ball for Gerard Piqué.\n14:33 Comment: Gerard Piqué on a titi, a titi for Jordi Alba.\n14:36 Comment: It's a, let's say, reasonable doubt, Ricardo.\n14:40 Comment: Do the wingers get wet or only those who play in the center?\n14:43 Comment: The ends get wet.\n14:44 Comment:  Also not?\n14:45 Comment: I'm outside the field of play, about 3 meters and I'm also getting wet.\n14:48 Comment: It's wet, yes.\n14:49 Comment: It's raining gusty and windy.\n14:53 Comment: In addition, there is part of that grandstand that is not closed.\n14:57 Comment: It's not finished, that's what they said, they said it wasn't closed.\n14:59 Comment: What bad luck they were going to have because it has been a pretty hot summer.\n15:1 Comment: And when we removed the tribune, part of what was there to be able to expand it, because this was happening,\n15:5 Comment: Some fans got wet, well, today they're going to get a little more wet.\n15:8 Comment: He's having bad luck.\n15:9 Comment: Now they get wetter.\n15:10 Comment: The ball to Duritz trying to enable Williams.\n15:13 Comment: Collect the rebound from Duritz.\n15:15 Comment: He holds it and against Sergio Busquets, Arisa Duritz comes out playing, pursued by Sergio Busquets.\n15:18 Comment: He's still putting up with Duritz.\n15:20 Comment: He tries to make a step, he makes a mistake, he stole the ball in Barcelona through Rakitic.\n15:25 Comment: He plays it for Leo Messi.\n15:26 Comment: Unloading on the right wing for Sergi Roberto.\n15:28 Comment: Sergi Roberto has him at the back, but he decides to play again in the center for the ten.\n15:31 Comment: There it is starting, about to lose it.\n15:33 Comment: Sergi Roberto saves her.\n15:34 Comment: He didn't save it on the line, it's a ball for Athletic Club.\n15:37 Comment: Let's say that the scaffolding is in the old and the new, but there are in some areas where\n15:42 Comment: The new part has been covered and in some others where the old part has not even been covered.\n15:46 Comment: And that's why there is more water, there is more water.\n15:48 Comment: The truth is that nothing has been given.\n15:50 Comment: And in some others where not even the old one has been covered.\n15:52 Comment: And that's why there is more water than would even be usual.\n15:56 Comment: Many fans are moving, especially in the front rows.\n16:0 Comment: But still, all their lives, the clubs have carried the shelter in the countryside.\n16:4 Comment: Of course, what happens is that he is used to going to the opera, which is not what he does today.\n16:8 Comment: Imagine that there are schoolgirls at school.\n16:10 Comment: Ball for Barcelona.\n16:12 Comment: Athletic Club is already playing Williams, trying to confront Jordi Alba.\n16:15 Comment: What a good cross Ter Stegen has taken!\n16:18 Comment: Very successful in that blocking because, the way the pitch is, it's fast with that rain,\n16:24 Comment: It wasn't easy. Barça came out on the right with Rakitic and...\n16:27 Comment: No! Leo Messi. There goes Rakitic.\n16:29 Comment: Víctor Correjeda, there is no fault.\n16:31 Comment: Yes. The route was in line, the one who did not make any gesture, but Mateo Laoz did whistle for a foul on the Croatian.\n16:37 Comment: I think Barça's uncomfortable refrain.\n16:39 Comment: Athletic is achieving it, for the moment, that Barça is not comfortable.\n16:42 Comment: The exit of the ball. It is not intended to always come out playing, but...\n16:47 Comment: It seems to me that Athletic is doing a magnificent staging.\n16:50 Comment: Yes. I'm not watching Barça uncomfortable. I'm watching Athletic Club very well.\n16:55 Comment: I'm seeing it very well, very encouraged. But I'm also looking, I'm liking some other replica of Barça.\n17:3 Comment: The ball passes in front and Turraspe reaches De Marcos, who plays up front looking for Heraso, who fights him.\n17:8 Comment: Heraso takes the ball, but understands that Umtiti is missing.\n17:13 Comment: Well, Aduriz, the one Umtiti needed.\n17:16 Comment: In that fight between Umtiti and Aduriz there will be a large part of the game, especially for Athletic.\n17:20 Comment: Why? I asked Aduriz to Mateo Laoz.\n17:25 Comment: Gerard Piqué plays.\n17:27 Comment: Piqué short, on the position of Leo Messi, who demands a hand.\n17:32 Comment: The game continues, FC Barcelona continues to have it.\n17:37 Comment: Leo Messi back to play it on Gerard Piqué.\n17:40 Comment: Piqué's diagonal is going to fall short.\n17:42 Comment: Marcos plays, he plays first class, if Turraspe stops Williams' charge.\n17:45 Comment: There goes Jordi Alba.\n17:46 Comment: Williams gives the ball to Williams.\n17:47 Comment: Williams enters at the top of the area.\n17:48 Comment: Williams who is going to look for the center.\n17:49 Comment: Goal. Hit the ball at Umtiti.\n17:52 Comment: Williams wasn't accurate at all.\n17:54 Comment: Throw-in for Athletic Club.\n17:56 Comment: No, it wasn't accurate at all.\n17:58 Comment: He has already left Jordi Alba.\n18:0 Comment: I said that sparks were going to fly in this duel, in this confrontation.\n18:5 Comment: Jordi Alba is not going to have a very difficult time today.\n18:7 Comment: But just when he is where he needs to be, with the position, Williams gives him away.\n18:12 Comment: There's Beñat opening the ball for Williams.\n18:14 Comment: Williams from the side, he's going to score with the center.\n18:16 Comment: He's going to face Williams.\n18:17 Comment: Denis Suárez is leaving.\n18:18 Comment: He touched the ball on the Galician and the corner kick.\n18:22 Comment: Athletic approaching Ter Stegen's goal.\n18:25 Comment: And some who knew it and with hidden covers,\n18:28 Comment: They have come with the raincoat that is never left over.\n18:31 Comment: Beñat is going to take a corner.\n18:39 Comment: Beñat hit.\n18:41 Comment: Atlético del Segundo crosses the ball at the first post.\n18:44 Comment: The port threatened with the auction.\n18:46 Comment: The ball falls to Markel Susaeta.\n18:48 Comment: He returns her to Lares.\n18:49 Comment: Williams went offside.\n18:50 Comment: Play the ball to Jordi Alba.\n18:51 Comment: Attention to counterattack.\n18:52 Comment: The drop to Arturano after Charrua's pass.\n18:54 Comment: The short goal.\n18:55 Comment: It comes from within Sergio Busquets.\n18:57 Comment:  Busquets gives speed to the ball because he doesn't have the speed to play it quickly.\n19:0 Comment: To Leo Messi.\n19:1 Comment: Start Leo.\n19:2 Comment: The por is found.\n19:3 Comment: Look for the center.\n19:4 Comment: Luis Suárez is coming.\n19:5 Comment: Beñat played.\n19:6 Comment: To claim assignment.\n19:7 Comment: But the truth is that yes, Beñat.\n19:8 Comment: He has tried to make a transfer of that category.\n19:12 Comment: I don't know then what I was trying to do.\n19:15 Comment: Cut it off, right?\n19:16 Comment:  Yeah.\n19:17 Comment:  Well.\n19:18 Comment: Try to cut it and...\n19:19 Comment: It comes dead from Gorka's chest.\n19:23 Comment:  It was that.\n19:24 Comment: Gorka was that.\n19:25 Comment: The referee evidently did not understand the transfer because he did not whistle it.\n19:28 Comment: Ball for Barcelona.\n19:31 Comment: Leo Messi is not offside.\n19:33 Comment: Yes, Luis Suárez was.\n19:35 Comment: But Gorka was that.\n19:36 Comment: He was attentive.\n19:37 Comment: Very attentive and very fast.\n19:38 Comment: And so attentive.\n19:40 Comment: As soon as Atlético's pressure drops a little, Barça becomes more comfortable and that's when it changes\n19:43 Comment: everything completely.\n19:44 Comment: We've seen it two, three plays now.\n19:47 Comment: This is a game with differentiated styles that we have seen in some way many times.\n19:52 Comment: The one who puts pressure, which is Atleti, or gets performance and serious performance from the moments\n19:57 Comment: That's going on, or probably the Great's roller ends up taking over.\n20:2 Comment: With other completely different styles, something like that happened a little yesterday with Real Madrid\n20:6 Comment: against Celta.\n20:7 Comment: In the end, if Celta does not perform in its best moments, in the final stretch\n20:12 Comment: In the game, the big one usually prevails over the small one.\n20:15 Comment: Barça and Atleti currently draw 0-0 in San Mamés.\n20:20 Comment: Although the opportunities outside the first have been Atleti's.\n20:24 Comment: And when they don't come with the pressure, when the order of the game passes, that's when the\n20:30 Comment: FC Barcelona can take advantage of that because they don't come with the same ease under pressure\n20:35 Comment: from Atlético.\n20:36 Comment: Or he leaves in one of these like Luis Suárez who has made the move for Arda Turan in\n20:39 Comment: the peak of the area and the arrival of...\n20:41 Comment: Goal by Iván Rakiti with a header!\n20:48 Comment: The pressure that did not have an effect on Atlético, I divide it, and when Barça leaves it is\n20:54 Comment: the forcefulness itself.\n20:56 Comment: What Atlético has lacked, Barça does not lack.\n21:0 Comment: The first of the game, the work of Iván Rakiti.\n21:3 Comment: 0-1 Gozán to Barcelona.\n21:6 Comment: And Arda Turan is still in shape, this time not scoring, but assisting, the center is very good.\n21:11 Comment: And Rakiti is the Barça player most affected at the moment.\n21:15 Comment: Luis Suárez gives the first... that is, he first makes the maneuver to break the pressure,\n21:19 Comment: leaving his pair, playing with his back turned and opening it up for Arda Turan.\n21:22 Comment: And Luis Suárez himself was on the verge of reaching the auction.\n21:25 Comment: A very comfortable shot from Rakiti, great ball from Arda.\n21:28 Comment: Arda is having a sensational start to the season.\n21:30 Comment: In this match until now he was participating less, but everything he has done, he has done well.\n21:35 Comment: Valencia who is late for coverage.\n21:38 Comment: But Rakiti is very successful in those first moments, in the first 20 minutes of the game.\n21:43 Comment: With what joy, Luis Enrique has celebrated it on the FC Barcelona bench,\n21:46 Comment: because he knows that this is always a difficult, complicated field,\n21:49 Comment: and the importance of getting ahead on the scoreboard with a great and successful Arda Turan,\n21:53 Comment: Who now receives congratulations and instructions from Luis Enrique in that assist on Rakiti.\n21:57 Comment: And Argentina, which was doing things well until now,\n22:0 Comment: But now Beñat is giving his head to Maikel, the ball I had against Stegen,\n22:4 Comment: The ball I had against Stegen, because it was such a key play.\n22:7 Comment: And the arrival of Williams and some more that have been close to Athletic Club,\n22:11 Comment: We were talking about forcefulness, right? Well, it is usually very important to transform opportunities,\n22:17 Comment: the moments of the game, if one wants to get the performance out of the confrontation\n22:22 Comment: against one of the greats of the championship.\n22:26 Comment: Meanwhile, Luis Enrique is now working hard to give instructions to Ter Stegen\n22:29 Comment: so that it also looks for an exit on the right side and not always on the left.\n22:33 Comment: Ball that will put Athletic in motion after the foul committed by FC Barcelona.\n22:38 Comment: Beñat was close to the area again, which was the first of the occasions in which Barça shot at the line so far forward\n22:44 Comment: It seems that he got confused and in the second he already created danger.\n22:49 Comment: Let's see how Athletic Club resolves this situation.\n22:54 Comment: There goes Beñat's shot giving the ball more flight,\n22:56 Comment: Rosca to clear a titi, the fight to Rakiti, he manages to touch the front of the area,\n23:2 Comment: Arda also lowers the ball to Maikel Suseta looking for the shot that doesn't go in,\n23:6 Comment: The ball goes to Beñat, it makes it easy for Ter Stegen.\n23:11 Comment: He takes it out quickly, paying attention to Luis Enrique, on the right wing now the ball goes to Luis Suárez,\n23:16 Comment: Luis Suárez delivers for Sergi Roberto, plays with Rakiti, a touch for Leo Messi to play,\n23:20 Comment: It's for Leo Messi, Leo Messi stops there to play it with Rosca for Luis Suárez's career\n23:24 Comment: who acts as a forward, as a right winger, comes through the center in Luis Suárez's position,\n23:29 Comment: Denis Suárez in Luis Denis position, the ball behind, Sergi Roberto plays,\n23:34 Comment: Rakiti touches the ball short, Luis Enrique's team restarts the play,\n23:38 Comment: 23 minutes into the first half, 0-1 on the scoreboard, Iván Rakitić's goal,\n23:43 Comment: The ball for Jordi Alba, in front of William to touch it on Sergio Busquets,\n23:48 Comment:  Busquets plays at the back, towards the wing for Denis, Denis Suárez plays at the back over Jordi Alba's position,\n23:53 Comment: Barça with a lot of ball possession now, long possession by Asturian Luis Enrique's team.\n24:1 Comment: At the crossroads Rakitić playing behind for Ter Stegen who plays free,\n24:6 Comment: Ter Stegen, who is going to open the ball on the right wing, handed the ball to Sergi Roberto,\n24:11 Comment: Ball back on Piqué, the Barça that almost claimed Atlético and looked down.\n24:16 Comment: He is appreciated, almost inviting, by touching back and horizontally touching the centre-backs and Piqué goes up to press.\n24:22 Comment: Sergio Busquets' control, which has almost come almost to the line, touches a titi,\n24:27 Comment: It plays for Ter Stegen, Ter Stegen goes to the right wing to play short on Sergi Roberto,\n24:32 Comment: Piqué, Piqué plays it long, looking for Suárez who kills it with his chest, playing from behind he manages to save it,\n24:38 Comment: Mateo Lascari says nothing happened, Sergi Roberto takes it by shooting diagonally,\n24:42 Comment: The ball is now played by Barcelona, ​​Denis Suárez for Jordi Alba, Jordi Alba for Arda Turán,\n24:47 Comment: Marcos misses the step, Arda continues looking for an inside ball to the head of Luis Suárez,\n24:52 Comment: Valenciaga plays, the second line appears, Sergi Roberto who is going to face, side against side,\n24:56 Comment: He takes it back, Leo Messi plays at the top of the area in front of Marcos Suseta to shoot his famous slalom,\n25:1 Comment: He plays the ball over Sergio Busquets, fakes Sergio Busquets, plays short in parallel for Rakitic,\n25:5 Comment: Sergi Roberto is waiting on the wing, he returns the ball again for the Croatian.\n25:10 Comment: It takes three minutes, of course. Yes, yes, an eternal, eternal position.\n25:14 Comment: Sergio Busquets plays at the back like an accordion for Barcelona, ​​he stretches, shrinks but always maintains the same tune,\n25:21 Comment: That's a long shot, the change of game, it's going to come from Marcos' head to offend her,\n25:26 Comment: on Gorka and Raizot, and Atlético thus regains possession.\n25:30 Comment: Yes, the issue is that everyone plays it, if the play doesn't work out, pass back, among the details they keep playing it and the play comes back again.\n25:36 Comment: Gorka and Raizot are going to be long. I'm really liking a titi, by the way, a lot.\n25:41 Comment: Long ball, up, Sergio Busquets fighting with Aduriz for the ball, attention to William,\n25:46 Comment: Gerni was close to it, I think he actually hit a titi with a pipe, William claimed that a titi blocked him.\n25:55 Comment: The obstruction that should have disappeared from the regulations, like the extremes, is certainly missing.\n26:2 Comment: The short ball, Atlético playing the ball, gives the ball to Bernat, Beñat touching back,\n26:10 Comment: Beñat on Laporte, Eimerich delivering the ball to the left wing, tries to get there but can't, Sousa Eta.\n26:19 Comment: It is Heraso who immediately orders his teammates to press further forward.\n26:28 Comment: Sergio Roberto takes a long throw from the sideline, Valenciaga is gentle, the ball goes to Heraso, Heraso plays it judiciously for Aduriz, William is waiting for her,\n26:34 Comment: Leave it to Beñat, Beñat looking for Marcos's entrance, Jordi Alba has cut.\n26:40 Comment: Denis Suárez plays the ball, it leaves Beñat, Denis Suárez follows, he collides with Aho and Turraspe, it will affect a previous foul with the ball by Beñat against Denis Suárez.\n26:56 Comment: Yes, when he was leaving he hit him from behind, although he was able to get out with the ball but it already unbalanced him there.\n27:0 Comment: I said that it was not the best way to run, forgive me Julio, about Jordi because he is evidently one of the fastest players in the championship,\n27:6 Comment: But when you drive you always run less than when you pass.\n27:10 Comment: Especially when you keep playing it short, if it is hit further away yes, but no, you go with the ball stuck to your foot.\n27:18 Comment: Ball that plays behind, a titi, leaves a titi for Ter Stegen, Ter Stegen for Sergio Busquets, about to steal, in fact the cleft does it and goes with Sergio Busquets\n27:26 Comment: And he takes the ball against Heraso. There Denis Suárez goes with the ball, Luis Suárez comes unmarked in the center,\n27:34 Comment: Denis Suárez who plays with less, Leo Messi at the front of the area, there he goes around the cleft and manages to get the ball out of Marcos,\n27:40 Comment: The Chingurri team tries to reply, plays short and Turraspe wants to put the turbo on Marcos' side,\n27:46 Comment: He plays it short and makes a mistake, Rakitic recovers the ball, which gives balance for Barcelona.\n27:52 Comment: Arda Turán in short, Denis Suárez with Arda Turán.\n27:55 Comment: And start again.\n27:56 Comment: Starting again, FC Barcelona lowers the revs, Leo Messi starts by turning them on,\n28:1 Comment: He cut the ball to Bóveda, he plays it for Markel Susaeta, he leaves with a cut from Ivan Rakitic,\n28:8 Comment: Opens the band for Valenciaga, Valenciaga short again on Markel Susaeta,\n28:13 Comment: He puts the ball inside, Heraso saves it, first time, not second time, he's not going to lose, he wants to at least recover,\n28:19 Comment: He helped Eymer Izlapol in the adventure, but he whistled for Heraso's previous foul.\n28:27 Comment: We are seeing a very good game from their group, we are seeing a good version of both.\n28:32 Comment: Atletic Club is playing very well, with a lot of intensity, but FC Barcelona without its replicas continues to play in its own way, I am enjoying it a lot.\n28:40 Comment: With such long pressures, little by little the pressure from Atletic is easing, and Lloro is doing things quite well.\n28:46 Comment: Attention to Leo Messi on Luis Suárez's wall, he leaves again, opens the ball for Arda Turán,\n28:50 Comment: Arda Turán who faces the play first for Denis Suárez, good maneuver, Denis Suárez who falls,\n28:54 Comment: Williams takes it out, and...\n28:56 Comment: Construction, you see, the construction has been painted.\n29:1 Comment: He made the mistake, well, let's say he paid for FC Barcelona's fault, what I don't know is how.\n29:6 Comment: That's what Denis Suárez said, Leo Messi was also there, Mateo Lahoc explained it to him,\n29:11 Comment: The captain of FC Barcelona does not seem entirely satisfied, but that is what he has pointed out, a lack in favor of Atletic Club in the front of the area.\n29:19 Comment: Foul against Williams.\n29:22 Comment: Denis Suárez made a foul there, and it defies physics.\n29:29 Comment: Well, in this shot that we have seen previously it is very clear, William is over braking,\n29:35 Comment: without seeing Denis Suárez's maneuver, he ends up running over him, well, then,\n29:40 Comment: Mateo Lahoc has interpreted it differently, he has interpreted a lack of Denis Suárez,\n29:44 Comment: understanding that Williams was ahead, the truth is that he was ahead after having overwhelmed Denis Suárez.\n29:50 Comment: The referee chose to call a foul in favor of Barcelona.\n29:54 Comment: Probably surprising many of us, the ball is for Atletic Club, they touched the ball backwards.\n30:2 Comment: Bóveda, Bóveda plays on Gorka's position, and root, 30 minutes into the first half, Barcelona wins 0-1.\n30:10 Comment: Williams, who controls the ball on the line in front of Jordi Alba, delivers the ball back to De Marcos,\n30:16 Comment: De Marcos again, he rushed too hard, he ran out... San Mamés, and look how big it is, throw-in for Barcelona.\n30:27 Comment: Intensity on everyone's faces, and too much on some.\n30:36 Comment: In intensity I was referring to those who are on the playing field, to the professionals,\n30:39 Comment: and to those who are outside the struggles.\n30:43 Comment: The rebound for Barcelona, ​​Piqué touches Ter Stegen, this one for Untiti, Untiti for Jordi Alba, he puts pressure on Williams, he puts pressure on Heraso,\n30:53 Comment: Untiti's ball for Ter Stegen, Ter Stegen who takes it towards the wing, Jordi Alba who is going to arrive, sorry, Sergio Roberto who is going to arrive,\n31:1 Comment: Playing with Piqué, above Marquez, is going to put Jordi Alba in trouble as he manages to handle the ball.\n31:8 Comment: He holds on but he has to play with his back, he plays it for Gerard Piqué who now gives him a way out, Gerard Piqué's ball goes wide,\n31:14 Comment: Throw-in, the public applauding the energy in the pressure of Athletic Club.\n31:23 Comment: Barcelona plays the ball, Luis Suárez changing the orientation for Arda Turán, he is going to reach that ball and the Turk who is going to control it,\n31:31 Comment: On top of that, Marcos is thrown in, a good cut by Arda Turán, another one about the arrival of Williams, he has left the ball at his feet,\n31:39 Comment: Let's say that at the feet of Leo Messi who had to perform a miracle to lower the ball that Arda hit him,\n31:45 Comment: To balls from Denis Suárez, Arda Turán asks for it again, Denis Suárez looks back and delivers the ball to Gerard Piqué.\n31:53 Comment: There are areas of the stands where it is not raining but rather the rain is slipping over the structure.\n31:58 Comment: And Bilbao thinks this and doesn't want it from us.\n32:4 Comment: In some areas I was noticing that there are leaks.\n32:11 Comment: That is, it stops raining and continues to fall.\n32:14 Comment: It's the angel's jump, the ball goes up, he hits a header to take the ball from Marcos, Sergio Busqueda steals it, he touches it for Jordi Alba,\n32:22 Comment: Jordi Alba delivers the ball to Untiti, who is the one in the cave, he goes out driving, ends up falling, the referee whistles the foul.\n32:29 Comment: This type of thing that Untiti assumes risk here, but it is perfectly clear that the DNA of what Luis Enrique intends,\n32:36 Comment: That's why he has arrived, he has it perfectly, going out playing, playing, he takes that risk.\n32:40 Comment: Well, I don't know if it's too much of a risk because then I was covered from behind,\n32:44 Comment: So he goes, even if he loses it, he's not leaving the team unguarded either.\n32:48 Comment: But years ago, one, a humble man, with his hat, was so fat.\n32:55 Comment: It was doing a lot of gravity.\n32:57 Comment: It shouldn't be bad because there are some areas where, as I say, what the water does is wash over the roof and fall.\n33:3 Comment: And the one with the seat right under it.\n33:5 Comment: The zambece falls on him.\n33:9 Comment: The ball is for Untiti, it's Untiti's turn behind.\n33:13 Comment: The ball for Ter Stegen who breaks there due to the presence of Aduriz.\n33:18 Comment: He handed the ball to the wing for Gerard Piqué, Marquez presses, uses this, Sergio Roberto returns the ball to Gerard Piqué,\n33:23 Comment: He plays it on the midfield of Luis Suárez who guides it with his chest,\n33:26 Comment: He has saved the first line of pressure in Barcelona,\n33:28 Comment: But Atlético has a good defensive balance and is once again behind the ball.\n33:33 Comment: Leo Messi opens the game by giving the ball to Jordi Alba.\n33:36 Comment: Arda Turan fakes the race, there goes Arda Turan looking for Marcos' back,\n33:41 Comment: He controls it after Jordi Alba's pass, the Turk hides it, plays short, Luis Suárez receives,\n33:46 Comment: He returns the ball back to Denis Suárez, Denis Suárez hits it looking for the wing,\n33:50 Comment: Sergio Roberto comes, receives from Leo Messi, there he puts it, the shot on two occasions,\n33:54 Comment: Denis Suárez ended up escaping.\n33:58 Comment: Barça once again did very well and apart from that they arrived well on the right wing,\n34:2 Comment: making a deep team on the side.\n34:4 Comment: Pichi said it well in the preview of the game, he is a player who is, what comes,\n34:9 Comment: It comes sometimes, but when it comes it always surprises Sergio Roberto.\n34:14 Comment: I tell you a lot, Pichi, it's to go to the space, not occupy it, go to it.\n34:20 Comment: The ball for Sergio Busquets.\n34:22 Comment: Arda, the Turk, has more and more weight in the game.\n34:25 Comment: There's Arda Turan playing for Luis Suárez, the individual is going to whistle, Bóveda is missing.\n34:29 Comment: He has a foul on Luis Suárez, Mateu Lagoz explains it to him, but Clara is missing.\n34:35 Comment: The Turk is fine Julio, right?\n34:38 Comment: It cost him, the first 10 minutes cost him more, also a little because of what the game was going,\n34:42 Comment: The pressure from the rival, but as soon as it came on it was, for me, a great game.\n34:46 Comment: Physically they obviously have nothing to do with each other, but I know that Arda has a brave touch.\n34:51 Comment:  Yes Yes Yes.\n34:53 Comment: Cute speeds, softness and elegance.\n34:57 Comment: It's pure talent, isn't it?\n34:59 Comment: Barcelona is going to hit the ball, Rakitis with a right-handed profile.\n35:5 Comment: And this man, Leo Messi, to hit him with the other profile.\n35:12 Comment: There he goes with his left foot to put it, William hit the ball, the shot over a titi that hooked it as it fell.\n35:21 Comment: Yes, Chico, he is going to play many games for FC Barcelona.\n35:25 Comment: Watching him play today, Pizzi commented, I think Mascherano is going to have to fight seriously to be a starter.\n35:32 Comment: And that is obviously indisputable, and right now I think that a titi is above Mascherano.\n35:37 Comment: It is evident that Mascherano's performance has been absolutely enormous at FC Barcelona.\n35:43 Comment: An extraordinarily profitable player, and he will still very likely continue to be so because he will continue to bring fruit to Barça.\n35:54 Comment: It is also true that time passes and that Barça would have to look for changes.\n35:57 Comment: He hadn't finished finding them well, probably with some of the additions he has tried as center backs in recent times.\n36:4 Comment: And this year the feeling with the arrival of a titi is that it seems to have been right.\n36:10 Comment: Foul against Arda Turán.\n36:13 Comment: It's also true that it's very soon, isn't it? And we'll see.\n36:16 Comment: But what a titi transmits is not exactly insecurity, but the opposite.\n36:20 Comment: That's what I was referring to before. Given the conditions of his way of playing, it is evident that he adapts perfectly to what Luis Enrique intends.\n36:27 Comment: Ball inside, it was going to sink for Leo Messi with a header.\n36:30 Comment: Borja Eriksson puts his hand in to prevent Leo's assist from ending up at Luis Suárez's feet.\n36:37 Comment: There goes the counterattack, Atleti. They're going to the ground, Beñat.\n36:41 Comment: And a bit by ear. I think that by ear, the Barcelona players get very angry.\n36:46 Comment: Because there had been no foul, it seemed to me.\n36:48 Comment: Sergio will catch her and that's why he gives her the card. The referee doesn't see the foul.\n36:55 Comment: Yellow cards for the protests.\n36:57 Comment: For Suárez and Sergio Busquets for the protests.\n37:0 Comment: Because that's what they're complaining about, because his back was turned, they say he hadn't finished drinking.\n37:4 Comment: There was Mateo Graz at the moment he pointed out that foul.\n37:8 Comment: The public in the cathedral is now angry with the FC Barcelona players.\n37:11 Comment: Suárez, Sergio Busquets reprimanded.\n37:13 Comment: Yellow card for both. Emeric Laporte talks with the FC Barcelona player.\n37:19 Comment: And there's the game.\n37:21 Comment: Very particular interpretation of almost excessive anger.\n37:26 Comment: Exaggerated for me.\n37:28 Comment: Very particular interpretation.\n37:31 Comment: Mateo Laloche is a referee who pursues so much exaggeration and allows so much contact\n37:38 Comment: that when what has occurred is something that is not even contact,\n37:43 Comment: The player gets even more angry than necessary.\n37:47 Comment: Because obviously, what am I going to tell them?\n37:51 Comment: Mateo Laloche loses face for a moment during the play and understands that what happened is that there was contact.\n37:56 Comment: Of course, well, then he's wrong. There's no contact. He goes to the floor of the yacht and jumps.\n38:2 Comment: And of course, when one goes with the law in hand and something like this ends up happening,\n38:10 Comment: Well, the player gets angry because usually what he allows is the opposite.\n38:15 Comment: Having a lot of contact does not end up calling fouls.\n38:18 Comment: And Sergio is telling the referee, this was called by San Mames.\n38:22 Comment: As is, as is.\n38:24 Comment: I don't think it's even that, Michael. I think it's time to blow it before people yell at each other.\n38:27 Comment: He calls it almost by ear because he looks around him, losing face of the play.\n38:33 Comment: But hey, the situation has already passed and he is with the ball.\n38:37 Comment: He plays Duric, Duric on the front, he's going to hit Duric.\n38:40 Comment: Teres Teres. Aris Aduric's first nasty shot, minute 38 of the game.\n38:46 Comment: But he continues to show that he also does it well with his hands.\n38:50 Comment: Now San Mames presses against the previous play.\n38:54 Comment: It has been revealed with what he understands has been a protest of censorship by the Barcelona players.\n38:59 Comment: Trying to corner Mateo Laoz there.\n39:2 Comment: The ball is for De Marcos. De Marcos at the top of the area looking for the penalty spot.\n39:6 Comment: He clears Piqué, the ball falls to Bóveda.\n39:8 Comment: Bóveda can't beat Arda Turán, but the rebound goes to Laporte.\n39:12 Comment: Laporte reassures Athletic's game, playing back on Borja Iraizot's position.\n39:17 Comment: Long ball, Duric jumps header ahead of time.\n39:21 Comment: Clear the ball to Sergi Roberto.\n39:24 Comment: We are going to enter the last 5 minutes of the first half with Barça winning 0-1 in a great Movistar game.\n39:32 Comment: The great game that does not disappoint. Great game.\n39:36 Comment: Long ball, crossed, looking high, Heraso, Heraso, finding the ball between the lines.\n39:40 Comment: Arda Turán arrives, the ball falls to Williams.\n39:42 Comment: Williams can play it alone, he's going to shoot.\n39:43 Comment: Williams is wrong because Marquis Suzareta was more alone than one.\n39:47 Comment: Open and Turraspe, divided ball.\n39:50 Comment: There he comes headfirst to play the Valencian, he does it terribly.\n39:53 Comment: The ball goes to Sergio Busquets, he saves Williams' tackle, he gives it to the wing.\n39:57 Comment: Leo Messi comes looking for Laporte's back, the Frenchman takes it out and throws it out.\n40:1 Comment: Side kick, Leo Messi wants to run, he knows he's up.\n40:5 Comment: Luis Suárez alone, Laporte to Luis Suárez, cuts Luis Suárez, fights with Laporte.\n40:9 Comment: Laporte won it.\n40:10 Comment: To the ball, Beñat, Beñat opens, the ball for De Marcos.\n40:14 Comment: Arda is trying to put pressure, he wants to give way to Marqués Suzareta who has moved to the right wing.\n40:18 Comment: He offers it to Dürer, he holds it perfectly.\n40:21 Comment: There goes Dürer who plays face-to-face, delivers the ball to Heraso, and Marqués unmarks himself on the wing.\n40:26 Comment: You can hang it, Williams is coming to the auction.\n40:29 Comment: Sergio and Roberto tripped, there was no fault from Williams.\n40:32 Comment: The ball goes to Valenciaga who hangs it again, penalty point.\n40:35 Comment: It goes to Untiti, he clears it forcefully, the ball falls to Turraspe and it's going to hang.\n40:40 Comment: Turraspe for Beñat who rehearses the shot from there.\n40:43 Comment: Ter Stegen blocks the ball, ball for Barcelona.\n40:46 Comment: Yes, Beñat's shot was very soft, very difficult.\n40:48 Comment: But the stretches in which Athletic puts pressure on them again, obviously Barça may have some difficulties.\n40:54 Comment: I think that the fact that there are sections in which I wait further back is because physically it is impossible to maintain that pressure.\n40:59 Comment: And that's when Barça is comfortable.\n41:1 Comment: Attention to Luis Suárez who is unmarked, he raised the flag in line, Charrúa is offside.\n41:5 Comment: Let's see the replays of the opportunity.\n41:10 Comment: First from Aduriz, then from Barcelona with that attempted shot by Leo Messi for Luis Suárez.\n41:21 Comment: It's Beñat's turn, he presses like a bullet there from Nisuari, he has achieved his goal, he steals it to play the racket and Leo Messi has it.\n41:27 Comment: 3 for 3, opening, Denis Suárez arrives a little past the goal line, takes it back for Arda.\n41:32 Comment: Arda, who recovers from his slip, puts the ball short for Leo Messi.\n41:36 Comment: Arda plays on Rakitic's position, insists on that side, cuts and Turraspe.\n41:41 Comment: The ball belongs to Eraso, in front of Sergio Busquets, it goes to Inverida due to a good start by Athletic.\n41:45 Comment: It comes through the center with Beñat opening on the wing, opening for Eraso.\n41:50 Comment: Eraso is going to face Untiti, Untiti holds on, he goes inside, complain.\n41:55 Comment: But it's a lot to complain, he didn't put his hand on his chest, but very little to point out what the Athletic player intended.\n42:3 Comment: Sword ball, from Marcos, from Marcos at the top of the area, Susaheta unchecks, picks up the rebound, continues from Marcos, gives it a penalty, takes it to Piqué.\n42:11 Comment: The ball falls to Rakitic, he plays it for Leo Messi. Leo Messi starts with a ribbon in front of Iturraspe.\n42:17 Comment: Leo Messi slows down the game because he has no alternatives in front of him.\n42:20 Comment: There goes the tackle behind Iturraspe, which costs the Athletic player the foul.\n42:27 Comment: The opportunity there, we have that hand from Untiti, I think it is very insufficient for Eraso's claim.\n42:38 Comment: Another good detail from Untiti in the game, the Frenchman is having a great game for me.\n42:42 Comment: I like it when center backs stay standing. And sometimes we see center backs go to the ground.\n42:50 Comment: And until studs are invented for pants, when a soccer player is on his backside, he doesn't play, he doesn't participate.\n42:57 Comment: That they have to stay standing, as we have seen there in Untiti.\n43:1 Comment: The ball for Barcelona, ​​Pere Stegen.\n43:7 Comment: In the end Iturraspe has to head the long ball. Denis Suárez doesn't arrive and Susaeta scores.\n43:14 Comment: I think there is obstruction from Sergio Busquets, I think the boss doesn't understand.\n43:18 Comment: Ball for Rakitic. Rakitic plays short on the position of Denis Suárez, who falls there before the goal.\n43:25 Comment: Foul committed against the Uruguayan.\n43:30 Comment: Just a minute and a half to reach the end of 45-01 on the scoreboard.\n43:39 Comment: Very entertaining game in this first half.\n43:42 Comment: And the good news for the San Mames public is that it seems to rain less.\n43:47 Comment: Although those who have left do not return yet.\n43:50 Comment: They have to come back with a mop for the lynch.\n43:53 Comment: The ball goes to Barcelona.\n43:56 Comment: Pere Stegen receives from Untiti, touches the ball for Gerard Piqué.\n44:1 Comment: Pique short on Sergio Roberto, Williams goes for him.\n44:5 Comment: Definitely changed bands in these last minutes with Markel Susaeta.\n44:10 Comment: Untiti for Jordi Alba. Pressured by De Marco, he stops, delivers again for Untiti.\n44:17 Comment: Untiti plays it with Pere Stegen, the pressure on Atlético continues to increase.\n44:20 Comment: Stegen resolves well, playing for Untiti.\n44:23 Comment: Untiti up, he hit a header and Turraspe.\n44:26 Comment: The ball is going to reach Luis Suárez, in space Messi stands out.\n44:28 Comment: Messi, who is going to receive on the run and in space, makes the effort to get behind him.\n44:32 Comment: Sergio Roberto, Arda Turán requests it, Arda Turán receives it inside the area.\n44:35 Comment: Arda Turán, I don't think he touches it.\n44:38 Comment: Gorka and Raito, I don't know if it's slightly or simply that mitt makes Arda Turán's shot go off course to save Gorka and Raito's hand.\n44:48 Comment: But a golden opportunity for Barça.\n44:51 Comment: And Messi purposely looked for Arda Turán. He had many options and he was specifically looking for Arda Turán.\n44:58 Comment: He got extremely angry, huh. Luis Suárez with Arda Turán, if it was Cartuña María for his arrow, because he made a clear foul from behind on the Turkish Arda Turán.\n45:6 Comment: Very ugly, if Mateo Laot tells you so, his arrow understands it, that Cartuña María for the Atlético player.\n45:11 Comment: And I said before, Luis Suárez had gotten very angry with Arda Turán for not sending him that ball after Leo Messi's sending it.\n45:17 Comment: Very good ball from Messi and once again Barça leads several times.\n45:20 Comment: Yes, given the pressure from the rival, the conviction to continue playing and when he manages to get out of that pressure, logically he already has much more room to run, which is what Barça has done two or three times.\n45:28 Comment: The truth is that if Luis Suárez has it, it is to push it for the Uruguayan in the race and ahead, saving Gorka and Raito.\n45:34 Comment: Arda Turán played it.\n45:36 Comment: It would have been completely offside, because they were advancing with Luis Suárez.\n45:41 Comment: I'm not so clear about Luis Suárez's position, but the Turk resolved the way he did.\n45:48 Comment: He missed the goal for Barcelona, ​​he puts it for Messi and Luis Suárez.\n45:52 Comment: There goes the rebound. The play is disallowed.\n45:55 Comment: The play is annulled because the first half has ended after the first of FC Barcelona's shots.\n\nSecond Half:\n0:0 Comment: Valverde, the novelty that it has stopped raining and that the public will appreciate and that has just\n0:3 Comment: Start the second half with a result that is still short and leaves\n0:7 Comment: Completely open expectations to know who is going to win the three\n0:12 Comment: points from here from San Mamés in this second day of the championship\n0:17 Comment: Liga Santander. Chopo Iribar, Carlos, said that there is a game, there is a\n0:21 Comment: Great game ahead, especially the Atleti, they have to try to take advantage\n0:24 Comment: those stretches in which I can continue putting pressure on him until he physically\n0:27 Comment: The team is in good shape because they can make mistakes like Barça has made.\n0:30 Comment: Barça will want to always play under pressure.\n0:34 Comment: Athletic Club is going to take it from the wing.\n0:38 Comment: Marcos trying to play for Williams who has returned to his right wing, Williams\n0:42 Comment: Playing up, Ibairazo puts it in the area, clears the ball, a titis, serve\n0:47 Comment: side for Athletic Club. The play starts again on\n0:53 Comment: Chigurhi team, corner kick.\n0:56 Comment: A corner that is celebrated in the gravel of San Mamés, as always Peñat al\n1:3 Comment: shot. Ibairazo that forced the play and ended on the edge of the area for\n1:9 Comment: The rejection. Bóveda and Laporte go up, as usual, along with Iturraspi and Duri.\n1:14 Comment: There goes the shot, ball to the near post, Duri rises, above the\n1:19 Comment: Athletic Club's goal was the goal. Laporte complains that he received a blow.\n1:25 Comment: It could even have been from a teammate in the jump in the dispute over that ball.\n1:32 Comment: Yes, it's like Duri.\n1:35 Comment: Yes, it is Duri who hits Emery Laporte in search of the shot.\n1:41 Comment: Athletic trying to press and Rakitic throwing the wonderful self-pass.\n1:46 Comment: The ball falls to Luis Suárez. Luis Suárez fighting with Béden. Bóveda goes to the ground.\n1:51 Comment: Luis Suárez continues against Laporte. Corner for Barcelona.\n1:54 Comment: Once again it came out with a lot of pressure.\n1:57 Comment: Rakitic is playing very well.\n1:59 Comment: Peñat was angry with Valenciaga for rushing to look for Rakitic.\n2:4 Comment: And not taking a couple of steps back, which caused Rakitic's self-pass.\n2:11 Comment: And the attacking play of Luis Enrique's team.\n2:14 Comment: Iván Rakitic is going to hit the ball from the corner.\n2:18 Comment: The Croatian's throw to Iván Rakitic to hit the far post.\n2:24 Comment: Luis Suárez is trying to open.\n2:26 Comment: The control has been a bit long and gives the opportunity to counterattack for an Athletic that does not have much of a way out.\n2:31 Comment: Denis Suárez closes it and Peñat took a gamble trying to find a pass for one of Athletic's adventurers.\n2:39 Comment: Concreto Valenciaga, who was the most advanced man, but Peñat's intention did not prosper.\n2:48 Comment: Gerard Piqué plays.\n2:49 Comment: Delivery to Untiti.\n2:51 Comment: Now press Eraso Tireless again.\n2:53 Comment: Ter Stegen, Untiti.\n2:56 Comment: Tireless, Eraso, and perhaps some of his companions are not so much so.\n2:59 Comment: What I was thinking is that it's very difficult to maintain that the entire game.\n3:2 Comment: Although I had some breaks from Athletic, I didn't have much time.\n3:5 Comment: And it is also very difficult, Michael, to do it in a coordinated way when it is not always done.\n3:10 Comment:  Yes Yes Yes.\n3:11 Comment: The most effective pressure is when it really starts with the defense pushing the midfield.\n3:17 Comment: It is the midfield that pushes the forward.\n3:19 Comment: Because when the forward goes, the midfield may not follow.\n3:24 Comment: Then it opens a gap.\n3:26 Comment: Or that it is the midfield that supports the forward.\n3:29 Comment: As you say, it is not always very easily done.\n3:32 Comment: On the ball for Barcelona trying to come out from behind with Sergi Busquets.\n3:36 Comment: That touches the ball on Untiti.\n3:39 Comment: Untiti who saw a yellow card very early in the game with one hand\n3:43 Comment: in which he stopped an attack by Athletic Club.\n3:47 Comment: And then he hasn't had any complications again.\n3:50 Comment: And that's it.\n3:58 Comment: The thing is that the player can make complications.\n4:2 Comment: With what I said before, Pichic does Barça a lot.\n4:4 Comment: Logically, it means putting...\n4:6 Comment: Guardiola's City does it too.\n4:7 Comment: What is putting...\n4:8 Comment: That is, he does it with Fernandinho, Busquets among the centre-backs\n4:10 Comment: to have a more comfortable exit.\n4:13 Comment: Gerard Piqué playing for Sergi Roberto.\n4:16 Comment: Sergi Roberto loses it.\n4:17 Comment: Rakitić is not fine.\n4:19 Comment: Iturrasp.\n4:20 Comment: First you have to steal it\n4:22 Comment: and then you have to get it right...\n4:25 Comment: And don't rush.\n4:26 Comment: The ball for Barcelona who insists on touching. Play with David Suárez giving the ball to Gerard Piqué.\n4:34 Comment: Pique for a titi. Play a titi. The change of orientation for Leo Messi who has come to the right wing,\n4:41 Comment: Close to the line, looking from the end. He made a good run to get to that ball.\n4:45 Comment: Márquez, his arrow. His long arrow, Sergi Busquets has cut. He gives the ball to Sergi Roberto who goes to look for the wall.\n4:52 Comment: A Leo Messi who was looking for the start of Luis Suárez in the area. Rakitic touched the other side of Barcelona.\n5:2 Comment: A titi. Denis Suárez asks for it from the inside. Jordi Alba insists with his partner in defense, Gerard Piqué, in front of Aduriz,\n5:12 Comment: To touch the ball on Rakitic who acts as an inside player. Nobody on the wings. Sergi Roberto plays.\n5:18 Comment: He leaves Márquez, his arrow. He plays with Luis Suárez looking for a wall that doesn't come out. Itur Raspe has cut the ball.\n5:23 Comment: Itur Raspe in short back on Valenciaga. Valenciaga for Beñat. He is already putting pressure on Sergi Roberto. He has covered Rakitic.\n5:29 Comment: Atlético comes out well. Itur Raspe looks high for Willian's entry. He's going to cut a titi. He leaves it on his head for Sergio Busquets.\n5:36 Comment: Gerard Piqué touches the ball.\n5:38 Comment: It is very difficult and in fact I have seen great footballers get out of tune when at Barça. It is very difficult to play this team.\n5:47 Comment: If I tell you that Denis Suárez is in tune, he is the best. Now, a titi stands out. And this is a... This bodes well for FC Barcelona.\n6:0 Comment: There is Denis Suárez playing short, giving the ball to Sergio Busquets. He has played the ball facing Leo Messi who starts where he likes.\n6:7 Comment: From the corner, looking for the diagonal. He is going to measure his speed with his arrow. He leaves it very divided.\n6:12 Comment: Sergio Roberto enables Leo Messi again. Itur Raspe was attentive for Atlético and took it for a corner.\n6:24 Comment: Luis Enrique's team faces the corner again. As always in the set-piece play, Unzué giving instructions, showing off.\n6:34 Comment: Denis Suárez should not yet know the book completely. He is asking Unzué, Denis Suárez to move further to the right.\n6:41 Comment: He attacks the ball to Rakiti, looks for it at the far post, goes up to Piqué. Gorka and Raizot.\n6:49 Comment: It was almost a Vaseline, third to Piqué who was left in the Atlético area. Gorka and Raizot did not see it.\n6:54 Comment: Now Sergio Busquets draws his attention and the referee stops the game.\n6:59 Comment: Unzué, who hasn't seen it.\n7:3 Comment: Many things are always complicated because they are always interpreted from the side that one wants. I will explain myself.\n7:9 Comment: If the referee does not whistle, the players always say that it is the referee who should whistle.\n7:14 Comment: If the referee whistles, on this occasion it is the public that gets angry because he has stopped the game by attacking Atlético.\n7:21 Comment: The reality is that it is very difficult, but the referee is the one who must stop the game depending on whether he understands that there are circumstances that indicate that the action may have been dangerous.\n7:32 Comment: In this case it wasn't.\n7:33 Comment: It's the one that Emery Laporte stomps on when he falls involuntarily because the Atlético player's back is turned. I think that's what hurts Piqué.\n7:42 Comment: Yes, of course, it falls on him.\n7:43 Comment: I think he whistles because he thinks it has to do with his head.\n7:48 Comment: Yes, I mean that generally when referees stop it is because they understand that there is danger in the injury, not simply an injury.\n7:56 Comment: It doesn't stop because someone is injured, say, with a contracture or a fiber break.\n8:2 Comment: No, it stops because it is understood that there is danger in what happened there.\n8:5 Comment: Attention to the ball. Play the ball to Beñaz, the center is good.\n8:9 Comment: Celesteguen left before Iñaki arrived.\n8:12 Comment: Iñaki Williams.\n8:14 Comment: He's very good with this goalkeeper's hands and makes everything look easy.\n8:19 Comment: When I spoke of danger, I was not referring to danger in the result but in the integrity or physical health of the injured person.\n8:27 Comment: Ball that Celesteguen puts into play on the band.\n8:30 Comment: There goes the pressure of Atlético saving Jordi Alba.\n8:32 Comment: Jordi Alba delivered the ball to Denis Suárez.\n8:34 Comment: He comes face to face to play the ball, saving it with great interest there Luis Suárez who opens the ball to the wing for Arda.\n8:40 Comment: Burn for Denis Suárez.\n8:41 Comment: Luis Suárez is coming up front. Luis Suárez can play on Messi up front.\n8:44 Comment: He's already doubling Rakiti's side. Leo Messi is going to play it.\n8:46 Comment: Look for the shot.\n8:48 Comment:  Out!\n8:50 Comment: The ball to the right of Gorka's goal.\n8:52 Comment: And was this?\n8:53 Comment: Another good start from Barça in the face of pressure and especially receiving Suárez's back in the midfield who comes to continue in the play.\n9:0 Comment: Typical play by Leo Messi in the crown of the area.\n9:3 Comment: Generally there are both...\n9:6 Comment: Well, usually not.\n9:7 Comment: It has either of two profiles to play, cross or flat.\n9:10 Comment: Yes, for any other human being really the pass is to Rakiti.\n9:14 Comment: But as far as Messi is concerned...\n9:16 Comment: You can't blame him for anything.\n9:18 Comment: There's the shot that ends up missing the ball.\n9:21 Comment: Athletic Club playing Emery Laporte.\n9:24 Comment: In the Barcelona field with Valenciaga.\n9:26 Comment: Valenciaga for Markel Susaeta.\n9:28 Comment: Susaeta that plays inside.\n9:29 Comment: Laporte is coming and joins the media line.\n9:31 Comment: That's where Laporte stops.\n9:32 Comment: Receive short to play Beñaz.\n9:34 Comment: Beñaz changes the game.\n9:35 Comment: Return to Laporte.\n9:38 Comment: The coverage was from Iturraspe.\n9:40 Comment: The ball goes to Aduriz on the edge of the area.\n9:42 Comment: On the side it slips.\n9:44 Comment: And he will end up missing Untiti.\n9:47 Comment: He trusts Aduriz very much.\n9:49 Comment: I think more with bad luck in the slip than with anything else.\n9:55 Comment:  There.\n9:56 Comment: He got out of control.\n9:59 Comment: And then he ended up missing Untiti.\n10:1 Comment: Or missing, according to Aduriz's understanding.\n10:5 Comment: Pedristin is going to take out.\n10:8 Comment: The public puts pressure on him.\n10:9 Comment: He's impatient.\n10:10 Comment: I think Valverde has to be thinking about making some changes.\n10:13 Comment: Maybe Muniain's talent with his speed.\n10:15 Comment: Put a player higher up like Sabi Merino, for example.\n10:18 Comment: Attention, Sergio Busquets has stolen a dangerous ball.\n10:20 Comment: There was a foul on Clara Iturraspe that knocked her down from behind.\n10:23 Comment: And it's probably going to cost you the cardboard.\n10:25 Comment: I would put Valverde.\n10:29 Comment: Because he will also have his clearest opportunities perhaps without playing.\n10:33 Comment: And the players can stop.\n10:35 Comment: He is one of those who is reacting.\n10:37 Comment: But he has to make a move on Valverde and I think so.\n10:41 Comment: I probably won't because the result is still fair.\n10:45 Comment: I mean, I'm still thinking about the bread.\n10:48 Comment: Nothing with the pressure, with the wear and tear.\n10:50 Comment: You can make a profit.\n10:51 Comment: The game is for Atletic to be present.\n10:53 Comment: It can cause a mistake by Barça and take advantage of it.\n10:55 Comment: Because that's the option you really have.\n10:58 Comment: And Barça is theirs.\n10:59 Comment: Handle the ball and wait for opportunities to appear.\n11:2 Comment: Or generate them.\n11:3 Comment: The ball is for Gerard Piqué.\n11:5 Comment: Pique under pressure from Atletic.\n11:7 Comment: Long luxury up towards Leo Messi's position.\n11:9 Comment: He has knocked out Valencia.\n11:10 Comment: Band hangover for Barcelona.\n11:12 Comment: The centers are not going to die if this season responds.\n11:15 Comment: I couldn't do it.\n11:16 Comment: Some will be sent with a thread and such.\n11:20 Comment: The ball is for a titi.\n11:21 Comment: And Luis Enrique's heart is going to suffer.\n11:24 Comment: When you make a bet, that's the bet.\n11:27 Comment: And I don't think anyone is going to be surprised at this point at Barcelona by Ter Stegen's play.\n11:31 Comment: Cherano warms up more at Barça.\n11:33 Comment: Cherano warming up.\n11:35 Comment: The only player on Luis Enrique's bench who is warming up.\n11:38 Comment: Three men from the chingurri do it.\n11:41 Comment: The ball for Leo Messi.\n11:42 Comment: Inside, playing at speed.\n11:43 Comment:  Excellent.\n11:44 Comment: Sergi Ropento breaks everything.\n11:46 Comment: Sergi Roberto is going to play on the wing.\n11:47 Comment: Deliver for Rakiti.\n11:48 Comment: He distances himself from Luis Suárez.\n11:49 Comment: Ball to the far post.\n11:50 Comment: Luis Suárez is going to hook him.\n11:51 Comment: First class.\n11:52 Comment:  Out.\n11:55 Comment: It reminded me of Sergi Roberto's start.\n11:58 Comment: The duel with Real Madrid.\n11:59 Comment: He broke two lines by himself.\n12:2 Comment: He won the position.\n12:3 Comment: The delivery went to Luis Suárez who crossed the ball excessively over the exit of Gorka Iraez.\n12:10 Comment: When it goes, it goes.\n12:12 Comment: Sergi Roberto.\n12:14 Comment:  Good footballer.\n12:15 Comment: He goes with a decision.\n12:16 Comment: Then the shot went wrong, but if this ends in a goal, it is a spectacular goal because it was the complete play.\n12:21 Comment: For Sergi Suárez it went really badly.\n12:23 Comment: The Uruguayan's shot was very luxurious.\n12:27 Comment: Ball for Athletic Club who now lose it in the attack.\n12:31 Comment: Sign up and ball for FC Barcelona.\n12:35 Comment: Sergi Roberto's game.\n12:36 Comment: He's already asking for the ball again.\n12:38 Comment: So the other detail that will have to be concluded after the play is that the beautiful Sergi Roberto is physically the same.\n12:46 Comment: By the way, a sine qua non condition to play as a full-back for Barcelona.\n12:51 Comment: He cut off Sergi Roberto's shipment.\n12:53 Comment: Mark the event.\n12:54 Comment: He interrupted rather to throw her out.\n12:55 Comment: Sergio Busquets playing for Sergi Roberto.\n12:57 Comment: Sergi Roberto's ball over Gerard Piqué's position is back.\n13:8 Comment: Gerard Piqué stops the game.\n13:10 Comment: And he delivers short for Rakitic who saves Beñat.\n13:12 Comment: It's left behind there.\n13:13 Comment: You can lose her.\n13:14 Comment: Markel Suseta takes it.\n13:15 Comment: Markel slips.\n13:16 Comment: The harsh penalty.\n13:17 Comment: He sends her to Beñat.\n13:18 Comment: Beno.\n13:19 Comment:  Ah well!\n13:20 Comment: And Sergi Roberto's Clara is missing, which is going to cost him the card.\n13:22 Comment: He apologizes to him.\n13:23 Comment: But how nice what Beñat did to Sergi Roberto.\n13:26 Comment: He was already leaving, yes.\n13:27 Comment: It went very well.\n13:28 Comment: High tackle by Sergi Roberto who obviously accepts that yellow card.\n13:31 Comment: Clear for the FC Barcelona side.\n13:36 Comment: Well now with Sergi Alberto wearing yellow, Mouniain's option in that area, on that side, can also grow for the athlete.\n13:44 Comment: There goes Barcelona on the charge again.\n13:46 Comment: Arda Turan takes the ball.\n13:47 Comment: Iconi Turraspe crashed but managed to save her.\n13:50 Comment: Deliver on the right wing where Luis Suárez, Rakitic and Sergi Roberto come.\n13:55 Comment: Barça stops.\n13:56 Comment: Rakitic at the top of the area.\n13:57 Comment: Delivery for Sergi Roberto.\n14:0 Comment: In front of Markel Suseta.\n14:1 Comment: It's time for Gerard Piqué.\n14:2 Comment: The crossing to the other side with an advantage for De Marcos.\n14:6 Comment: De Marcos' rejection, however, goes to Dery Suárez.\n14:10 Comment: Dery Suárez fights to get it back but Arisa Duric takes it.\n14:15 Comment: With the Atlético ball.\n14:16 Comment: Play Eraso.\n14:17 Comment: Long ball by Iconi Turraspe.\n14:18 Comment: Up towards Willian's head.\n14:20 Comment: Who jumps to hinder Piqué.\n14:21 Comment: Piqué wins it and Dery Suárez has it.\n14:24 Comment: Dery Suárez comes short on Jordi Alba's position.\n14:27 Comment: Arda Turan's backheel is going to reach the ball.\n14:30 Comment: Bóveda recovers Barcelona.\n14:33 Comment: Burn Turan.\n14:35 Comment: Change is not good.\n14:36 Comment: Markel is going to arrive there.\n14:37 Comment: Sergi Roberto arrives.\n14:39 Comment: The sending of Arda Turan came at risk but he leaves with everything.\n14:41 Comment: Sergi Roberto who throws a heel slalom again.\n14:44 Comment: Give the ball to Leo Messi.\n14:46 Comment: Cut Markel.\n14:47 Comment: Markel, Susaheta, Willian playing with Iconi Turraspe.\n14:50 Comment: Balls up for Eraso.\n14:51 Comment: Atlético is deployed.\n14:53 Comment: They make a tremendous effort physically.\n14:55 Comment: So does Barcelona to return.\n14:57 Comment: Rakitic covered Sergi Roberto.\n15:1 Comment: And now Leo Messi also helps in defense.\n15:2 Comment: Stealing those balls and starting to play it over Luis Suárez.\n15:5 Comment: The sending of Luis Suárez is in danger.\n15:7 Comment: I was looking for Leo Messi but Bóveda cut him off again.\n15:9 Comment: The ball is for Beñat to see.\n15:11 Comment: Beñat Echeverría takes out.\n15:12 Comment: The short ball on Eraso's position.\n15:15 Comment: That ball that Marcos wins is divided.\n15:17 Comment: It's loose.\n15:18 Comment: Markel Susaheta wants to get there.\n15:19 Comment: There is an advantage for Jordi Alba who puts on the turbo.\n15:21 Comment: There goes the Spitalet grinder to play it short on...\n15:26 Comment: An untiti that opens the ball towards Arda Turan.\n15:29 Comment: I say the pinwheel because he moves his legs at the speed of Michael Jobson.\n15:34 Comment: Short burst but great frequency.\n15:38 Comment: There he goes with the ball...\n15:39 Comment: Messi, what a ball he just put in.\n15:41 Comment: Offside.\n15:43 Comment: Raised the flag on Luis Suárez's line.\n15:45 Comment: Very convinced.\n15:46 Comment: Just right, right.\n15:47 Comment:  We'll see.\n15:48 Comment: The action repeated when the chingurri Valverde immediately goes to move the bench.\n15:53 Comment: And with a double change.\n15:54 Comment: He was putting his hands to his head to give instructions to Raúl García\n15:58 Comment: He is one of the players who will soon enter the field of play.\n16:1 Comment: The other is Mikel Vesga.\n16:2 Comment: So I will change in the Atleti Club midfield shortly.\n16:5 Comment: Ernesto Valverde takes advantage to give those last instructions to the players who are going to enter shortly.\n16:11 Comment: Yes, two midfielders.\n16:12 Comment: I think it has a lot to do with the physical capacity to go under pressure again\n16:16 Comment: That Atleti has been losing lately.\n16:18 Comment: And then what Mikel said, with Raúl García the play is going to come to a standstill of course.\n16:21 Comment: Cardboard-Heraso, yes.\n16:22 Comment: First I was granting permission for that double change to be made.\n16:27 Comment: But yes, obviously, Heraso-Yellow Card because of that guy is one of the players who is going to enter the field of play.\n16:32 Comment: Raúl García is going to take his place.\n16:34 Comment: He had been one of the new additions to Ernesto Valverde's lineup.\n16:37 Comment: Go back to a more logical plan.\n16:40 Comment: Obation.\n16:41 Comment: More logical of us, I mean.\n16:43 Comment: Not for Valverde, obviously, who would be very clear about what he wanted to achieve.\n16:47 Comment: And that change is Iturrasco too.\n16:49 Comment: It was another option because Mikel Vega also played a few minutes in Gijón.\n16:53 Comment: Another option I had.\n16:54 Comment: Well, another plan.\n16:55 Comment: Plan B for Ernesto Valverde and a tribute also for the Sabbath, to Mikel Vega.\n16:59 Comment: Well, a round of applause for the young people when they enter San Mames.\n17:1 Comment: Heraso evidently knew he was going to leave the field of play.\n17:3 Comment: It ended with that clear grip that was difficult for the cardboard.\n17:6 Comment: Attention to Leomés and Valenciaga protects her.\n17:8 Comment: Gorka and Raidon come out.\n17:9 Comment: He took the ball to the goalkeeper, forceful in his area.\n17:12 Comment: And Vesga at midfield with Beñat and then Rol García to play behind Adurit.\n17:17 Comment: With the ball at Atlético.\n17:19 Comment: Valenciaga playing long towards Adurit's position.\n17:22 Comment: Gerard Piqué's clearance from the Arda jump.\n17:25 Comment: Lower the ball Vault.\n17:27 Comment: The ball goes to Mikel Vesga who plays on the wing.\n17:30 Comment: Adurit reaches out to touch the ball.\n17:34 Comment: If she hadn't left, Adurit put her in play.\n17:37 Comment: And look what he has achieved with that intention after putting pressure on Piqué.\n17:40 Comment: Bring out.\n17:42 Comment: Adurit in a state of form as always.\n17:45 Comment: Because these types of actions, so, so stretch depending on what age and according to what physical state.\n17:52 Comment: They tend to be dangerous.\n17:53 Comment: Quite the opposite for Adurit.\n17:55 Comment: Ball. Valenciaga fighting with Sergi Busquets.\n17:58 Comment: The rejection is for Rakitic.\n18:0 Comment: Vesga has cut the ball.\n18:2 Comment: Attention to Adurit at the peak of the area.\n18:4 Comment: Attracts Gerard Piqué.\n18:5 Comment: He holds it perfectly.\n18:6 Comment: Openness towards the band for the incorporation of Marcos who is going to look for Jordi Alba.\n18:10 Comment: There he goes against him.\n18:11 Comment: The center is taken by Gerard Piqué.\n18:13 Comment: Headed again playing short for Williams.\n18:16 Comment: Williams puts it right leg.\n18:18 Comment: There are no options.\n18:20 Comment: Adurit and Sergi Busquets are grabbing each other there.\n18:23 Comment: And Mateo Lahoc's condescending look has to do with that.\n18:27 Comment: I find it impressive that he caught Adurit grabbing Sergi Busquets' chest so they both went to the ground with him.\n18:32 Comment: I remove Tenezuela.\n18:34 Comment: I'm seeing that it's not coming.\n18:35 Comment: It doesn't reach the pressing.\n18:36 Comment:  Is tired.\n18:37 Comment: He did a good job.\n18:38 Comment: I'm not saying that in a way to criticize you.\n18:42 Comment: But I think it's getting a little tiring already.\n18:45 Comment: Yes, not probably because of Machera.\n18:47 Comment: You don't have to put Machera in.\n18:48 Comment: I could warm up André Gómez.\n18:49 Comment: By André Gómez.\n18:50 Comment: They're both warming up.\n18:52 Comment: There are obviously many alternatives.\n18:54 Comment: On Luis Enrique's bench to try to surprise an Athletic Club that is working hard to find an equalizer.\n19:5 Comment: Throw-in again Sergi Roberto.\n19:9 Comment: We are almost at minute 20 of the second half.\n19:12 Comment: Change of orientation for Leo Messi.\n19:14 Comment: In what way.\n19:15 Comment: The band has touched the ball for Arda Turan.\n19:18 Comment: Arda Turan on Jordi Alba baseline.\n19:20 Comment:  Left behind.\n19:21 Comment: The ball however the crescent.\n19:23 Comment: Leo Messi's play.\n19:24 Comment: Looking for him and Suárez doesn't quite get the pass for Leo Messi.\n19:27 Comment: Orta-Williams advances Ntiti.\n19:29 Comment: He played for Aduriz.\n19:30 Comment: Aduriz is going to put the turbo on.\n19:32 Comment: He has a very good center.\n19:33 Comment: He's going to look for you there.\n19:34 Comment: Aduriz who leaves in the first cut.\n19:36 Comment: It's short there.\n19:37 Comment: Raúl García front of the area.\n19:38 Comment:  He hits him.\n19:39 Comment:  Out!\n19:42 Comment: To the right of Ted Stegen's goal.\n19:44 Comment: Raul Garcia.\n19:47 Comment:  Kick goal.\n19:49 Comment: Ted Stegen doesn't even feel like getting ready to shoot.\n19:53 Comment:  Look look.\n19:55 Comment: This is going out.\n19:59 Comment: We were clear about it, right?\n20:1 Comment: I wasn't so clear about it.\n20:2 Comment: I wasn't that clear either.\n20:4 Comment: But we were very clear about it, yes.\n20:6 Comment: But it was Coach García and again the team being reactive a little in the pressure.\n20:10 Comment: Because it is the risk that Atlético has to take.\n20:13 Comment: With the ball Rakitic.\n20:14 Comment: Leo Messi sneaks the ball trying to hide it from Valenciaga.\n20:16 Comment: The game catches him on the side.\n20:17 Comment: Susa Eta has played.\n20:19 Comment: The ball for Aduriz.\n20:20 Comment: Receive from Raúl García.\n20:21 Comment: Ball to Williams.\n20:22 Comment: In the hands of Ted Stegen.\n20:24 Comment: Aduriz is playing very well.\n20:25 Comment:  Very good.\n20:27 Comment: Aduriz.\n20:29 Comment: Towards the goal and towards his teammates.\n20:31 Comment: Being a reference for Atlético.\n20:33 Comment: Barça trying to get out.\n20:35 Comment: There press Vesga.\n20:36 Comment: Touch the ball.\n20:38 Comment: Untiti.\n20:39 Comment: Untiti, Jordi Alba.\n20:40 Comment: Press San Mames.\n20:41 Comment: Who knows it's time.\n20:42 Comment: He didn't make the most of his momentum in the first half.\n20:44 Comment: At the moment it doesn't do it in the second either.\n20:46 Comment: Barça endures.\n20:48 Comment: Touching the ball.\n20:49 Comment: Regrouping around the ball.\n20:51 Comment: Luis Enrique's team.\n20:53 Comment: Cueca Gerard Piqué.\n20:55 Comment: Pique short on Sergio Busquets.\n20:57 Comment:  Busquets who opens the ball.\n20:58 Comment: Towards the band where he has Jordi Alba.\n21:0 Comment: Arda Turán hiding there on the corner waiting to appear.\n21:3 Comment: Arda Turán receives the ball.\n21:5 Comment: He's going to face it.\n21:6 Comment: He touches the ball short on Denis Suárez.\n21:8 Comment: Denis Suárez who falls.\n21:9 Comment: Caracolea playing Barcelona.\n21:11 Comment: Jordi Alba baseline looking for the pass.\n21:13 Comment: He touched the ball to Willian and the corner kick.\n21:15 Comment: How Barça takes the ice off the issue.\n21:17 Comment: The San Mames roaring after the last two attacks.\n21:19 Comment: It's already a possession.\n21:21 Comment: Tram, tram.\n21:23 Comment:  Corner kick.\n21:25 Comment: He doesn't flinch.\n21:26 Comment: This team has a personality.\n21:28 Comment: It's amazing to see it come out again and again.\n21:30 Comment: And pressure from the rival.\n21:32 Comment: The one who has changed is Luis Enrique.\n21:34 Comment: Because at least he had a good game.\n21:36 Comment: And he had a good game.\n21:37 Comment: The one who has changed is Luis Enrique.\n21:39 Comment: Because it seems like he's also going to react to Ricardo.\n21:41 Comment: Introducing Marcelo shortly.\n21:43 Comment: I think it's because of Denis Suárez.\n21:45 Comment: Like Michael said.\n21:47 Comment: To say have one more player to...\n21:49 Comment: That seeks balance.\n21:51 Comment: I don't think it takes away a title.\n21:53 Comment: So here goes the launch.\n21:55 Comment: Ball at the far post.\n21:57 Comment: Very long and no options for finishing.\n21:59 Comment: If you see the need to seek balance, it's because you don't have it all together.\n22:1 Comment: Attention to Ter Stegen.\n22:3 Comment: Ter Stegen who cuts himself off there against Susa Eta.\n22:5 Comment: And he plays it towards the sideline for Arda.\n22:7 Comment: Burn pressed.\n22:9 Comment: It burns that not with a heel saves the pressure.\n22:11 Comment: Another one who doesn't get nervous.\n22:13 Comment: Play Arda.\n22:15 Comment: The ball escaped now on the touchline for Barcelona.\n22:20 Comment: For the Atleticclub, sorry.\n22:23 Comment:  The ball.\n22:25 Comment: And Antiti has a card.\n22:27 Comment: If both of them are going to come in.\n22:29 Comment: I think they're both going in.\n22:31 Comment: One will be Antiti logically.\n22:33 Comment: Entering André Gómez is probably not that anymore.\n22:35 Comment: The search for balance.\n22:37 Comment: Probably put Arda on defense.\n22:39 Comment: And André Gómez in the substitution.\n22:41 Comment: Probably Denis Suárez.\n22:43 Comment: No, it could be an alternative.\n22:45 Comment: But we'll see what Luis Enrique is thinking right away.\n22:47 Comment:  The ball.\n22:49 Comment: Denis Suarez.\n22:51 Comment: Caracoling there before Beñat.\n22:53 Comment: He ends up losing the ball.\n22:55 Comment: Anduri playing for William.\n22:57 Comment: William you're short.\n22:59 Comment: Attention William.\n23:1 Comment: It leaves it too short.\n23:3 Comment: Rakitic arrived to steal.\n23:5 Comment: Before the ball goes.\n23:7 Comment: Raúl García will approach.\n23:9 Comment: Arda can't control it.\n23:11 Comment: It's a throw-in for Athletic Club.\n23:13 Comment: Serious mistake by Denis Suárez.\n23:15 Comment: In a dangerous area that may be his last action of the game.\n23:17 Comment: You must have a brutal memory.\n23:19 Comment: Both André Gómez and Mascherano.\n23:21 Comment: Because I was there with the booklet.\n23:23 Comment: Teaching him play after play.\n23:25 Comment: I don't know if he's going to have time to do so many in the remaining minutes of the game.\n23:30 Comment: Athletic's change.\n23:32 Comment: Looking upstairs for Raúl García.\n23:34 Comment: Raúl García who won it.\n23:35 Comment: He handed the ball over to Marquez.\n23:37 Comment: There goes the punchline above.\n23:39 Comment: In the jump of Raúl García.\n23:41 Comment: Rakitic hurt his shoulder.\n23:43 Comment: Rakitic is on the ground.\n23:45 Comment: This can change things.\n23:47 Comment: A great game.\n23:49 Comment: I say that it can change things even in the possible decision.\n23:51 Comment:  There is.\n23:53 Comment: At the moment I would have to wait a little to see what happens with Rakitic.\n23:55 Comment: But the truth is that it has been really good.\n23:57 Comment: It's just going to hit the lower back.\n23:59 Comment: He helps Raúl García get back on the field.\n24:1 Comment: Dolores Garcia.\n24:2 Comment: At the moment it's on Rakitic.\n24:4 Comment: But it looks like he won't have too many problems.\n24:6 Comment: Athletic keeps putting pressure.\n24:8 Comment: The Barça players are still prepared to enter.\n24:10 Comment: Marcelano and Endre.\n24:12 Comment: We saw before the repetition of that play by Luis Suárez in the offside that was pointed out to him.\n24:16 Comment: Millimetric.\n24:18 Comment: He made the decision online from Pital.\n24:20 Comment: Attention now to Barcelona, ​​which is deployed with Arda Turán and Luis Suárez.\n24:23 Comment: Luis Suárez is going to be left alone.\n24:25 Comment: There Luis Suárez stops.\n24:27 Comment: Look for Leo Messi.\n24:29 Comment: Leo Messi is leaving.\n24:30 Comment:  Above.\n24:32 Comment: Another opportunity that's gone to the game.\n24:34 Comment: This time Barcelona with Luis Suárez who acted as assistant to Leo Messi.\n24:42 Comment: The first cut is good.\n24:44 Comment: The shot, far from it.\n24:46 Comment: It goes over the top.\n24:48 Comment: The Turk went ahead with his right.\n24:50 Comment: Luis Suárez did very well.\n24:52 Comment: The Turk again.\n24:54 Comment: This transfer to Luis Suárez is a very good step.\n24:56 Comment: Sergio Busquets jumps headlong.\n24:57 Comment: Barcelona fights with the ball to take Denis Suárez's touch.\n25:1 Comment: Leo Messi goes offside.\n25:3 Comment:  Not participate.\n25:5 Comment: It's Laporte who touches Gorka behind.\n25:7 Comment: Long ball.\n25:9 Comment: Looking for Sergio Roberto's back.\n25:11 Comment: There's going to be a lack there.\n25:13 Comment: Arron in the fight to win the position over Sergio Roberto.\n25:15 Comment: This is how Mateo Lahoz understands it.\n25:17 Comment: And now he does grant that permission for that double change to be made.\n25:21 Comment: In the ranks of FC Barcelona.\n25:23 Comment: A marmoset with yellow cardboard.\n25:24 Comment: And now he leaves the field of play to make way for Mascherano.\n25:29 Comment: Luis Enrique tells him a titi who didn't need a run either.\n25:32 Comment: So who's the race for?\n25:34 Comment: I have made a breast for me.\n25:36 Comment: And that's right, now he's walking away.\n25:38 Comment: Mascherano comes in and that other change is André Gómez the player against the terrain of the game.\n25:42 Comment: And what you were commenting and announcing is Denis Suárez who leaves the field.\n25:46 Comment: This one, as he has already seen and also knew, says well then.\n25:48 Comment: Scratching a few seconds off the clock because the result is still tight.\n25:50 Comment: We entered the last 20 minutes of the game.\n25:53 Comment: Iván Rakitic is still sore but the change is now being made.\n25:57 Comment: Denis Suárez starts and André Gómez enters.\n25:59 Comment: A titi with the obvious intention of pleasing in everything up to that point.\n26:2 Comment: So much for that, right?\n26:4 Comment: It wasn't in the photo. There wasn't Fini in the photo.\n26:6 Comment: He left like a bullet.\n26:8 Comment: Very good game, a titi.\n26:10 Comment: Very good two games from a titi.\n26:12 Comment: It would have to be said from the first to the second day of the championship.\n26:15 Comment: A titi is going to do a thousand wonders.\n26:17 Comment: And there is Mascherano.\n26:18 Comment: Today was a logically much more demanding match than the one against Betis.\n26:21 Comment: Ahead of you is a team that puts pressure on you away from home, etc.\n26:24 Comment: He played a great game for me.\n26:26 Comment: Sergio Busquets opened the ball well for Rakitic.\n26:28 Comment: It is delivered for Leo Messi.\n26:30 Comment: Leo Messi who is leaving Valenciaga inside.\n26:32 Comment: Beñaz gets the step and plays it for Sergio Busquets.\n26:34 Comment: It is already offered on the right Sergio Roberto.\n26:36 Comment: He welcomes Leo Messi again who is starting again.\n26:38 Comment: And bending Valenciaga at the waist, he delivers to the left wing where he already plays with Jordi Alba.\n26:43 Comment: Leo Messi keeps asking for it, he's up for the job.\n26:45 Comment: Apparently it must be resolved for Barcelona.\n26:48 Comment: He plays the ball Arda Turan.\n26:50 Comment: Delivery for André Gómez.\n26:52 Comment: André Gómez who plays with Sergio Busquets.\n26:54 Comment: Rakitic opens and Sergio Roberto also opens.\n26:56 Comment: Barça once again opts for a long, calm position.\n26:58 Comment: Waiting for the play to appear.\n27:0 Comment: And there he appears with Arda Turan.\n27:2 Comment: Arda Turan's header is offside.\n27:4 Comment: He raised the flag for offside.\n27:6 Comment: Attention, it seems to me that Laporte's player fell on Luis Suárez's ankle in the race.\n27:11 Comment: Laporte immediately came out for Luis Suárez.\n27:13 Comment: Luis Suárez seems to be recovering and there is no need to stop the game.\n27:17 Comment: He has the feeling that in the jump he had fallen on Luis Suárez Laporte's ankle.\n27:23 Comment: The invention for Luis Suárez should not have been forceful.\n27:27 Comment: There goes Williams trying to get away from Jordi Alba who reacts wonderfully in speed.\n27:31 Comment: Mascherano takes it.\n27:33 Comment: Bad delivery, Bóveda has cut the ball.\n27:35 Comment: Atleti is in the game.\n27:37 Comment: Barça wins 0-1 at the moment.\n27:39 Comment: Touch the ball short.\n27:40 Comment: Playing the ball to Duritz.\n27:42 Comment: He opened the ball to Valenciaga's position.\n27:44 Comment: Markel Susaheta asks for it.\n27:46 Comment: Susaheta, who has the ball short, is going to try to make it 1-1.\n27:49 Comment: He sees it a little clearly and delivers back again for Valenciaga.\n27:52 Comment: Valenciaga returns with the Porsche.\n27:54 Comment: Messi comes at him looking for his back and there is no one.\n27:56 Comment: Neither Valenciaga nor Markel Susaheta.\n27:58 Comment: There is an advantage for Gerard Piqué.\n28:0 Comment: Two men from Atleti are going to come at him.\n28:2 Comment: Piqué bursts into the stands.\n28:4 Comment: Lateral throw-in. Chingurri Valverde puts more dynamite.\n28:8 Comment: The player who is prepared to deliver will be the third change.\n28:12 Comment: For Susaheta it is the bullet he had left.\n28:14 Comment: Also with the yellow that Sergio Roberto has.\n28:16 Comment: Attention to Jordi Alba, he does have a bullet in the chamber.\n28:18 Comment: Because he came out with a bullet with an overturned Atleti.\n28:20 Comment: André Gómez runs away with him.\n28:22 Comment: André Gómez receives.\n28:24 Comment: It gets in the way.\n28:26 Comment: There he is with the ball, calmly playing Barcelona again.\n28:30 Comment: Seeing that there was no possibility of surprising.\n28:32 Comment: Towards Gorka's goal.\n28:33 Comment: And give this.\n28:35 Comment: Mascherano.\n28:37 Comment: Play Masch.\n28:39 Comment: Give the ball to Sergio Roberto.\n28:41 Comment: Sergio Roberto with Leo Messi.\n28:43 Comment: Messi behind.\n28:45 Comment: Sergio Roberto with Piqué.\n28:47 Comment: I hammered back on Mascherano.\n28:50 Comment: Mascherano.\n28:52 Comment: Towards Sergio Roberto's position.\n28:54 Comment: Clips over Susaheta.\n28:56 Comment: Sergio Roberto is leaving.\n28:58 Comment: Break again.\n29:0 Comment: Give the ball to Leo Messi.\n29:1 Comment: He wants to go over the band.\n29:3 Comment: It runs out of field.\n29:5 Comment: He maintains it.\n29:7 Comment: It's going away.\n29:9 Comment: Leo Messi continues.\n29:11 Comment: In the face of Valenciaga.\n29:13 Comment: Leo Messi continues.\n29:15 Comment: Put your body in.\n29:17 Comment: Valenciaga wins.\n29:19 Comment: It has escaped Valenciaga.\n29:21 Comment: Corner.\n29:23 Comment: Like the devil of Tarragona.\n29:25 Comment: There's no way to stop him.\n29:27 Comment: It's impressive when those first three meters accelerate already.\n29:29 Comment: Tremendous game.\n29:31 Comment: The team responds with some boos.\n29:33 Comment: Athletic fans have also been heard.\n29:35 Comment: Those Barça fans cheering for their team.\n29:39 Comment: Rakitic is going to take a corner.\n29:41 Comment: We are about to enter the last quarter of an hour of time.\n29:44 Comment: Regulatory when he is going to hit the ball.\n29:49 Comment: Rakitic does it on the band.\n29:51 Comment: The second stick doesn't arrive.\n29:53 Comment: The ball to Sergio Roberto.\n29:55 Comment: Who tries and succeeds.\n29:57 Comment: A top assist.\n29:59 Comment: A pass towards Luis Suárez.\n30:1 Comment: To the left of Raúl García.\n30:3 Comment: He goes over the baseline.\n30:5 Comment: Your cut is too long.\n30:7 Comment:  Kick goal.\n30:9 Comment: No, it hasn't come out yet.\n30:11 Comment: But now it's going to come out now.\n30:13 Comment: He's leaving for Susaeta.\n30:15 Comment: 400 games with Athletic Club.\n30:17 Comment: He's running away.\n30:19 Comment: This one does.\n30:21 Comment: To leave your place on the field of play you have to harmonize.\n30:23 Comment: Susaeta is not very correct.\n30:25 Comment: And Williams hasn't played the game that was expected of him either.\n30:27 Comment:  Until now.\n30:29 Comment: Long ball.\n30:31 Comment: A top assist.\n30:33 Comment: The bullet at school.\n30:35 Comment: To the left of Raúl García.\n30:37 Comment: But it has the school that was previously missing\n30:39 Comment: in the dispute for Sergio Busquets' position.\n30:41 Comment: Defunded, by the way.\n30:43 Comment: I don't know if they were studied badly.\n30:45 Comment: I don't know about work...\n30:47 Comment: Busted.\n30:49 Comment: I think that Athletic Club has shown a very good attitude.\n30:51 Comment: I really liked how adrift played.\n30:53 Comment: But it is true that at the individual level\n30:55 Comment: There are no Athletic Club players\n30:57 Comment: I would say they played a great game.\n30:58 Comment: But they have shown a very good attitude.\n31:0 Comment: Yes, a lot of work.\n31:2 Comment: A very supportive team, very sacrificed.\n31:4 Comment: But it is true that the team has lacked individual quality.\n31:6 Comment: There has been a lack of defining what he has had\n31:8 Comment: to create a more comfortable situation in the game.\n31:10 Comment: Barça has scored one.\n31:12 Comment: Although like this...\n31:14 Comment: It is also true that he could have killed the game\n31:16 Comment: on some other occasion.\n31:18 Comment: He has not achieved it and that is why the party is alive.\n31:20 Comment: The ball is for Beñat.\n31:22 Comment: He saved all the tickets there.\n31:24 Comment: Vault has delivered for Besge Beñat.\n31:26 Comment: Besge Beñat, the two center midfielders.\n31:28 Comment: Now handing the ball towards the wing\n31:30 Comment: for Valenciaga.\n31:32 Comment: Valenciaga with Uñain, who has already entered.\n31:34 Comment: Uñain who looks for one against two.\n31:36 Comment: Road closed.\n31:38 Comment: Play for Valenciaga.\n31:40 Comment: Valenciaga.\n31:42 Comment: Beñat opens in front of André Gómez\n31:44 Comment: who left his foot, the referee lets him continue.\n31:46 Comment: Long ball, excessively long.\n31:48 Comment: No options on that Besge shipment.\n31:50 Comment: It will be a goal kick for Barcelona.\n31:54 Comment: We have given attention to André Gómez.\n31:56 Comment: Matthew Lau.\n31:58 Comment: Leave that message there for Beñat.\n32:2 Comment: Mascherano, Atlético follows its team.\n32:4 Comment: Pushing pressure on Barça that is trying to get out.\n32:6 Comment: To André Gómez who puts the turbo on the band.\n32:8 Comment: That ball didn't come out.\n32:10 Comment: Yes, in the end yes.\n32:12 Comment: Besge had cut but the ball went off the line.\n32:14 Comment: Behind the line.\n32:16 Comment: There it is clearly.\n32:18 Comment: And it's a serve for Barcelona.\n32:25 Comment: Inside the tension of the benches\n32:26 Comment: You see a certain face of tranquility,\n32:28 Comment: of calm, of serenity\n32:30 Comment: At FC Barcelona.\n32:32 Comment: The Barça that continues to win 0-1\n32:34 Comment: in an always complicated field,\n32:36 Comment: Always difficult like San Mames.\n32:38 Comment: One of the classics of the championship,\n32:40 Comment: This Atleti Barcelona.\n32:42 Comment: Ball for\n32:45 Comment: the Atleti.\n32:51 Comment: I sent the ball up to Boveda.\n32:53 Comment: Center, right.\n32:54 Comment: On the ball, up to Boveda.\n32:56 Comment: Raúl García jumps headfirst.\n32:58 Comment: The ball after the rejection falls to Raúl García\n33:0 Comment: He plays it on Dúriz.\n33:2 Comment: You are going to reach Dúriz, you will see the Mascherano Pass.\n33:4 Comment: Look for the center, attention to Munien.\n33:6 Comment: Let's see, better option for the header.\n33:8 Comment: It was complicated, yes.\n33:10 Comment: But there was no other.\n33:12 Comment: The best of Atleti for me is Dúriz.\n33:14 Comment:  Yeah.\n33:16 Comment: How good Luis Suárez, attention has gone to Sergi Roberto.\n33:18 Comment: He plays it first.\n33:20 Comment: The ball up.\n33:22 Comment: They demanded a garrona from Luis Suárez\n33:24 Comment: and they have put it to the right.\n33:26 Comment: What has been seen is both of them rolling.\n33:28 Comment: He puts it on Luis Suárez\n33:30 Comment: But he hasn't seen what happened there.\n33:32 Comment: Now Atleti plays the ball in attack.\n33:34 Comment: Play the ball up.\n33:36 Comment: Raúl García tries to put it in\n33:38 Comment: But the last step of the Bilbao team has not arrived.\n33:40 Comment: The adventure of the Singur team again.\n33:42 Comment: Insisting, insisting,\n33:44 Comment: insisting like a hammer.\n33:46 Comment: If it were flamenco this would be a martinete.\n33:48 Comment: The ball to Williams.\n33:50 Comment: The ball doesn't arrive\n33:52 Comment: to the Steresteg auction\n33:54 Comment: But he put it to Luis Suárez.\n33:56 Comment: The ball for Atleti.\n34:2 Comment: Williams' start looking for the wall\n34:4 Comment: with Raúl García.\n34:6 Comment: Williams came in as best he could\n34:8 Comment: But the ball was at an impossible height.\n34:10 Comment: Out of the game now\n34:12 Comment: by Luis Suárez.\n34:20 Comment: The referee gives him a very good job.\n34:22 Comment: There we see the\n34:24 Comment: Luis Suárez and Laporte ball.\n34:26 Comment: A little seemed to go\n34:28 Comment: too much more than a stumble.\n34:30 Comment: Laporte who delivers the ball back.\n34:32 Comment: Long post from Gorke and Raizot.\n34:34 Comment: Williams comes offside.\n34:36 Comment: Mascherano lets her run.\n34:38 Comment: I don't know if it's a good idea because Raúl García is coming.\n34:40 Comment: Jordi Alba was quick for Barcelona.\n34:42 Comment: Stegen. Jordi Alba who returns the ball to the goalkeeper.\n34:45 Comment: Stegen who plays it up top for Rakitic.\n34:47 Comment: Valenciaga jumps headlong.\n34:49 Comment: Ball that Serge Roberto reaches higher than Mounien.\n34:51 Comment: The Singur who doesn't want you to miss a second.\n34:53 Comment: Take out Valenciaga.\n34:55 Comment: He has it short to play Beñat.\n34:57 Comment: Beñat opens the ball back on Bóveda.\n34:59 Comment: Vesga asks for it.\n35:1 Comment: He gets into Barcelona's field.\n35:3 Comment: It's Barça's turn to defend.\n35:5 Comment: The ball for Vesga.\n35:7 Comment: Vesga scoring for Mounien in front of the area.\n35:9 Comment: You can look for the shot.\n35:11 Comment: Look for the center.\n35:13 Comment: It's loose.\n35:15 Comment: Stegen arriving.\n35:17 Comment: Just in case it occurs to you to remove the assignment.\n35:19 Comment: In the end he ends up taking it.\n35:20 Comment: Mascherano and Ter Stegen.\n35:22 Comment: Tiredness has been going on for a while at Atlético.\n35:24 Comment: It's impossible to go that high.\n35:26 Comment: That's what I was thinking.\n35:28 Comment: It takes a lot for the second line to get under pressure.\n35:30 Comment: And that logically makes things easier for Barça.\n35:32 Comment: There you are coming out with a double wall.\n35:34 Comment: Serge Roberto is looking for Luis Suárez.\n35:36 Comment: Luis Suárez is going to stay.\n35:38 Comment: There goes Luis Suárez up front.\n35:40 Comment: Put on the brake.\n35:42 Comment: Continue Luis Suárez.\n35:44 Comment:  It recovers.\n35:46 Comment: He can shoot.\n35:48 Comment: He missed the pass like in the first half.\n35:50 Comment: Turan burns Luis Suárez.\n35:52 Comment: Now Luis Suárez does the same.\n35:54 Comment: And it is not given to Arda Turan either\n35:56 Comment: He came alone through the alley at number 10.\n35:58 Comment: Arda Turan's fight was to practically push her.\n36:0 Comment: Yes, that is a mistake by Luis Suárez.\n36:2 Comment: It fails a little, but that can be classified as an error on Luis Suárez's part.\n36:9 Comment: There Luis Suárez recovers.\n36:11 Comment: Trim over the por.\n36:13 Comment: Look how Arda Turan came.\n36:15 Comment: It was filled with the Luis Suárez goal.\n36:17 Comment: And also fatigue.\n36:18 Comment: It took his time for Luis Suárez, who made two dribbles inside the area.\n36:22 Comment: Not noticing Arda Turan's presence surprised me.\n36:26 Comment: The average fatigue too.\n36:28 Comment: Many Barça players have approached.\n36:30 Comment: Sergi Roberto, I don't know if he has any physical problem,\n36:32 Comment: But he quickly called Luis Enrique to Rafinha\n36:34 Comment: You are doing warm-up exercises.\n36:36 Comment: I don't know if it will be because of Sergi Roberto himself,\n36:38 Comment: Let's see how one of his teammates on the field could rebuild the team.\n36:42 Comment: But Luis Enrique is also going to make the third change in the ranks of FC Barcelona.\n36:45 Comment: Of course he has done a number of very long and intense sprints.\n36:49 Comment: Sergi Roberto, tremendous.\n36:51 Comment: He played a good game.\n36:53 Comment: He played a good game, he was fantastic.\n36:55 Comment: Attention to the launch.\n36:57 Comment: Athletic Club is going to put the ball in the area.\n36:59 Comment: Minute 82 of the game.\n37:1 Comment: Athletic Club loses.\n37:3 Comment: Barça wins.\n37:5 Comment: The result is very short.\n37:7 Comment: 0-1 on the San Momes scoreboard.\n37:9 Comment: He's going to hit the ball at Beñat.\n37:11 Comment: Take a breath, put her first.\n37:12 Comment: Beresteguen leaves, Muniay appears,\n37:14 Comment: He can't finish after having caught her in the front.\n37:16 Comment: Barça is leaving, Leo Messi, they are going to miss him.\n37:18 Comment: Leo Messi puts up with him, Beñat continues, Leo Messi continues.\n37:20 Comment: The date finally.\n37:22 Comment: The referee is going to show you the yellow card.\n37:24 Comment: It seemed at least that he was going to do it to Beñat.\n37:26 Comment: He made two fouls on the same play.\n37:28 Comment: Beñat's fatigue is very noticeable.\n37:30 Comment: He's half dead.\n37:32 Comment: Beñat's fatigue is very noticeable.\n37:34 Comment: He's half dead.\n37:36 Comment: Beñat's fatigue is very noticeable.\n37:44 Comment:  Thank you all.\n37:46 Comment: The game is a tremendous demand.\n37:48 Comment: Once again Rakitic sending that pass.\n37:50 Comment: For me, the best player who has achieved today has been Rakitic.\n37:54 Comment: He is fantastic in both offensive and defensive play.\n37:58 Comment: He made two fouls.\n38:0 Comment: Now he is the player who is going to leave the field of play.\n38:2 Comment: Arda Turan is going to leave in the field.\n38:4 Comment: He shakes hands with his partner.\n38:6 Comment: Objection to the Barça fans present here at the Camp Nou.\n38:8 Comment: He shakes hands with his partner.\n38:10 Comment: Objection to the Barça fans present here at the Camp Nou.\n38:12 Comment:  They know each other.\n38:14 Comment: With a fellow senator from Madrid.\n38:16 Comment: He also pats it.\n38:18 Comment: He takes his time.\n38:20 Comment: He congratulates Iván Rakitic.\n38:22 Comment: Between the two of them they scored the goal for FC Barcelona.\n38:24 Comment: Sergi Roberto approaches to talk with Luis Enrique\n38:26 Comment: Looking ahead to these last remaining minutes of the game.\n38:28 Comment: Arda Turan is leaving.\n38:30 Comment: Good game for the Turk too.\n38:32 Comment: Rafinha is coming in.\n38:34 Comment: Yes, good game.\n38:36 Comment: Sergi Roberto was approaching to talk to Luis Enrique\n38:38 Comment: And ask for water because there are no air bottles.\n38:39 Comment: And at this point I had asked for them too.\n38:41 Comment: Arda was very good.\n38:43 Comment: He has participated in almost all of Barça's dangerous plays\n38:45 Comment: And I liked it a lot.\n38:47 Comment: Sergio Busquets who puts the ball in play.\n38:49 Comment: Attention to André Gómez, he's getting into trouble.\n38:51 Comment: It's going to end up being necessary.\n38:53 Comment: He'll whistle first.\n38:55 Comment: The one that came before.\n38:57 Comment: Just like the one he just did with Beñat Mateo Lahoc.\n38:59 Comment: It whistles at André Gómez's first foul on Raúl García.\n39:1 Comment: He was able to press on because André Gómez has not seen cardboard.\n39:3 Comment: And he goes back.\n39:9 Comment: And the ball is in play.\n39:11 Comment: Time is pressing on Atlético.\n39:13 Comment: Raúl García plays, leaving her.\n39:15 Comment: William isn't coming.\n39:17 Comment: Clear, score, call for a foul.\n39:19 Comment: It's cardboard.\n39:21 Comment: He reached into his pocket and it was for the spray.\n39:23 Comment: Mateo Lahoc was placing the ball.\n39:25 Comment: So a dangerous foul in favor of Atlético.\n39:27 Comment: Mascherano's foul due to a grab there.\n39:29 Comment: Well, the one who hits the ball the best is Beñat.\n39:31 Comment: Which I guess is what gives you the clear position.\n39:33 Comment: Well, he's going.\n39:35 Comment: And the ball is in play.\n39:37 Comment: Time is pressing on Atlético.\n39:39 Comment: And he goes back.\n39:43 Comment: More than anything I swagga a fabulous footballer.\n39:45 Comment: But absolutely fabulous.\n39:47 Comment: Even as a center back.\n39:49 Comment: Someone might say a Titi.\n39:51 Comment: He doesn't commit that, he's missing because of his height\n39:53 Comment: You can handle that situation better perhaps.\n39:56 Comment: There goes the launch.\n39:58 Comment: Atlético trying to tie.\n40:0 Comment: About almost the 85th meeting.\n40:2 Comment: Laport.\n40:4 Comment: Yes, Laport also in blue with a great goal.\n40:7 Comment: And Beñat.\n40:9 Comment: the inside.\n40:11 Comment: Attention to the launch!\n40:14 Comment: There goes Beñat, hit the ball at Beñat...\n40:18 Comment: And he took the ball into the side of the net!\n40:21 Comment: The public sang a goal because the net of Ter Stegen's goal moved\n40:28 Comment: And he just missed the shot but he went wide.\n40:34 Comment: God to grow long if he were Ter Stegen.\n40:38 Comment: This is not the time to invite him, no.\n40:42 Comment: Minute 85, 34...\n40:44 Comment: Everything has a limit, Michael.\n40:46 Comment: My goodness, what Ter Stegen just did to tell his teammates to go upstairs\n40:49 Comment: and then he makes a huge mistake.\n40:53 Comment: Difficult to square that because he played very well with his foot, because he hit the ball.\n40:57 Comment: Horrible!\n40:59 Comment: The ball is for Barcelona, ​​the ball is for Luis Enrique's team.\n41:4 Comment: Rafinha runs out of field there, Atlético is going to take advantage.\n41:10 Comment: You will have to repeat that there was another ball on the field of play.\n41:13 Comment: Yes, because Jordi Alba put it in.\n41:16 Comment: Vesga takes the ball to get the ball there, pressured by Messi\n41:19 Comment: That also helps his teammates in the pressure.\n41:21 Comment: Vesga comes out playing, André Gómez is on top of him, he plays the ball for Beñat,\n41:25 Comment: Beñat trains the ball towards the port.\n41:27 Comment: It opens with the Valencian band.\n41:29 Comment: What a game we have witnessed, what a game we have enjoyed here in San Mames!\n41:33 Comment: And it still remains to be resolved with the Dúriz ball.\n41:36 Comment: He plays for the Valencian, he runs for Atlético de Bilbao!\n41:48 Comment: It will take Chingurri Valverde's team out of the corner.\n41:53 Comment: San Mames that squeezes!\n41:56 Comment: The Atlético that seeks the tie.\n41:58 Comment: There goes Beñat's very short pitch.\n42:1 Comment: The tail, ball, Sergi Roberto!\n42:3 Comment: Onside kick again for Atlético,\n42:6 Comment: that has to be refounded in the effort in each break,\n42:10 Comment: because Iba Williams doesn't have much energy left.\n42:12 Comment: He couldn't control the ball in a melon, Muniain.\n42:14 Comment: The ball is left for Messi.\n42:16 Comment: Messi who starts to play it short on André Gómez.\n42:19 Comment: Rafinha rises on the left wing.\n42:21 Comment: There Rafinha is going to face De Marco's back again for André Gómez\n42:26 Comment: that seeks to go to the side.\n42:28 Comment: Barcelona's recent signing puts up with it.\n42:31 Comment: Messi plays backwards for Rafinha.\n42:33 Comment: Change of speed by Rafinha, who claims a foul that the referee does not grant.\n42:38 Comment: Atleti takes it.\n42:39 Comment: Raúl García is looking to go.\n42:41 Comment: Sergio Busquets finds his way.\n42:42 Comment: The ball is still in play.\n42:44 Comment: Raise the flag online.\n42:45 Comment: It will be a foul in favor of Atlético, a foul committed against Muniain.\n42:49 Comment: Ball for the home team.\n42:53 Comment: It ruins him.\n42:56 Comment: That's from Alba to Muniain.\n42:59 Comment: In short, Atleti played with Vesga in the center.\n43:3 Comment: Vesga opens the ball towards the wing for Aduriz who has left the conflict zone\n43:7 Comment: trying to attract opponents.\n43:9 Comment: There you go with a fantastic cut from Sergi Roberto.\n43:12 Comment: Set the second.\n43:13 Comment: Look for the front.\n43:14 Comment: He puts the ball in for Muniain.\n43:15 Comment: Aduriz dressing up as Andrés Iniesta.\n43:18 Comment: Once again very good Aduriz.\n43:20 Comment: The ball again for Atleti.\n43:22 Comment: Playing the ball in Short Vault.\n43:24 Comment: Hand over Beñaz to the band.\n43:25 Comment:  It falls short.\n43:26 Comment: Rakitic played and he also has the iron lung connected.\n43:29 Comment: The ball goes to Beñaz.\n43:31 Comment: Opening to the band.\n43:32 Comment: Muniain comes with the ball that he is going to face.\n43:34 Comment: It's going at speed.\n43:35 Comment: Rakitic closes him, who protects well.\n43:37 Comment: The ball is in the court.\n43:38 Comment: Still in play.\n43:39 Comment: Muniain falls there and goes to the ground with the very close presence of Mateo Lahor.\n43:44 Comment: And the undaunted referee says that nothing has happened there.\n43:49 Comment: Endurance of the downpour that falls from the stands at San Mames.\n43:56 Comment: Muniain and Piqué having an argument there outside the field of play.\n44:1 Comment: And we are going to see Cartugina Varilla because of the Atleti protests.\n44:5 Comment: Let's see what happened there.\n44:8 Comment: The public is intentional.\n44:10 Comment: Yes, it seemed that that Cartugina, I think it was for Valenciaga,\n44:13 Comment: That was the one who was protesting.\n44:15 Comment: I haven't been able to see if any other players have also been shown to him.\n44:18 Comment: In those protests there was also Ariza Duiz, Iñaki Williams was there.\n44:21 Comment: Now Bart Simpson is also staying to try to make peace.\n44:25 Comment:  Yeah?\n44:26 Comment: Well, there I was with Muniain.\n44:29 Comment: And hugging Duiz and Leo Messi.\n44:33 Comment: Those protests that serve no purpose.\n44:35 Comment: The ball for the Barcelona Football Club.\n44:37 Comment: Well, the play is going to cause people to talk.\n44:39 Comment: Because they obviously fight.\n44:41 Comment: And in what way, Muniain talking to Rakitic about that ball.\n44:46 Comment: I think Muniain exaggerates a lot.\n44:49 Comment: I think it's mischief.\n44:52 Comment: It's going to make people talk.\n44:53 Comment:  A mischief.\n44:54 Comment: It's going to be something to talk about because in the end Rakitic too,\n44:58 Comment: Probably the best thing I could have done was not to continue insisting.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On a rainy evening at the historic San Mamés in Bilbao, Athletic Club faced FC Barcelona in an enthralling La Liga encounter. The atmosphere was electric, with fans braving the elements to cheer on their teams. The pitch, wet from persistent rain, set the stage for a challenging but captivating game.\n\nThe first half started with Barcelona taking early control of the ball. From the get-go, it was evident that the Catalans were focused on asserting their dominance. Barcelona’s Samuel Umtiti launched the ball high into the air, a move which many interpreted as a statement of intent. Athletic Club, however, did not shy away from the challenge.\n\nIvan Rakitic, a linchpin in Barcelona’s midfield, made several attempts to push forward on the right flank, demonstrating his versatility. Athletic Club's Valenciaga momentarily lost possession, which allowed Sergio Busquets to retrieve the ball and pass it back to Ter Stegen, who looked assured in goal.\n\nThe Bilbao side responded with vigor, pressing high up the field. It was clear their strategy was to disrupt Barcelona's rhythm. They sought to create openings for forwards like Aritz Aduriz and Iñaki Williams, the former being a constant aerial threat. Despite their pressing, Barcelona’s Busquets was impressive, intercepting passes and transitioning play with ease.\n\nBy the 12th minute, FC Barcelona intensified their assault. Rakitic combined well with Leo Messi, who embarked on one of his signature drives, attracting defenders like a magnet. Messi’s vision and passing were exceptional, creating openings for Luis Suárez and Denis Suárez. Denis, albeit with less precision, took a shot that soared above Gorka Iraizot's goal.\n\nAthletic Club had their fair share of opportunities. At one point, a corner kick promised danger, with players like Aymeric Laporte and Aduriz jostling for position in the box. Laporte’s attempt was flagged for dangerous play, highlighting the tensile nature of the match. \n\nBarcelona’s defense, marshaled by Gerard Piqué and Umtiti, handled Athletic's aerial threats well. Umtiti’s early yellow card for handling the ball added an element of caution to his otherwise solid display. As the half wore on, Jordi Alba’s speed and tenacity on the left flank were a constant thorn in Athletic’s side, as he pushed forward and linked up with the midfield.\n\nAthletic Club’s midfielders, under the guidance of players like Beñat and Iturraspe, continued their relentless pressing. Their efforts came close to fruition when Beñat’s fierce strike was only narrowly saved by Ter Stegen, the Barcelona goalkeeper enduring a nervy moment which saw the ball bounce off his face.\n\nIn the face of Athletic’s high pressing, Barcelona’s precision passing came to the fore. The team’s ability to play out from the back under pressure was exemplary. Luis Enrique’s men exhibited patience and cohesion, moving the ball with intent and fluidity. The Catalan side's tactical discipline was evident as they maintained possession, transitioning smoothly from defense to attack.\n\nThe breakthrough came in the 20th minute. A fluid Barcelona move saw the ball worked to Arda Turan on the left. The Turkish winger, in excellent form, delivered a deft cross into the box. It was Ivan Rakitic who rose highest, guiding the ball into the net with a well-placed header. The Croatian midfielder's goal was a testament to his timing and positional awareness, as Barcelona took a 1-0 lead.\n\nAthletic responded immediately, with Aduriz coming agonizingly close to scoring. His shot, however, was blocked by Ter Stegen, who displayed his shot-stopping prowess. The visitors, spurred on by their goal, continued to press, with Messi and Suárez orchestrating attacks. Athletic’s defense, led by players like Laporte and Bóveda, had their work cut out for them.\n\nThe first half drew to a close with Barcelona firmly in control, but Athletic remained dangerous on the counter. The physicality of the game was highlighted by several yellow cards, including one for Umtiti for his handball and another for Sergi Roberto for a high tackle.\n\nAs the teams emerged for the second half, the rain had mercifully stopped, offering better playing conditions. Athletic started brightly, with Williams and Aduriz looking to breach Barcelona's defense. Valverde, in an astute tactical move, introduced Raúl García and Mikel Vesga, aiming to bolster the midfield and intensify the attack.\n\nDespite Athletic's renewed vigor, Barcelona continued to control the pace of the game. Sergi Roberto's dynamic display on the right flank saw him break through Athletic’s lines on several occasions. His impressive runs provided Barcelona with numerous attacking opportunities, although finishing remained an issue.\n\nLuis Suárez, working tirelessly upfront, created chances but also spurned a golden opportunity by opting to shoot instead of passing to an open Arda Turan. This moment epitomized the fine margins of football, where split-second decisions can alter the course of a match.\n\nAthletic, encouraged by their home support, pressed on. Beñat's midfield orchestration combined with Aduriz's hold-up play kept Barcelona’s defense alert. A moment of drama ensued when Raúl García's fierce shot narrowly missed the target, much to the relief of the traveling supporters.\n\nErnesto Valverde's tactical acumen was evident with further substitutions, as he brought on fresh legs to sustain the high press. Despite this, Barcelona’s composure under pressure was notable. Mascherano, introduced for Umtiti, brought stability and experience to the backline.\n\nAs the game entered its final stages, the intensity ramped up. Athletic’s attack, spearheaded by Williams, Muniain, and Aduriz, pushed Barcelona to their limits. Yet, the visitors' defense held firm. Marc-André ter Stegen’s confident saves and Gerard Piqué’s towering presence were pivotal in maintaining the lead.\n\nIn the dying minutes, a crucial free-kick just outside the box for Athletic Club had the fans on the edge of their seats. Beñat stepped up but his effort found the side netting, a close call that underscored the peril Barca was under until the final whistle.\n\nAs the referee brought the game to a close, Barcelona emerged victorious with a 1-0 win, their resilience and tactical intelligence shining through amidst a physically demanding encounter. Athletic Club, despite their spirited performance, were left to rue missed opportunities in what proved to be a thoroughly engaging clash at San Mamés.\n"
}