{
    "segments": {
        "0": [
            1.0,
            9.0,
            "En el instante en el que empieza la segunda mitad, con el saque inicial que efectúa el Porto."
        ],
        "1": [
            9.0,
            18.0,
            "Vamos a ver si es capaz el conjunto de Lopetegui de mantener la ventaja en el marcador."
        ],
        "2": [
            18.0,
            38.0,
            "Saque de banda para el Porto. Intenta avanzar el cuadro portugués. Ahí hay un despeje de Benahim."
        ],
        "3": [
            38.0,
            46.0,
            "Cae la pelota en el centro del campo. Se mantiene ahí Danilo. Comprobamos que no hay cambios en el Porto."
        ],
        "4": [
            46.0,
            56.0,
            "La pelota de Rubens. Llega la pelota ahí al costado, en donde está Tello. Ahora en la banda derecha, Cristian Tello."
        ],
        "5": [
            56.0,
            60.0,
            "Ha jugado preferentemente en la banda izquierda durante la primera mitad."
        ],
        "6": [
            60.0,
            85.0,
            "La pelota para Casillas. Juega con Martins. Presiona ligeramente ahora el conjunto israelí."
        ],
        "7": [
            85.0,
            92.0,
            "La pelota en la zona defensiva. Baja a recibir Rubens. Juega con Martins."
        ],
        "8": [
            92.0,
            97.0,
            "El envío hacia el costado, en donde se encuentra Nayun. Miguel Nayun, avanza el mexicano."
        ],
        "9": [
            97.0,
            102.0,
            "Se le echó encima Mitrovic, que acaba de entrar, como hemos dicho, en el posto de Bermuz."
        ],
        "10": [
            102.0,
            111.0,
            "Recupera la pelota el Maccabi. En acción en el centro del campo."
        ],
        "11": [
            111.0,
            120.0,
            "Rikan intenta Mitrovic, abrir hacia el costado. La pelota la sigue manteniendo el Maccabi."
        ],
        "12": [
            120.0,
            129.0,
            "Alberman, Rikan, intenta avanzar Mitrovic. Ahí aparece André. Hay alguna imprecisión en el Maccabi."
        ],
        "13": [
            129.0,
            142.0,
            "Opciones ahí para el Porto. Atención ese disparo. Metió las manos el portero. Se da a Körner."
        ],
        "14": [
            142.0,
            154.0,
            "Raikovic ha despejado a Körner. Este primer tiro del Porto de la segunda parte."
        ],
        "15": [
            154.0,
            161.0,
            "Está un poco desprotegido ahí en defensa del Maccabi. Y acabó saliendo Körner. Carlos García."
        ],
        "16": [
            161.0,
            167.0,
            "Estamos viendo ahí cómo se anticipa el delantero del Porto."
        ],
        "17": [
            167.0,
            172.0,
            "Körner para el conjunto portugués."
        ],
        "18": [
            172.0,
            179.0,
            "Intentando coger posiciones los rematadores del equipo de Lopetegui."
        ],
        "19": [
            179.0,
            186.0,
            "Atención al saque de esquina. No llega el remate de primera a Evandro. Tampoco de segunda a Danilo."
        ],
        "20": [
            186.0,
            190.0,
            "Se va la pelota al centro del campo. Juega Marcano."
        ],
        "21": [
            196.0,
            205.0,
            "Envía a Casillas la pelota al costado derecho. Allí está Cristian Tello. El balón para Martin Scindy."
        ],
        "22": [
            206.0,
            214.0,
            "Este es Marcano, el español. Iván Marcano. Va a servir en largo. No, de momento prefiere asegurar el pase. Combina con Martins."
        ],
        "23": [
            214.0,
            225.0,
            "Con la pelota Danilo. Avanza Danilo. Decide conducir. Abre al costado."
        ],
        "24": [
            225.0,
            231.0,
            "La pelota la va a llevar nuevamente a Danilo. Intenta ahí una maniobra. No le sale."
        ],
        "25": [
            231.0,
            237.0,
            "Vamos a ver por qué sigue progresando el Porto. Atención al centro. Se anticipa André. Gol."
        ],
        "26": [
            238.0,
            247.0,
            "Gol del Porto. Ha marcado André el segundo para el conjunto portugués. Gol de André."
        ],
        "27": [
            247.0,
            252.0,
            "2 a 0. Gana el Porto. Está más que contento André."
        ],
        "28": [
            252.0,
            263.0,
            "Segundo para el Porto. Que da un paso firme de cara a ganar el partido. Estamos viendo la repetición de la jugada."
        ],
        "29": [
            263.0,
            271.0,
            "Se anticipa André. Se queda ahí un poco despistado el defensa. Aquí parecía que Danilo no salía."
        ],
        "30": [
            271.0,
            279.0,
            "Llegó para ayudar Maxi, que es el que mete el centro. Y el delantero, André, anticipándose a la acción del defensa."
        ],
        "31": [
            279.0,
            291.0,
            "Le gana muy claramente la partida André al defensa. Tibi. Y consigue el segundo de la noche para el Porto."
        ],
        "32": [
            296.0,
            301.0,
            "2 a 0. Gana el Porto frente al Maccabi."
        ],
        "33": [
            310.0,
            319.0,
            "El primer gol lo marcó Tello en el minuto 19. Este segundo lo marcó André en el minuto 5."
        ],
        "34": [
            319.0,
            341.0,
            "No podía empezar de mejor manera esta segunda mitad para el Porto. Ahí hay otro balón enviado al fondo, a la punta derecha del ataque, donde está Cristian Tello."
        ],
        "35": [
            342.0,
            348.0,
            "Jugada de banda para Tello. Ha salido. Indica el árbitro que ha salido."
        ],
        "36": [
            348.0,
            351.0,
            "La pelota de Carlos García."
        ],
        "37": [
            352.0,
            361.0,
            "Recibe en la banda derecha Benahim. No puede superar a la Iun. Saque de banda para el Maccabi."
        ],
        "38": [
            362.0,
            366.0,
            "La pelota en el centro del campo. La pelota de Carlos García."
        ],
        "39": [
            367.0,
            369.0,
            "La pelota de André."
        ],
        "40": [
            370.0,
            372.0,
            "La pelota de André."
        ],
        "41": [
            373.0,
            375.0,
            "La pelota de André."
        ],
        "42": [
            376.0,
            378.0,
            "La pelota de André."
        ],
        "43": [
            378.0,
            402.0,
            "La pelota en el centro del campo. La juega el Maccabi, que cuenta con el apoyo de la hinchada. Cánticos y ánimos desde tribuna para el Maccabi de Tel Aviv."
        ],
        "44": [
            403.0,
            409.0,
            "Va a recoger el balón Carlos García."
        ],
        "45": [
            412.0,
            414.0,
            "Juega ahí para Benahim."
        ],
        "46": [
            416.0,
            418.0,
            "Carlos García de nuevo."
        ],
        "47": [
            419.0,
            421.0,
            "Recoge la pelota Martin Sindy."
        ],
        "48": [
            423.0,
            425.0,
            "Este es Danilo."
        ],
        "49": [
            426.0,
            429.0,
            "Jugando para Marcano. Iván Marcano."
        ],
        "50": [
            432.0,
            437.0,
            "Este es un chico que se formó en el Rafting."
        ],
        "51": [
            438.0,
            443.0,
            "Que ya llevó unos cuantos años jugando en diferentes equipos europeos."
        ],
        "52": [
            446.0,
            453.0,
            "Está desde la temporada pasada en el Porto. Antes jugó en Olympiacos."
        ],
        "53": [
            454.0,
            461.0,
            "Cuando acabamos de ver ahí una jugada en la que se ha metido Ben Bassat en el área y ha tratado de rematar. Vamos a ver la repetición."
        ],
        "54": [
            463.0,
            467.0,
            "Intenta el remate Bassat. No llega."
        ],
        "55": [
            468.0,
            474.0,
            "Estaba con él Maxi Pereira. Reclamó Ben Bassat, pero nada que decir por parte del árbitro."
        ],
        "56": [
            475.0,
            485.0,
            "Ahora vamos de Marcano y de su trayectoria. Un chico que lleva ya cuatro años dando vueltas por Europa. Estuvo en el Olympiacos."
        ],
        "57": [
            486.0,
            489.0,
            "Fue un par de temporadas al Rubin Kazan, ruso."
        ],
        "58": [
            490.0,
            493.0,
            "Luego volvió a Grecia."
        ],
        "59": [
            495.0,
            500.0,
            "La temporada pasada y a mitad de curso se fue a lo Porto."
        ],
        "60": [
            501.0,
            506.0,
            "Cuando jugaba en España, después del Rafting, estuvo en el Villarreal y en el Getafe."
        ],
        "61": [
            510.0,
            515.0,
            "Llegando al minuto nueve del segundo tiempo. Saque de portería que va a efectuar Rajkovic."
        ],
        "62": [
            519.0,
            526.0,
            "Manda la pelota arriba del portero."
        ],
        "63": [
            530.0,
            536.0,
            "Ahí hay una jugada del Maccabi. Un áxil que no acaba de salir bien y un remate final que se va a las nubes."
        ],
        "64": [
            538.0,
            540.0,
            "El tiro, sí, muy potente."
        ],
        "65": [
            542.0,
            545.0,
            "De Pérez, pero muy desviado."
        ],
        "66": [
            546.0,
            549.0,
            "Ahí roba la pelota Sarri."
        ],
        "67": [
            550.0,
            552.0,
            "Y en la llegada Pérez."
        ],
        "68": [
            553.0,
            556.0,
            "Tiene el cuerpo bien colocado. Acaba rematando."
        ],
        "69": [
            558.0,
            559.0,
            "Fuera."
        ],
        "70": [
            560.0,
            563.0,
            "Dor Peréz. Atención, opciones ahí ahora para el Maccabi."
        ],
        "71": [
            564.0,
            567.0,
            "Se va fuera la pelota. Se va a córner."
        ],
        "72": [
            576.0,
            580.0,
            "Saque de esquina para el Maccabi."
        ],
        "73": [
            585.0,
            589.0,
            "El balón muy cerrado se va directamente fuera."
        ],
        "74": [
            589.0,
            592.0,
            "Hemos visto ahí como Martín Sindy ha dejado salir el balón."
        ],
        "75": [
            594.0,
            600.0,
            "Esta ocasión para el Maccabi ha llegado después de un saque defectuoso de casillas."
        ],
        "76": [
            601.0,
            607.0,
            "Juega la pelota el Maccabi. Un envío en largo de Rubens Neves."
        ],
        "77": [
            609.0,
            611.0,
            "Recupera la pelota."
        ],
        "78": [
            612.0,
            613.0,
            "Y el balón."
        ],
        "79": [
            614.0,
            615.0,
            "Y el balón."
        ],
        "80": [
            616.0,
            617.0,
            "Y el balón."
        ],
        "81": [
            618.0,
            619.0,
            "Y el balón."
        ],
        "82": [
            620.0,
            621.0,
            "Y el balón."
        ],
        "83": [
            622.0,
            623.0,
            "Y el balón."
        ],
        "84": [
            624.0,
            625.0,
            "Y el balón."
        ],
        "85": [
            626.0,
            627.0,
            "Y el balón."
        ],
        "86": [
            627.0,
            628.0,
            "Neves."
        ],
        "87": [
            629.0,
            632.0,
            "Recupera la pelota el conjunto de Raely."
        ],
        "88": [
            636.0,
            643.0,
            "Trata de avanzar ahí por el costado izquierdo el equipo local con muchas dificultades en el momento de crear alguna jugada."
        ],
        "89": [
            644.0,
            649.0,
            "Se adelanta la defensa del Maccabi. Intenta colarse Cristian Tello. Llega también Abubakar."
        ],
        "90": [
            651.0,
            654.0,
            "Recuerden que en la primera parte Abubakar mandó un balón al palo."
        ],
        "91": [
            654.0,
            658.0,
            "Tuvo un par de ocasiones para hacer gol el camerunés. Ahora hay una jugada ahí de Benahim."
        ],
        "92": [
            660.0,
            662.0,
            "Con dificultades llega al fondo. ¡Corner!"
        ],
        "93": [
            662.0,
            663.0,
            "¡Corner!"
        ],
        "94": [
            680.0,
            682.0,
            "¡Corner que va a lanzar el Maccabi!"
        ],
        "95": [
            684.0,
            687.0,
            "El balón al área. ¡Tres el remate! ¡Paro Casillas!"
        ],
        "96": [
            688.0,
            695.0,
            "Aguantando firme en su posición en el centro de la portería. Casillas acaba de salvar el gol que podía haber marcado el Maccabi."
        ],
        "97": [
            696.0,
            702.0,
            "Contraataque del Porto con la pelota Cristian Tello. Va a tener que terminar la jugada. Salva el portero."
        ],
        "98": [
            705.0,
            707.0,
            "Ha tirado la pelota fuera."
        ],
        "99": [
            710.0,
            714.0,
            "El delantero del Porto. Vamos a ver la repetición."
        ],
        "100": [
            717.0,
            721.0,
            "Yo creo que es Evandro el que remata fuera en el último momento. Ahí está el tiro de Tello."
        ],
        "101": [
            722.0,
            725.0,
            "Y el remate efectivamente del brasileño Evandro."
        ],
        "102": [
            727.0,
            729.0,
            "Que se va fuera muy desviado."
        ],
        "103": [
            730.0,
            734.0,
            "Hemos pasado del posible gol del Maccabi al posible gol del Porto."
        ],
        "104": [
            737.0,
            742.0,
            "Lo acierto de Casillas, el portero del Porto. Y error de Evandro, el delantero."
        ],
        "105": [
            742.0,
            748.0,
            "Bueno, mejor dicho, el centrocampista del equipo portugués. Ahora ahí el árbitro pita falta."
        ],
        "106": [
            752.0,
            753.0,
            "De Tibi."
        ],
        "107": [
            763.0,
            765.0,
            "Pues llega la pelota a Carlos García."
        ],
        "108": [
            765.0,
            770.0,
            "En el centro del campo está Arrican. Se apoya en Mitrovic."
        ],
        "109": [
            782.0,
            784.0,
            "Va a recibir ahora, bien basado."
        ],
        "110": [
            785.0,
            787.0,
            "La pelota para Mitrovic."
        ],
        "111": [
            788.0,
            791.0,
            "Intenta avanzar. No llega un buen momento."
        ],
        "112": [
            791.0,
            793.0,
            "Ahí tampoco no hay nadie del Porto."
        ],
        "113": [
            795.0,
            800.0,
            "Estamos llegando al minuto 14."
        ],
        "114": [
            803.0,
            806.0,
            "Minuto 14 de la segunda parte. 2-0 para el Porto."
        ],
        "115": [
            807.0,
            811.0,
            "Espera la pelota ahí en la banda. Este es Mitrovic."
        ],
        "116": [
            812.0,
            815.0,
            "Manda el balón al área. No lo va a poder recoger Bassat."
        ],
        "117": [
            816.0,
            818.0,
            "Recoge la pelota Casillas."
        ],
        "118": [
            825.0,
            830.0,
            "Estamos viendo ahí el remate de Zahavi. La parada de Casillas."
        ],
        "119": [
            832.0,
            835.0,
            "Sin duda la mejor ocasión de gol del Maccabi."
        ],
        "120": [
            835.0,
            837.0,
            "Juega Carlos García."
        ],
        "121": [
            839.0,
            841.0,
            "No puede llegar a tiempo para rematar a gol."
        ],
        "122": [
            849.0,
            851.0,
            "La pelota para el Porto."
        ],
        "123": [
            852.0,
            854.0,
            "No puede llegar a tiempo para rematar a gol."
        ],
        "124": [
            857.0,
            859.0,
            "La pelota para el Porto."
        ],
        "125": [
            860.0,
            862.0,
            "Juega Carlos García."
        ],
        "126": [
            863.0,
            865.0,
            "Recibe en la banda."
        ],
        "127": [
            867.0,
            870.0,
            "Zahavi. La tiene ahora Pérez."
        ],
        "128": [
            872.0,
            874.0,
            "La deja Pérez a pies de Carlos García."
        ],
        "129": [
            885.0,
            887.0,
            "Mantiene la pelota el Maccabi."
        ],
        "130": [
            889.0,
            891.0,
            "Ahí juega Zahavi."
        ],
        "131": [
            893.0,
            900.0,
            "Ha recuperado el balón en el conjunto portugués y trata de salir en bloque el equipo de Lopetegui."
        ],
        "132": [
            901.0,
            905.0,
            "Hay una serie de indecisiones al ver finalmente quién se lleva la pelota."
        ],
        "133": [
            906.0,
            909.0,
            "La esperaba arriba Ben Bassat. Este es Zahavi."
        ],
        "134": [
            910.0,
            914.0,
            "Luchando desde el suelo. Le llega el balón ahí a Tello."
        ],
        "135": [
            914.0,
            919.0,
            "No pita nada el árbitro. Una serie de caídas en la zona de medios."
        ],
        "136": [
            921.0,
            923.0,
            "La pelota para Benahim."
        ],
        "137": [
            926.0,
            928.0,
            "Toca Vitrovic."
        ],
        "138": [
            929.0,
            933.0,
            "Atención a esa incorporación de Rican por la banda."
        ],
        "139": [
            934.0,
            939.0,
            "Llegando al área el Maccabi y acabando una jugada con un gol."
        ],
        "140": [
            939.0,
            941.0,
            "Pelota blandita a las manos de Casillas."
        ],
        "141": [
            954.0,
            958.0,
            "Una vez más la última jugada. Ataque del Maccabi."
        ],
        "142": [
            969.0,
            973.0,
            "Se va a producir un cambio en el porto. Se va Evandro."
        ],
        "143": [
            974.0,
            980.0,
            "Seguramente contrariado porque ha tenido una ocasión magnífica para marcar."
        ],
        "144": [
            981.0,
            982.0,
            "Evandro."
        ],
        "145": [
            983.0,
            986.0,
            "Entrará Herrera. Héctor Herrera."
        ],
        "146": [
            995.0,
            998.0,
            "Este chico es mexicano también, como la Jun."
        ],
        "147": [
            999.0,
            1000.0,
            "No hay nada que decirle."
        ],
        "148": [
            1013.0,
            1016.0,
            "Herrera por Evandro. Primer cambio en el porto."
        ],
        "149": [
            1016.0,
            1020.0,
            "La pelota para Martins Indy. La recibe ahí en la banda derecha."
        ],
        "150": [
            1021.0,
            1022.0,
            "Maxi Pereira."
        ],
        "151": [
            1023.0,
            1025.0,
            "El balón otra vez al costado."
        ],
        "152": [
            1028.0,
            1035.0,
            "Ahí intenta triangular el porto. Martins Indy atrás para Iván Marcano."
        ],
        "153": [
            1036.0,
            1038.0,
            "Va a recibir el balón la Jun."
        ],
        "154": [
            1039.0,
            1041.0,
            "Envió de la Jun arriba."
        ],
        "155": [
            1042.0,
            1044.0,
            "Atención porque la pelota le puede llegar a Tello."
        ],
        "156": [
            1045.0,
            1049.0,
            "Parecía difícil pero ya la tiene Cristian Tello. Entra al área."
        ],
        "157": [
            1050.0,
            1052.0,
            "Tendrá que hacer un cambio en el área."
        ],
        "158": [
            1053.0,
            1054.0,
            "La pelota para Martins Indy."
        ],
        "159": [
            1055.0,
            1056.0,
            "La recibe."
        ],
        "160": [
            1057.0,
            1058.0,
            "La pelota para Martins Indy."
        ],
        "161": [
            1059.0,
            1060.0,
            "La recibe."
        ],
        "162": [
            1060.0,
            1062.0,
            "Parecía difícil pero ya la tiene Cristian Tello."
        ],
        "163": [
            1063.0,
            1067.0,
            "Entra al área. Atención que entra también Maxi Körner."
        ],
        "164": [
            1084.0,
            1086.0,
            "Saque de esquina para el portón."
        ],
        "165": [
            1090.0,
            1093.0,
            "Va a poner el balón en juego. Rubens Neves."
        ],
        "166": [
            1099.0,
            1102.0,
            "Allá va el balón de Rubens. Muy largo."
        ],
        "167": [
            1103.0,
            1106.0,
            "Recoge la pelota André, autor del segundo gol."
        ],
        "168": [
            1107.0,
            1109.0,
            "Marcano intenta centrar. No la cogió bien."
        ],
        "169": [
            1112.0,
            1113.0,
            "Saque de portería."
        ],
        "170": [
            1114.0,
            1117.0,
            "Estamos viendo la jugada del segundo gol del portón. El gol de André."
        ],
        "171": [
            1120.0,
            1124.0,
            "Ahí está la acción de Maxi en la banda."
        ],
        "172": [
            1125.0,
            1127.0,
            "Y el remate del delantero anticipándose al defensa."
        ],
        "173": [
            1128.0,
            1129.0,
            "La pelota para André."
        ],
        "174": [
            1130.0,
            1131.0,
            "La recibe."
        ],
        "175": [
            1132.0,
            1133.0,
            "La recibe."
        ],
        "176": [
            1134.0,
            1135.0,
            "La recibe."
        ],
        "177": [
            1136.0,
            1137.0,
            "La recibe."
        ],
        "178": [
            1138.0,
            1139.0,
            "La recibe."
        ],
        "179": [
            1140.0,
            1141.0,
            "La recibe."
        ],
        "180": [
            1141.0,
            1143.0,
            "El remate del delantero anticipándose al defensa."
        ],
        "181": [
            1160.0,
            1163.0,
            "En estos momentos, en el otro partido del grupo, sigue ganando el Chelsea."
        ],
        "182": [
            1164.0,
            1167.0,
            "Pero por la mínima, 1-0 frente al Dinamo de Kiev."
        ],
        "183": [
            1168.0,
            1169.0,
            "Ahora en la clasificación."
        ],
        "184": [
            1170.0,
            1172.0,
            "Porto primero en este momento. Diez puntos."
        ],
        "185": [
            1173.0,
            1174.0,
            "Siempre ha ido primero el Porto."
        ],
        "186": [
            1175.0,
            1176.0,
            "Ahora Chelsea sería segundo."
        ],
        "187": [
            1177.0,
            1178.0,
            "Siete."
        ],
        "188": [
            1179.0,
            1180.0,
            "Y Dinamo 3-0-5."
        ],
        "189": [
            1198.0,
            1201.0,
            "No ha ganado ningún partido todavía el Maccabi de Tel Aviv."
        ],
        "190": [
            1205.0,
            1207.0,
            "Ahí hay una salida de Casillas."
        ],
        "191": [
            1208.0,
            1210.0,
            "Aparece el portero para mandar la pelota directamente fuera."
        ],
        "192": [
            1213.0,
            1216.0,
            "Maccabi no ha ganado ningún partido y no ha marcado ningún gol."
        ],
        "193": [
            1217.0,
            1220.0,
            "Perdió 4-0 en la primera jornada. 2-0 perdió en la segunda jornada."
        ],
        "194": [
            1222.0,
            1224.0,
            "2-0 perdió en la tercera jornada."
        ],
        "195": [
            1227.0,
            1228.0,
            "Hazítti, Unbalón y Ortiz."
        ],
        "196": [
            1228.0,
            1247.88,
            "se cumple el minuto 20 de la segunda parte hay un balón ahí que trata de"
        ],
        "197": [
            1247.88,
            1255.72,
            "jugar el macabre llega benaim se queda con la pelota busca un apoyo"
        ],
        "198": [
            1255.72,
            1262.84,
            "este es Mitrovic ahora aparece Alderman a tercero el disparo fuera"
        ],
        "199": [
            1262.96,
            1266.8,
            "ha fallado en el remate Pérez"
        ],
        "200": [
            1285.72,
            1296.96,
            "saca a Casillas"
        ],
        "201": [
            1308.96,
            1312.48,
            "ha quitado falta el árbitro"
        ],
        "202": [
            1316.72,
            1322.92,
            "juega la pelota en la zona defensiva benaim en la banda derecha"
        ],
        "203": [
            1322.92,
            1332.8,
            "ha recuperado posiciones el Porto con la Jun con la ayuda también de Rubens"
        ],
        "204": [
            1339.56,
            1344.44,
            "se le está haciendo un partido muy complicado al Porto"
        ],
        "205": [
            1345.72,
            1351.76,
            "y el técnico del Maccabi"
        ],
        "206": [
            1351.76,
            1354.76,
            "contrariado"
        ],
        "207": [
            1356.76,
            1365.56,
            "el resultado no es alentador para el Maccabi de cara a continuar en la"
        ],
        "208": [
            1365.56,
            1368.56,
            "Champions"
        ],
        "209": [
            1368.56,
            1374.8,
            "tras esta fase de grupos"
        ],
        "210": [
            1374.8,
            1377.2,
            "veremos a ver si se mete en la Europa League"
        ],
        "211": [
            1377.2,
            1383.12,
            "va a tener también difícil a no ser que sea capaz de ganar los dos próximos"
        ],
        "212": [
            1383.12,
            1391.64,
            "partidos siempre que no gane ninguno de los que le quedan el"
        ],
        "213": [
            1391.64,
            1394.96,
            "el dínamo de Kiev"
        ],
        "214": [
            1399.4,
            1403.4,
            "hay falta de André"
        ],
        "215": [
            1407.4,
            1411.16,
            "la pelota para Mitrovic"
        ],
        "216": [
            1411.16,
            1416.92,
            "sesión atrás el envío para Carlos García"
        ],
        "217": [
            1417.08,
            1423.04,
            "juega la pelota Pérez toca a Mitrovic"
        ],
        "218": [
            1423.04,
            1429.04,
            "le llega el balón a Benaim"
        ],
        "219": [
            1429.04,
            1434.84,
            "tras la intervención de Tibi no se entienden con Mitrovic"
        ],
        "220": [
            1434.84,
            1437.84,
            "saca de banda"
        ],
        "221": [
            1438.24,
            1439.56,
            "y"
        ],
        "222": [
            1439.56,
            1441.56,
            "con Mitrovic, aquele banda."
        ],
        "223": [
            1469.56,
            1492.56,
            "Se va a cumplir ahora el minuto 25. Estamos viendo la repetición de esta última jugada"
        ],
        "224": [
            1492.56,
            1521.76,
            "de la que el árbitro ha visto falta de Alberman. Va a ser ahí esa que le manda para el porto."
        ],
        "225": [
            1521.76,
            1541.28,
            "Va a sacar Maxi Pereira."
        ],
        "226": [
            1541.28,
            1552.28,
            "Se revuelve desde el suelo para tratar de avanzar Maxi. La pelota llega al área. Allí ha despejado Carlos García."
        ],
        "227": [
            1572.28,
            1586.28,
            "Gol del porto. Ha marcado Layun. El tercero para el porto en el minuto 25 de la segunda parte."
        ],
        "228": [
            1587.28,
            1595.28,
            "Ajustado el tiro de Miguel Layun al palo, lejos del alcance del portero tras ese saque de banda que estamos viendo repetido."
        ],
        "229": [
            1596.28,
            1606.28,
            "Estello, el que entrega el balón a Layun. Buena maniobra ahí del mexicano que consigue el tercero en el campo del Maccabi."
        ],
        "230": [
            1606.28,
            1628.28,
            "0 a 3. Clara victoria del porto en el campo del Maccabi. Una repetición más de esta jugada del conjunto portugués."
        ],
        "231": [
            1636.28,
            1662.28,
            "0 a 3. Clara victoria del porto. De esta manera, el porto supera la ventaja que sacó el Dinamo cuando jugó en este campo."
        ],
        "232": [
            1662.28,
            1675.28,
            "Ganó el Dinamo 0 a 2. Está ganando ahora el porto 0 a 3. La cosa se le ha puesto muy fea al equipo israelí."
        ],
        "233": [
            1676.28,
            1690.28,
            "Ha apitado ahora penalti. Ha apitado penalti por la caída en el área de Zahavi. Penalti de Maxi y tarjeta María para el defensa lateral derecho del porto."
        ],
        "234": [
            1690.28,
            1713.28,
            "Vamos a ver la repetición. Caída de Zahavi en el área, otra vez. La verdad es que es un penalti un poco riguroso, digamoslo así, utilizando un tópico."
        ],
        "235": [
            1713.28,
            1735.28,
            "Penalti a favor del Maccabi. Casillas bajo palos. El lanzamiento lo va a efectuar Zahavi. Hay un par de jugadores que están ahí peleando por una posición."
        ],
        "236": [
            1735.28,
            1761.28,
            "Marcano y Benahim. Zahavi preparado para lanzar el penalti. Ahí está el delantero del Maccabi. Gol. Adivinó el costado Casillas, pero no pudo parar el tiro de Zahavi."
        ],
        "237": [
            1761.28,
            1788.28,
            "Gol del Maccabi. Ha marcado Zahavi. 3-1 en el marcador. Celebra Zahavi. Ha batido a Casillas, un portero con una gran reputación. Eso no hay que discutirlo."
        ],
        "238": [
            1788.28,
            1806.28,
            "Un gol que significa el primero de esta temporada del Maccabi en la Liga de Campeones. Un gol que a este paso todavía no le sirve para tener opciones de ganar el partido."
        ],
        "239": [
            1806.28,
            1831.28,
            "En el puerto entra Varela por Cristian Tello. Tello, uno de los destacados del partido, se va al banqueo. Marcó el primero en el minuto 19, dio el tercero."
        ],
        "240": [
            1836.28,
            1843.28,
            "Queda apenas un cuarto de hora para el final del partido."
        ],
        "241": [
            1866.28,
            1883.28,
            "La hinchada celebrando el gol que acaba de marcar Zahavi. No importa por lo que parece el resultado del partido, aquí van a celebrar su fiesta los seguidores del conjunto israelí."
        ],
        "242": [
            1927.28,
            1938.28,
            "El balón de juego, Maxi, nuevamente para Rubens. El balón pegó en el cuerpo de Benahim y ya sale en bloque el Maccabi."
        ],
        "243": [
            1938.28,
            1962.28,
            "Una pelota en el área del puerto. Parece que se creció. Ahora el Maccabi ha evitado el córner Iker Casillas."
        ],
        "244": [
            1998.28,
            2011.28,
            "El balón de juego de la central. Benahim para alejar un balón hacia el centro del campo. Interviene Varela, primera jugada de Silvestre Varela. Se va de uno, de dos, logra conectar con su compañero."
        ],
        "245": [
            2011.28,
            2027.28,
            "El balón de juego de la central. No llegó nadie al remate. Va a despejar Tibi."
        ],
        "246": [
            2027.28,
            2036.28,
            "Al ataque nuevamente el puerto. Hay un balón de Layoun que lo quiere poner en el área. Córner. Casi marca en propia puerta Rican."
        ],
        "247": [
            2036.28,
            2058.28,
            "Va a sacar el córner el puerto."
        ],
        "248": [
            2066.28,
            2088.28,
            "El remate. Al palo de Abubakar. A la cruceta. Es el segundo remate del camerunés a la madera en el partido de esta noche."
        ],
        "249": [
            2088.28,
            2099.28,
            "La primera parte ya tiró al palo. Y ahora a la cruceta. Anda, que se llega a entrar. Es un golazo. Es un balón que iba ahí donde las telarañas."
        ],
        "250": [
            2119.28,
            2134.28,
            "Estamos a diez minutos del final del partido."
        ],
        "251": [
            2134.28,
            2150.28,
            "La pelota ahí atrás. Alberman. Mitrovic. Presiona el puerto. Prácticamente todo el tiempo bien colocados para defenderlos de Lopetegui."
        ],
        "252": [
            2150.28,
            2169.28,
            "Ahora ha pitado el árbitro. Falta de Marcano. No parece muy conforme. Vamos a ver ahí el salto con Ben Basax."
        ],
        "253": [
            2169.28,
            2193.28,
            "Se prepara otro cambio. Se va a Dor Peretz. Autor de un par de remates a puerta. En este partido entra Ijebor. Un jugador de Nigeria."
        ],
        "254": [
            2193.28,
            2203.28,
            "Para jugar los últimos ocho minutos del partido. La pelota en el área del puerto. A ver quién llega al remate. Nadie."
        ],
        "255": [
            2203.28,
            2218.28,
            "Se va por la banda Varela. Atención al centro. Esperaba Ijebor. Ha despejado la defensa del Maccabi."
        ],
        "256": [
            2233.28,
            2250.28,
            "Ha pitado fuera de juego de Ben Basax."
        ],
        "257": [
            2263.28,
            2288.28,
            "Va a poner a vano en juego Casillas. Lanza el portero del puerto. Intenta descolgar la pelota Varela."
        ],
        "258": [
            2289.28,
            2302.28,
            "Se la lleva sin embargo el Maccabi. Ahí en el centro del campo está Rubens. Llega Lallun con el balón Marcano. Este es Hambre."
        ],
        "259": [
            2302.28,
            2321.28,
            "Falta a Ben Aïm. Ahí está la repetición de la jugada en la que comete falta a Ben Aïm."
        ],
        "260": [
            2321.28,
            2342.28,
            "Autor del segundo gol del puerto en el portero de esta noche."
        ],
        "261": [
            2343.28,
            2358.28,
            "El portero gritando para colocar a la barrera que forman dos jugadores. Lallun saca la falta. Ese balón describió una parábola y acabó saliendo fuera."
        ],
        "262": [
            2358.28,
            2374.28,
            "Muy cerca del palo de la portería como van a ver aquí en la repetición. No íbamos nada mal ese tiro de Miguel Lallun. Autor del tercer gol del puerto."
        ],
        "263": [
            2374.28,
            2394.28,
            "Ha pitado falta el árbitro por esa entrada sobre Albertman del mexicano Héctor Herrera."
        ],
        "264": [
            2424.28,
            2443.28,
            "Lallun con el dínamo de Kiev. El resultado que todavía le va mejor al puerto."
        ],
        "265": [
            2444.28,
            2459.28,
            "Martín siende. Recibe el balón Abubakar. Lo pone ahí en el área. Tercera llegada de Silvestre. Pelea por mantener la pelota. Al final la perdió."
        ],
        "266": [
            2459.28,
            2479.28,
            "Y Guevor con el balón. Sale rápido el nigeriano. Abriendo para Rikan. Vuelve la pelota a la zona de medios. Por ahí juega el Maccabi. Carlos García con la pelota."
        ],
        "267": [
            2480.28,
            2497.28,
            "Ahora Tibi. Otra vez el balón al centro del campo. Retrasa Albertman. Tibi con la pelota."
        ],
        "268": [
            2498.28,
            2513.28,
            "Se duele en el suelo Lallun. No ha pitado nada el árbitro. Sigue por lo tanto el juego. Acción de ataque del Maccabi. Un pase al fondo ha cortado Martins. Falta del delantero."
        ],
        "269": [
            2513.28,
            2532.28,
            "Vamos a ver ahí la repetición de la entrada sobre Lallun. No ha pitado falta el árbitro. Y se han enfadado los del puerto. Ha quedado dolorido Miguel Lallun."
        ],
        "270": [
            2532.28,
            2534.28,
            "Apenas tres minutos para el final del partido."
        ],
        "271": [
            2534.28,
            2551.28,
            "A Varella para Benahim. Por la entrada sobre Lallun. No ha pitado falta el árbitro. Ha quedado dolorido Miguel Lallun."
        ],
        "272": [
            2551.28,
            2574.28,
            "A Varella para Benahim. Por la entrada sobre Lallun. Estamos viendo la repetición de la jugada en la que el árbitro muestra una tarjeta amarilla."
        ],
        "273": [
            2574.28,
            2589.28,
            "Se va a tener que producir un cambio en el puerto. Entrará Imbula. Y se va André."
        ],
        "274": [
            2589.28,
            2611.28,
            "Giannelli, Imbula. Apenas dos minutos para el final del partido."
        ],
        "275": [
            2619.28,
            2640.28,
            "En esta fase de grupos, el puerto acumulará la tercera victoria. No ha perdido ningún partido. Tres victorias, un empate."
        ],
        "276": [
            2650.28,
            2662.28,
            "Último minuto. Ataca del cuadro blanco y azul. Ha pitado falta. Muy peligrosa contra la portería del Maccabi."
        ],
        "277": [
            2662.28,
            2678.28,
            "Ha recibido un golpe. Imbula. Un chocado contra Carlos García. Vamos a ver otra vez la repetición. En cara a Imbula, al defensa. Este le derriba."
        ],
        "278": [
            2678.28,
            2699.28,
            "Falta peligrosa contra la portería que defiende Raikovic."
        ]
    }
}