{
    "segments": {
        "0": [
            0.0,
            4.08,
            "This meeting will develop. Ritzel blows the starting whistle. Let's go!"
        ],
        "1": [
            4.08,
            9.44,
            "Well, let's get acquainted with the composition of the teams right away. Fortunately, there are quite a few"
        ],
        "2": [
            9.44,
            13.48,
            "interesting positions. We start, as usual, with the guests. Roma is playing today in"
        ],
        "3": [
            13.48,
            18.04,
            "The next line-up. The Romans in white uniforms. The goal in the first half is on the right."
        ],
        "4": [
            18.04,
            23.2,
            "He is found in honest places. He protects the gates of the Roman club. Meanwhile, Jack receives"
        ],
        "5": [
            23.2,
            28.52,
            "the pass and already in someone else's penalty area is Rajan Ingalan, recognized"
        ],
        "6": [
            29.0,
            34.28,
            "the best football player of the Romans in December 2016. But he is a little short"
        ],
        "7": [
            34.28,
            38.8,
            "the agility to deliver a devastating blow to the opponent's goal."
        ],
        "8": [
            38.8,
            45.56,
            "Jesus is number three. Facio is 20th, Ruedger is 2nd, Emerson is 33rd and Bruno Perez is 13th."
        ],
        "9": [
            45.56,
            50.44,
            "Genu immediately responded to the attack and went to the honest ones in the corner. He caught the ball and"
        ],
        "10": [
            50.44,
            55.2,
            "Sends him to the corner. It’s impossible to even start, let alone finish with the lineups"
        ],
        "11": [
            55.2,
            64.12,
            "in the first minute of the game. It's Diego Lochal from long range with a clever shot like that"
        ],
        "12": [
            64.12,
            70.6,
            "I tried to beat the Polish goalkeeper of the Romans, but he did it at the last moment"
        ],
        "13": [
            70.6,
            77.28,
            "I fished the ball out of the left six of my own goal. The hosts take the corner."
        ],
        "14": [
            77.28,
            80.24,
            "Cross to the goal line."
        ],
        "15": [
            80.24,
            89.12,
            "Genuesta continues to stay with the ball. Ninkovic. Ninkovic shows them, he's on the side"
        ],
        "16": [
            89.12,
            96.32,
            "The referee said that another corner should be awarded, but he impartially points to the goalkeeper"
        ],
        "17": [
            96.32,
            101.4,
            "Roman Square and thus a goal kick. Well, let's try again. Emerson 33rd,"
        ],
        "18": [
            101.4,
            107.36,
            "Bruno Perez 13th, Kevin Strathman 6th, Daniele Derosi 16th, Naingalan 4th, Diego Pirotti 8th,"
        ],
        "19": [
            107.36,
            113.68,
            "Edin Dzheka is the best scorer. The Romans play on the offensive line as number 9. Head coach,"
        ],
        "20": [
            113.68,
            120.36,
            "excellently familiar to Russian fans, Luciano Spalletti. Genoa. Perin in goal number 1,"
        ],
        "21": [
            120.36,
            130.16,
            "Munyuz 24th, Burdisa 8th, Armando Itza 5th, Sakofi from GAN 4th, Luca Rigoni 30th,"
        ],
        "22": [
            130.16,
            136.88,
            "Danko Lazovic 22nd, Diego Loshalt, who has already distinguished himself with an excellent shot at the opponent's goal"
        ],
        "23": [
            136.88,
            143.64,
            "93rd, Ninkovic 99th, Giovani Simeone, one of Jen's best players in the last rounds. At number 9"
        ],
        "24": [
            143.64,
            149.72,
            "The blow takes effect. And now Perin saves his team, but Roma’s attack continues. Another blow."
        ],
        "25": [
            149.72,
            156.92,
            "The defenders literally fall under the blow of Bruno Perez. Three chances in two and a half minutes of play."
        ],
        "26": [
            156.92,
            163.6,
            "Genesis meetings between these two teams are rarely boring, and the current game is no longer"
        ],
        "27": [
            163.72,
            170.08,
            "exception. Simeon is 9th, Luca with Acampos is number 11. And Roma is coached, Genua is coached by Ivan Yuryevich."
        ],
        "28": [
            170.08,
            176.28,
            "Let's see what happened in the hosts' penalty area. Jack responds to this serve."
        ],
        "29": [
            176.28,
            183.04,
            "A pass from the left flank, but Bosnitz's shot was prevented from turning into a goal by the Genoa goalkeeper."
        ],
        "30": [
            183.04,
            192.28,
            "It seems that Matteo Perin has now caused a valuable injury. And he is getting help. And then we are"
        ],
        "31": [
            192.28,
            198.48,
            "show Genio Lamana and Lukashi Zima, Genoa's goalkeepers, who are on the ball from the first minutes"
        ],
        "32": [
            198.48,
            204.28,
            "the bench, because Perin will most likely have extreme difficulty continuing this"
        ],
        "33": [
            204.28,
            210.68,
            "meeting. De Rossi, as the opposing captain, runs into someone else's goalkeeper area. Which, in some way"
        ],
        "34": [
            210.68,
            217.6,
            "Perin is knocked down, in a state of groggy already in the first minutes. Well, really, without a team"
        ],
        "35": [
            217.6,
            224.4,
            "The builders started this meeting and from the very first minutes exchanged several very dangerous attacks,"
        ],
        "36": [
            224.4,
            231.56,
            "as a consequence. If we had realized everything that the players of Genoa and Roma created at the beginning of this match,"
        ],
        "37": [
            231.56,
            236.16,
            "then the score could well be 2-1. But at the same time, with the subjunctive mood,"
        ],
        "38": [
            236.72,
            242.72,
            "This is a situation where one goal is not at all guaranteed to lead"
        ],
        "39": [
            246.72,
            252.24,
            "to create two more dangerous moments. Matija Perin played brilliantly, absolutely brilliantly in"
        ],
        "40": [
            252.24,
            258.0,
            "counter-movement, into the far corner, seeing everything. He struck Jack with it and, stretching out, demonstrated"
        ],
        "41": [
            258.0,
            264.12,
            "an absolutely phenomenal reaction, the Genoa goalkeeper saved his team. But no, everything is fine with"
        ],
        "42": [
            264.12,
            273.4,
            "rotar and it looks like he is ready to continue the meeting. And thus, now Nikola Ritsele will throw out"
        ],
        "43": [
            273.4,
            281.92,
            "drop ball. Doesn't quite throw the ball out of bounds, since it was the referee who caused the damage"
        ],
        "44": [
            281.92,
            288.44,
            "The goalkeeper stopped this match. He ultimately does not award a held ball. Genoaster gives the ball back"
        ],
        "45": [
            288.6,
            296.16,
            "to the opponent and immediately take it away themselves, go forward. But Campos is on the left flank of Lucas Campes"
        ],
        "46": [
            296.16,
            300.76,
            "Trying to deal with two opponents at once, he falls, but in the end the ball apparently doesn’t reach"
        ],
        "47": [
            300.76,
            308.44,
            "Anintovich, who is trying to terrorize the defenders of the Club of Rome there. Fortunately, they are not in today"
        ],
        "48": [
            308.44,
            316.52,
            "in the best possible condition due to a couple of missing players and Luxan Spalletti is not the first"
        ],
        "49": [
            316.92,
            324.44,
            "times he uses a scheme with three and a half defenders, when three players are positioned"
        ],
        "50": [
            324.44,
            335.0,
            "in the positions of three central players and acting in free positions. Defensive line players,"
        ],
        "51": [
            335.0,
            340.88,
            "maybe more similar in action to outeralia Jean Jesus."
        ],
        "52": [
            346.84,
            354.0,
            "On the right edge, not only the Ocean, but the whole, furrows"
        ],
        "53": [
            356.8,
            363.64,
            "Together with the Roman midfielders, he tries to create pressure on the opponent's goal."
        ],
        "54": [
            363.64,
            364.32,
            "Genoa is shifting."
        ],
        "55": [
            367.56,
            370.72,
            "Shouts, pass to the right. Vlazovich."
        ],
        "56": [
            370.72,
            377.32,
            "A cross towards Alcampas, but the ball doesn't reach the Argentine."
        ],
        "57": [
            377.32,
            381.16,
            "We can’t say yet that both of them act very confidently in defense."
        ],
        "58": [
            381.16,
            386.12,
            "In general, we can say that attack prevails over defense in the first few minutes of this"
        ],
        "59": [
            386.12,
            390.24,
            "meetings, but he plays too well. The goalkeepers, Eperine and the Happy OVC already,"
        ],
        "60": [
            390.24,
            395.52,
            "at least once they helped out their teams. Well, now we also have Nikolas Burgisov"
        ],
        "61": [
            395.52,
            402.04,
            " shows. The Argentinean is the captain of Genoa in this meeting. Interception. Yes, not too much"
        ],
        "62": [
            402.04,
            407.4,
            "Roma acts confidently in their own half of the field. In general, it should be noted that in the current season"
        ],
        "63": [
            407.4,
            414.72,
            "The Romans are playing very well in their stadium, at the Olympic. So far, the result is 100% along the way"
        ],
        "64": [
            414.72,
            419.96,
            "The Spaletier team shows the season. But away they play the same brilliant games with only three wins"
        ],
        "65": [
            419.96,
            425.76,
            "with four defeats for a team that sets its own goals. Try to compete with"
        ],
        "66": [
            425.76,
            432.12,
            "Juventus during the championship is, of course, not the best result. And the Genoese, who,"
        ],
        "67": [
            432.12,
            437.36,
            "in turn, the houses look more than worthy, they can fully count on positive results"
        ],
        "68": [
            437.36,
            445.56,
            "for myself. The result in this meeting. Here it is, at Luciano-Spaleta. There was talk about,"
        ],
        "69": [
            445.56,
            452.6,
            "that he could become the next coach of Bianco Nerri. It is interesting that in two different"
        ],
        "70": [
            452.6,
            459.6,
            "Luciano-Spalete sources says to his colleagues. First, in my opinion, from Tutto Sport, and then from"
        ],
        "71": [
            459.6,
            465.64,
            "Lagadzeta Delosport. Materials appeared literally with a difference of half a day. Luciano-Spalete says,"
        ],
        "72": [
            465.64,
            472.16,
            "Why not Juve. And in the next note he already says that I practically don’t think about Juventus now,"
        ],
        "73": [
            472.16,
            478.04,
            "because I’m a professional. Well, you and I are in no way a professional at Spalet"
        ],
        "74": [
            478.04,
            487.12,
            "We doubt it. But the fact that with such polar dynamics notes appear in the press, this leads to some"
        ],
        "75": [
            487.12,
            493.36,
            "thoughts. However, a replacement is still required, as we see mainly the corner keeper of Genoa. And this,"
        ],
        "76": [
            493.36,
            500.56,
            "Of course, a loss in the first minutes for the hosts. Mati Aperin played the field as number one"
        ],
        "77": [
            500.6,
            508.68,
            " leaves. And Yohenyo Laman comes into the game instead. Well, here is the first substitution. Substitution from"
        ],
        "78": [
            508.68,
            518.72,
            "forced category. Aperine this season after missing the first two rounds subsequently"
        ],
        "79": [
            518.72,
            526.36,
            "is the main goalkeeper of Genoa. And even the meeting of the 17th round, in which Aperin missed 4 goals"
        ],
        "80": [
            526.52,
            533.44,
            "from outsiders from Palermo, who, by the way, lost the match in the current round to their main team"
        ],
        "81": [
            533.44,
            541.76,
            "rival Empoli. And they are already 7 points behind the saving fourth place from the bottom. It hasn’t shaken"
        ],
        "82": [
            541.76,
            547.44,
            "goalkeeper's position. Juric still trusts him. But now it's time for his replacement to step in"
        ],
        "83": [
            547.44,
            556.88,
            "into the game. Still, when Aperin demonstrated his amazing reaction, he seemed to have either a connection"
        ],
        "84": [
            556.88,
            566.12,
            "He pulled something, or pulled. But in the end, he is now giving way to Yohenyo Lamana. Lamana,"
        ],
        "85": [
            566.12,
            571.76,
            "for whom this meeting is the third in the new championship. The fourth, excuse me. The fourth,"
        ],
        "86": [
            571.76,
            579.08,
            "Of course, in the new championship. It’s interesting that Genua won the first two rounds with Lamanna in his mouth."
        ],
        "87": [
            579.08,
            585.32,
            "First Cagliari Home 3-1, and then Crattone away with the same score. Well, about the next match"
        ],
        "88": [
            585.32,
            594.32,
            "Lamana had to wait 15 rounds only after that already mentioned meeting against Palermo, which Genoa"
        ],
        "89": [
            594.32,
            602.56,
            "lost 3-4. Laman played away in Turin against Torino. The team lost, and Yohenyo again"
        ],
        "90": [
            602.56,
            609.16,
            "He went to the reserves. Roma players are immediately trying to test his strength, but Lamanna is clear"
        ],
        "91": [
            609.16,
            616.48,
            "takes the ball into his hands. The tall, although unrestricted for modern goalkeepers, height of Yohenyo Lamanna,"
        ],
        "92": [
            616.48,
            622.2,
            "takes the ball into his hands. This goalkeeper is 186 centimeters tall. They are developing interestingly"
        ],
        "93": [
            622.2,
            627.72,
            "events in the first minutes of the match between Genua and Roma. Despite the fact that the score was not opened,"
        ],
        "94": [
            627.72,
            635.4,
            "We already saw three good chances at the very beginning of the match. A forced substitution followed"
        ],
        "95": [
            635.4,
            642.36,
            "The hosts' side. In general, there is already something to remember, despite the fact that the ball is in the goal net of neither team"
        ],
        "96": [
            642.36,
            647.0,
            "I haven’t been there yet. The hosts throw from the sideline."
        ],
        "97": [
            652.92,
            659.56,
            "So far it seems that Genua feels a little more confident in this meeting."
        ],
        "98": [
            659.56,
            672.92,
            "Maybe, after having to save his team, Krzenstei is a little wary of the football player"
        ],
        "99": [
            672.92,
            677.48,
            "Roma are moving forward in large numbers. But look, now it comes to someone else's penalty area and in"
        ],
        "100": [
            677.48,
            685.04,
            "In the end, the matter ends in a corner. Without fear or reproach, Diego Pirotti tried himself as a knight."
        ],
        "101": [
            685.04,
            690.84,
            "I rushed at the defender, but failed to beat him. He put his foot down and took another corner. Now"
        ],
        "102": [
            690.84,
            701.56,
            "The goal is not Aperin, but Laman. Derosy, Strotman, Dzeko. They are located in someone else's penalty area"
        ],
        "103": [
            701.68,
            709.72,
            "These players. Well, it's fun to ride a Ferrari. Homemade, of course, is Emerson."
        ],
        "104": [
            709.72,
            719.88,
            "Serve. Again the ball bounces to the Brazilian. He is even further. Back to Jesus. And a long longitudinal,"
        ],
        "105": [
            719.88,
            726.24,
            "Not even a diagonal, but rather a longitudinal pass in the direction of Antonio Rudiger."
        ],
        "106": [
            726.24,
            732.92,
            "This pass went. Well, there was only one footballer there, Geno Loshal, in my opinion, it was. Stepped into"
        ],
        "107": [
            732.92,
            743.04,
            "a fight with two opponents and in the end it was the hosts who got the ball. In 2011, in a match between"
        ],
        "108": [
            743.04,
            750.4,
            "Roma led with these teams with a record of 3-0, but in the end the hosts won. So it’s even big"
        ],
        "109": [
            750.4,
            757.04,
            "the superiority of one of the teams during the match does not at all guarantee the results of success when they play"
        ],
        "110": [
            757.04,
            765.48,
            "Geno and Roma, especially when it comes to the match at Luigi Ferrari in the north of the country. Another one"
        ],
        "111": [
            765.48,
            772.84,
            "a pass along the left flank of Diego Perrotti and another corner is earned by the Argentine who has"
        ],
        "112": [
            772.84,
            780.68,
            "also a Spanish passport, that is, not a foreign player in the championships of the countries of the Old World."
        ],
        "113": [
            784.52,
            790.32,
            "And again he crossed the goal line. Dangerous! Jesus misses the ball. Everyone missed it,"
        ],
        "114": [
            790.32,
            794.64,
            "including top scorer Roma Dzeko and now Jesus is coming home."
        ],
        "115": [
            795.16,
            803.64,
            "It crosses the trajectory, but the Genoese play great on the line, not even a penalty kick,"
        ],
        "116": [
            803.64,
            809.0,
            "The ball flies towards the 11-meter mark. Again an interception, again a loss, more precisely at Roma. Dangerous"
        ],
        "117": [
            809.0,
            814.68,
            "There may be a chance. Simeone shows Ricere offside, of course,"
        ],
        "118": [
            814.68,
            821.64,
            "I'm dissatisfied with the desire of Simeone, who, if he scores in recent meetings, scores twice."
        ],
        "119": [
            821.8,
            827.2,
            "His team, accordingly, wins, and sends no less into the opponent’s goal,"
        ],
        "120": [
            827.2,
            835.44,
            "but not more than three goals. This, for example, happened in the match against Juventus,"
        ],
        "121": [
            835.44,
            843.32,
            "in which the Genoese scored three unanswered goals against the opponent's goal in the first half hour,"
        ],
        "122": [
            843.32,
            847.8,
            "And it was Simeone who distinguished himself twice. That's all the old lady had enough for,"
        ],
        "123": [
            847.96,
            854.52,
            "It's to score one return goal, and then Roma attacks, and again it's dangerous. Neingalan,"
        ],
        "124": [
            854.52,
            861.96,
            "Without getting close to the goalkeeper, he entered someone else's penalty area and hit Lamanna's turn with all his might."
        ],
        "125": [
            861.96,
            870.72,
            "Didn't hit, the ball was cut off Raja Neingalan's foot and went far out of bounds. Not boring."
        ],
        "126": [
            877.8,
            889.24,
            "In the game against Polarmo Gino, the opponents' goal rule is also three goals,"
        ],
        "127": [
            889.24,
            896.08,
            "And again Giovanni Simeone scored twice. But this time the Genoese failed to win,"
        ],
        "128": [
            896.08,
            900.44,
            "because we conceded even more than we scored in the Rukoya goal."
        ],
        "129": [
            907.8,
            923.36,
            "And again the guests attack on the left flank. And again they try in approximately the same style"
        ],
        "130": [
            923.36,
            929.16,
            "Diego Pirotti acts, but on the third attempt his cross reaches the 11-meter mark. This"
        ],
        "131": [
            929.16,
            935.32,
            "Emerson. Dealt the final blow to the Lamanna goal. The keeper was on recovery."
        ],
        "132": [
            935.68,
            941.6,
            "Okay, I said that because of the African Cup and Mohamed Salah who went there, Roma lost"
        ],
        "133": [
            941.6,
            949.56,
            "one of the best scorers. I must say that there are losses both because of this tournament and in the composition"
        ],
        "134": [
            949.56,
            959.2,
            "Geno. In particular, the Senegalese Pridoukulibali and are absent from the team due to a trip to Gabon"
        ],
        "135": [
            959.28,
            968.08,
            "Alzheles Fauzi Bula. So the hosts also have some staffing difficulties. It's not that hot in"
        ],
        "136": [
            968.08,
            974.28,
            "Genoa. Let's try to see what's going on with the temperature there now. Because"
        ],
        "137": [
            974.28,
            982.36,
            "Luciano Spalete has already put a warm cap on his bald head, which is so familiar in the world of football."
        ],
        "138": [
            982.36,
            993.0,
            "Apparently, not only central Russia is suffering from frost, but also the Ligurian coast"
        ],
        "139": [
            993.0,
            1009.84,
            "Italy was also hit by cold weather that was not quite usual for this Italian region. But that’s one thing,"
        ],
        "140": [
            1009.84,
            1017.96,
            "The cold here is completely different. A small plus in Italy."
        ],
        "141": [
            1021.76,
            1029.32,
            "The online weather forecast tells us that in Genoa by now it is plus 8. Temperature,"
        ],
        "142": [
            1029.32,
            1032.84,
            "Well, in general, it’s quite possible to live and even get by without a hat. But, by the way,"
        ],
        "143": [
            1033.16,
            1044.0,
            "You and I are not Luciano Spalete. It’s not for us to decide whether he needs the main gear in this situation or not."
        ],
        "144": [
            1044.0,
            1049.84,
            "Quickly takes the ball into battle with Ehshensena, puts it into play even faster. Neingalan is on the right flank"
        ],
        "145": [
            1049.84,
            1058.08,
            "shared the ball with his partners and the planned, pecked counterattack of the Romans ended up"
        ],
        "146": [
            1058.08,
            1064.0,
            "It has stalled and the players from the Eternal City are switching to a positional attack. Very cool,"
        ],
        "147": [
            1064.0,
            1068.76,
            "The Genoese are playing very closely in the selection today. For the first time, I do not agree with the referees’ decision,"
        ],
        "148": [
            1068.76,
            1078.0,
            "But Lachalle, without any opportunity on the opponent's part to argue, takes the ball from his opponent."
        ],
        "149": [
            1078.0,
            1085.36,
            "However, he will not throw it from the sideline himself, but will give it to his partner. 18 minutes played in the match"
        ],
        "150": [
            1085.36,
            1094.12,
            "between Jena and Roma and the score is still 0-0. Penalty kick. Occampas ends up on the lawn,"
        ],
        "151": [
            1094.12,
            1102.96,
            "Nicola Rizzelli shows with an unequivocal gesture that there was a violation of the rules on the part of Ruedeger,"
        ],
        "152": [
            1102.96,
            1108.92,
            "However, Antonio Rüdeger himself does not agree with such a decision. He believes that he used it exclusively"
        ],
        "153": [
            1108.96,
            1115.96,
            "The body was without the help of hands, which means it didn’t break the rules. Penalty nonetheless."
        ],
        "154": [
            1122.52,
            1130.2,
            "Recoil. Happy comes out of the gate into the port of the Polish Galkeeper, knocking the ball with his fists far beyond"
        ],
        "155": [
            1130.2,
            1132.8,
            "the limits of our own penalty area. Oy."
        ],
        "156": [
            1138.92,
            1155.68,
            "It would seem that even after losing the ball, the Genoa players do not switch off from the fight and immediately return"
        ],
        "157": [
            1155.68,
            1163.08,
            "They find it. So far, by their tenacity, we can say that the hosts are superior to the guests. And so on"
        ],
        "158": [
            1163.08,
            1168.0,
            "The impression visually, in any case, is that the game for the most part takes place in Roma's half of the field,"
        ],
        "159": [
            1168.16,
            1174.76,
            "although Jena did not create any more dangerous moments than the Romans did. At the gate"
        ],
        "160": [
            1174.76,
            1187.56,
            "Now he is the owner of two goalkeepers. Jack, in my opinion, put pressure, but again he was out and again not in favor"
        ],
        "161": [
            1187.56,
            1194.32,
            "a team in white uniform. Lidson. During the flight he already confirmed the information that appeared in various"
        ],
        "162": [
            1194.64,
            1200.68,
            "the media that he is interested in acquiring the Algerian Sofiane Figouli,"
        ],
        "163": [
            1200.68,
            1209.68,
            "which this season is included in the English festival United. Italian colleagues report,"
        ],
        "164": [
            1209.68,
            1217.48,
            "that there is talk about Barenga with a subsequent buyout for 13 million euros. Yes, it's true,"
        ],
        "165": [
            1217.48,
            1223.64,
            "We are aiming to acquire Figuli. I noticed that he can replace Turbo in the team on the fly,"
        ],
        "166": [
            1223.76,
            1232.8,
            "who moved, again on loan, to Rome. But he doesn’t feel too great."
        ],
        "167": [
            1232.8,
            1244.72,
            "Figuli in London for the six months that he spent in this city. He played only a little for Westham"
        ],
        "168": [
            1244.72,
            1252.68,
            "more than 500 minutes in all tournaments. Agree, with the busy calendar that exists"
        ],
        "169": [
            1252.68,
            1262.04,
            "in Foggy Albion, this is not so much for a player who is applying for a place in"
        ],
        "170": [
            1262.04,
            1272.0,
            "in the main lineup. Roma attack. Perrotti continues to try to open up on the left. Receives the ball."
        ],
        "171": [
            1272.0,
            1281.0,
            "He is pursued by Itzo. Perrotti moves into the center. Pass to the right to Ruedeger. He crosses."
        ],
        "172": [
            1281.0,
            1287.48,
            "direction towards Edin Dzeko. Again not exact. Rüdeger is even further back."
        ],
        "173": [
            1297.88,
            1301.72,
            "And the shot lands from a long distance outside the penalty area."
        ],
        "174": [
            1301.72,
            1311.0,
            "From under the foot of defender Edin Dzeko, not so much without a swing, but with such a clever blow"
        ],
        "175": [
            1311.0,
            1321.84,
            "I tried to force my competitor to capitulate. But he clearly acted brokenly, being on the line of the crows."
        ],
        "176": [
            1324.12,
            1329.16,
            "The belts on Ingalaan have been activated. There is no violation of the rule to consider someone nearby"
        ],
        "177": [
            1329.16,
            1335.52,
            "Riceli. And then there is the opportunity to go on a counterattack at Geno. On the left flank of Akampas"
        ],
        "178": [
            1335.52,
            1341.32,
            "He's gaining momentum. Ruedeger is against him. Akampas moves to the center. Crosses. No, that's of course,"
        ],
        "179": [
            1341.32,
            1348.32,
            "It wasn't a turning kick. It was a cross. A targeted pass in the direction of Simeone. The ball was before"
        ],
        "180": [
            1348.32,
            1357.32,
            "It doesn’t get there. Once again, Akampas is not shy about taking the game on himself. Well, this is a pass not to Simeone, but to Darko Lazarch."
        ],
        "181": [
            1359.16,
            1376.72,
            "Falls. It's Rigonius. In the Roman penalty area. Let's look again at what was there. Well, it looks like,"
        ],
        "182": [
            1376.72,
            1383.64,
            "It looks very much like Kevin Strotman didn't play the ball. Although you can see in this replay,"
        ],
        "183": [
            1383.64,
            1391.16,
            "that he tried. He tried. In a seemingly harmless situation, Strotman did not break the rules. But"
        ],
        "184": [
            1391.16,
            1397.76,
            "I still have the impression that he hit his opponent in the leg. So there are grounds for obtaining the right"
        ],
        "185": [
            1397.76,
            1402.68,
            "The Genoese had the 11-meter penalty. However, Neingalan was already in the penalty area. More precisely, in the penalty area"
        ],
        "186": [
            1402.68,
            1410.68,
            "The square is his partner Perrotti. And now Dzeko. How beautifully the Genoese sit on the butt and themselves"
        ],
        "187": [
            1410.72,
            1417.72,
            "they begin a dangerous attack. Transfer the ball to the left flank. There the regional committee is always ready to receive. Campas-strike!"
        ],
        "188": [
            1417.72,
            1423.8,
            "Chance! I wonder how many shots from the goal yard the players of both teams have already made. In general,"
        ],
        "189": [
            1423.8,
            1434.68,
            "The players playing in the team today pass through the center of the field almost without pause. Something about the shots,"
        ],
        "190": [
            1434.68,
            1443.76,
            "Somehow it’s quite a bit, while the statistics are counting. The players made two shots, both on target"
        ],
        "191": [
            1443.76,
            1451.48,
            "Genova and four shots, two of them on target, according to statistics on one popular football"
        ],
        "192": [
            1451.48,
            1460.48,
            "portal. These are the numbers that now speak for Roma, which attacks a little more often, in any case,"
        ],
        "193": [
            1460.48,
            1467.56,
            "and hits the opponent's goal. I have the impression that the football players hit the goal."
        ],
        "194": [
            1467.56,
            1474.2,
            "Jenova hits significantly more often than twice. But impression is one thing and statistics are another matter,"
        ],
        "195": [
            1474.2,
            1478.0,
            "Which, as you know, knows everything, but cannot influence everything."
        ],
        "196": [
            1490.48,
            1499.84,
            "The only thing that is missing in this match so far is goals scored, because everything else"
        ],
        "197": [
            1499.84,
            1506.48,
            "There is intrigue in the match, there are sparkling attacks, game moments, brilliant saves by goalkeepers,"
        ],
        "198": [
            1506.48,
            1514.04,
            "good shots from football players playing in attack. But there are not enough, first of all, there are not enough goals scored"
        ],
        "199": [
            1514.04,
            1521.92,
            "balls. More than half of the first half has already passed. The score is still zero."
        ],
        "200": [
            1545.04,
            1552.52,
            "Denuya fans are in a good mood. We can't say the same about Neingalan. He shows us,"
        ],
        "201": [
            1552.52,
            1560.0,
            "that on February 7, 2010, Danai Neingalan made his debut in Serie A. That is, in a month it will be exactly"
        ],
        "202": [
            1560.0,
            1565.84,
            "Neingalan has been playing in the Italian championship for 7 years. Well, in general, really,"
        ],
        "203": [
            1565.84,
            1573.4,
            "So far, Italian sources of the official Serie A confirm that two shots are both on target,"
        ],
        "204": [
            1573.84,
            1581.04,
            "The Genoa players, while the Romans hit the target four times, but hit the target three times in the past"
        ],
        "205": [
            1581.04,
            1587.32,
            "a period of time. I got the impression that it was a little more, but you will agree, not at all"
        ],
        "206": [
            1587.32,
            1593.32,
            "fundamentally. On average, Roma has taken almost 15 shots on goal against opponents during this season."
        ],
        "207": [
            1593.64,
            1603.16,
            "On average 10.5 shots in each match, Genoa tries to shoot at the opponents' goal."
        ],
        "208": [
            1605.72,
            1615.16,
            "Roma is the best hitting club in Serie A this season. In the previous 18 matches, 266 shots,"
        ],
        "209": [
            1615.16,
            1622.76,
            "And exactly half of them went on target. 133. And here is the first yellow card of the match. This is Ghanaian"
        ],
        "210": [
            1622.76,
            1629.72,
            "Football player Kofi. She gets a violation of the rules almost in the center of the field. Let's see,"
        ],
        "211": [
            1629.72,
            1636.0,
            "Why didn't Kofi's opponent like it? So he took it and hooked Strotman. Perhaps,"
        ],
        "212": [
            1638.2,
            1645.36,
            "I recalled that there was an alleged violation in someone else’s penalty area."
        ],
        "213": [
            1645.36,
            1654.48,
            "But this is dangerous. Pirotti. Shot on goal. Well, this is, perhaps, one of the most dangerous moments of"
        ],
        "214": [
            1654.48,
            1661.28,
            "The last 10 minutes that the Romans created in someone else's penalty area. Strotman left one,"
        ],
        "215": [
            1661.28,
            1667.12,
            "failed to free himself from Kofi. He received a yellow card and ended up with a quick draw"
        ],
        "216": [
            1667.12,
            1673.52,
            "The standard situation led to the fact that Pirotti was already in the goalkeeper's box. Evgeniy Lohmann,"
        ],
        "217": [
            1673.68,
            1681.0,
            "but didn't make the last accurate pass. Corner again. Shoot for Lohmann on Engalan"
        ],
        "218": [
            1681.0,
            1688.16,
            "One touch? No. Emerson. Soft throw to 11 meters. No one there. Dzeko crosses."
        ],
        "219": [
            1688.16,
            1695.44,
            "Edin Dzeko does it completely unsuccessfully. He ends up on the lawn. He swears in Bosnian,"
        ],
        "220": [
            1695.44,
            1700.92,
            "in German, in Italian. Who can tell now from such a distance? Luciano Spoletti"
        ],
        "221": [
            1700.92,
            1707.6,
            "continues to be nervous. And in canvas boots. This is not only about Spoletti,"
        ],
        "222": [
            1707.6,
            1711.6,
            "One could say, but also about the journalists who interviewed him repeatedly."
        ],
        "223": [
            1711.6,
            1720.0,
            "During the period that the Italian worked in St. Petersburg. Well, Spoletti himself, of course, is a great fashionista."
        ],
        "224": [
            1723.0,
            1728.48,
            "Geno is in the middle of the table in terms of the number of hits against the opponent's turnovers. By the beginning of this match"
        ],
        "225": [
            1728.64,
            1737.12,
            "The Genoids were in 10th position. 190 blows, which is against 266 Romans, you must admit, the figure is not the best"
        ],
        "226": [
            1737.12,
            1748.56,
            "impressive. Nengalan to the right. Again on the weight. Headbutt. It turns out not bad in the end. Not to say,"
        ],
        "227": [
            1748.56,
            1758.44,
            "that the blow was strong, but, firstly, accurate. Secondly, we need to continue checking the broken line."
        ],
        "228": [
            1759.44,
            1765.96,
            "A goalkeeper who does not have regular playing experience in Geno's goal is not excluded,"
        ],
        "229": [
            1765.96,
            1771.72,
            "What can make you nervous? And all these blows and blows, they go into the same protocol."
        ],
        "230": [
            1771.72,
            1777.76,
            "Not an accurate pass to the same Pirotti. It’s interesting, Pirotti on the left flank is feinting, trying to do something clever,"
        ],
        "231": [
            1777.76,
            1785.48,
            "He constantly shoots, but in the end he ended up in the finishing position and almost upset his opponent."
        ],
        "232": [
            1785.64,
            1793.92,
            "Yurich. He is not shown so often when the key is on the pallet, but due to the emotions he is trying to"
        ],
        "233": [
            1793.92,
            1801.84,
            "Ivan Jurich Harvat conveys to the team entrusted to him, he does not concede anything from spaletti."
        ],
        "234": [
            1801.84,
            1814.84,
            "Our alt. Pass back. Carrying out repairs. That one to the center. Ninkovich to the right with one touch."
        ],
        "235": [
            1814.84,
            1822.88,
            "It was Lazovic, trying to connect Nikola Ninkovich. Two servos. Not a bad mutual understanding"
        ],
        "236": [
            1822.88,
            1832.0,
            "We've established a good team for Genoa, but good doesn't mean perfect. After a good potential pass"
        ],
        "237": [
            1832.0,
            1838.04,
            "Lazovich, Ninkovich somehow didn’t open up for this pass at all. But this is risky. One touch."
        ],
        "238": [
            1838.04,
            1846.56,
            "Roma's defenders, who were in the last position, play in the position of the last defensive player. Again"
        ],
        "239": [
            1846.56,
            1852.56,
            "Ninkovich and again changing the direction to Au Campas. It seems that Au Campas is still today"
        ],
        "240": [
            1852.56,
            1860.24,
            "He hasn’t lost a single combat. And constantly, when the ball gets to him, he outplays in the fight."
        ],
        "241": [
            1860.24,
            1872.24,
            "The opponent and in general acts very usefully. Au Kampas. Pass back. Again Au Kampas. And again into the fight."
        ],
        "242": [
            1872.56,
            1879.8,
            "The two Roma players still take the ball away from Lux, but then immediately lose it again. Due to losses"
        ],
        "243": [
            1879.8,
            1884.4,
            "The Romans are obviously superior to their competitors today. This is far from the indicator that we want"
        ],
        "244": [
            1884.4,
            1892.32,
            "be ahead of the opponent. Armando Itso in the center of the field. Nikola Ritsele's whistle has sounded."
        ],
        "245": [
            1892.32,
            1903.96,
            "Strothman acts harshly. In the middle of the field, Strotman has already fouled more than once or allegedly"
        ],
        "246": [
            1903.96,
            1911.56,
            "According to the opponent, the player Aljak fouled. 0-0 at the end of the first half hour of the game. Still"
        ],
        "247": [
            1911.56,
            1917.64,
            "The players of both teams are trying not to linger in the center of the field, but nevertheless, they will hit the target for now"
        ],
        "248": [
            1917.64,
            1924.64,
            "Footballers can't. Took to the side. Took to the side. Took to the side. Took to the side."
        ],
        "249": [
            1924.64,
            1931.64,
            "Took to the side. Took to the side. Took to the side. Took to the side. Took to the side. Took to the side."
        ],
        "250": [
            1931.64,
            1938.64,
            "Took to the side. Took to the side. Took to the side. Took to the side. Took to the side. Took to the side."
        ],
        "251": [
            1938.64,
            1943.64,
            "Took to the side. Took to the side. Took to the side. Took to the side. Took to the side. Took to the side."
        ],
        "252": [
            1943.64,
            1952.64,
            "In this case, you cannot receive the ball with your back to the goal. But modern realities do not at all confirm this."
        ],
        "253": [
            1952.64,
            1959.64,
            "We often see power forwards, especially when paired with a smaller forward."
        ],
        "254": [
            1959.64,
            1965.64,
            "or acting from deep with his back on the line of the penalty area, the ball is either received,"
        ],
        "255": [
            1965.64,
            1971.64,
            "or throw him off with his head under a blow from a partner. In general, a slightly different tactic than when teams"
        ],
        "256": [
            1971.64,
            1980.64,
            "they play with one distinct forward, who is actively assisted by midfielders, sometimes five."
        ],
        "257": [
            1980.64,
            1988.64,
            "But even so, Jack, even being a little pushed forward in comparison with his attacking partners,"
        ],
        "258": [
            1988.64,
            1991.64,
            "He is also not shy about the ball, with his back to the goal."
        ],
        "259": [
            1991.64,
            1997.64,
            "Once again, nothing came of the conversation from the free kick at Roma. They didn’t lose the ball."
        ],
        "260": [
            1998.64,
            2004.64,
            "However, Jenu didn’t have a productive combination either. Well, maybe now."
        ],
        "261": [
            2006.64,
            2016.64,
            "It’s impossible to quickly get out from under pressure, which the opponent called the Genoese, and organize a high-speed attack."
        ],
        "262": [
            2017.64,
            2025.64,
            "Semeona, judging by his appearance, is the most emotional compared to Semeona's competitors and partners."
        ],
        "263": [
            2025.64,
            2032.64,
            "But all his emotions are expressed primarily on his face."
        ],
        "264": [
            2033.64,
            2038.64,
            "So today he is not as useful as, for example, Jen's other football players."
        ],
        "265": [
            2043.64,
            2047.64,
            "Joanni Semeona Baldini is the full name of this football player."
        ],
        "266": [
            2047.64,
            2054.64,
            "Son of the famous barre trainer Diego Semeon and Carolina Baldini."
        ],
        "267": [
            2056.64,
            2058.64,
            "Their two brothers."
        ],
        "268": [
            2059.64,
            2063.64,
            "Well, it's interesting that all three of them."
        ],
        "269": [
            2064.64,
            2066.64,
            "Danger! Danger!"
        ],
        "270": [
            2067.64,
            2069.64,
            "No, the defenders come to the rescue in a helicopter."
        ],
        "271": [
            2069.64,
            2074.64,
            "Here are Semeon's family, three sons and Baldini's son."
        ],
        "272": [
            2075.64,
            2077.64,
            "And so, as you see, all three."
        ],
        "273": [
            2077.64,
            2078.64,
            " Dangerous!"
        ],
        "274": [
            2079.64,
            2081.64,
            "No, the defenders come to the rescue in a helicopter."
        ],
        "275": [
            2081.64,
            2085.64,
            "Here is Semeon's family, three sons and all three."
        ],
        "276": [
            2086.64,
            2090.64,
            "Starts with the same letter, even with the same sounds."
        ],
        "277": [
            2091.64,
            2095.64,
            "Joanni Semeona, Julian Semeona and Gian Luca Semeona."
        ],
        "278": [
            2101.64,
            2103.64,
            "And the Romans attack again."
        ],
        "279": [
            2103.64,
            2105.64,
            "The moment! And the ball flies into the Genuese goal."
        ],
        "280": [
            2105.64,
            2110.64,
            " Nicola Rizzelli shows that you need to start from the center of the field."
        ],
        "281": [
            2111.64,
            2113.64,
            "The ball was thrown around the hosts' penalty area."
        ],
        "282": [
            2114.64,
            2119.64,
            "And in the end it went down somewhat unexpectedly for Genua."
        ],
        "283": [
            2122.64,
            2124.64,
            "Vigenyo Lamanne Gate."
        ],
        "284": [
            2124.64,
            2127.64,
            "We see how sad Teoperin's mother is on the bench."
        ],
        "285": [
            2127.64,
            2130.64,
            "Diego Pirotti didn't even have time to do anything from the defender."
        ],
        "286": [
            2131.64,
            2133.64,
            "I think Armando Itza was the last one to touch the ball."
        ],
        "287": [
            2134.64,
            2140.64,
            "Yes, and the ball rolls past the discouraged goalkeeper over the goal line."
        ],
        "288": [
            2141.64,
            2143.64,
            "Here is Itso on your screens."
        ],
        "289": [
            2143.64,
            2149.64,
            "This defender is definitely upset."
        ],
        "290": [
            2150.64,
            2156.64,
            "But you can’t take the words out of a song, and you can’t take the ball out of your own goal either."
        ],
        "291": [
            2156.64,
            2160.64,
            "Goal defense for 1-0 in favor of Roma in the 36th minute."
        ],
        "292": [
            2160.64,
            2163.64,
            "The Romans opened the scoring from the north of the country."
        ],
        "293": [
            2163.64,
            2166.64,
            "In one of the most beautiful Italian cities, in Gena."
        ],
        "294": [
            2166.64,
            2172.64,
            "In general, if we talk about Italy, it is difficult to find ugly cities on the territory of the Apennine Peninsula."
        ],
        "295": [
            2172.64,
            2177.64,
            "Even the same Naples for more than two decades."
        ],
        "296": [
            2177.64,
            2185.64,
            "Notorious for being the site of wars between various mafia factions."
        ],
        "297": [
            2185.64,
            2190.64,
            "For who will clean up garbage in the city."
        ],
        "298": [
            2190.64,
            2192.64,
            "It's a very lucrative business, as it turns out."
        ],
        "299": [
            2192.64,
            2201.64,
            "But in the end, the city suffers from absolutely utter garbage heaps and a corresponding smell."
        ],
        "300": [
            2201.64,
            2204.64,
            "But even Naples can find its own charm."
        ],
        "301": [
            2204.64,
            2208.64,
            "In the western ray, the town, if you look at it like that, is quite nice."
        ],
        "302": [
            2208.64,
            2211.64,
            "Another attack on the right flank."
        ],
        "303": [
            2212.64,
            2214.64,
            "It may work out promisingly."
        ],
        "304": [
            2215.64,
            2223.64,
            "Perez walked into someone else's penalty area and insists that a corner kick must be awarded."
        ],
        "305": [
            2223.64,
            2228.64,
            "But even after the kick, it was Bruno Perez who cut the ball into Itzo’s own goal."
        ],
        "306": [
            2228.64,
            2232.64,
            "So Perez can at least patent an assist."
        ],
        "307": [
            2232.64,
            2234.64,
            "But this is a card and a dangerous free kick."
        ],
        "308": [
            2234.64,
            2236.64,
            "Code a few words about Genoa."
        ],
        "309": [
            2236.64,
            2240.64,
            "A beautiful city on the Mediterranean coast."
        ],
        "310": [
            2243.64,
            2249.64,
            "A bit hilly with various museums"
        ],
        "311": [
            2249.64,
            2257.64,
            "such as the Columbus House with one of the largest oceanariums in Europe."
        ],
        "312": [
            2257.64,
            2260.64,
            "In general, if possible, be sure to go to Genoa."
        ],
        "313": [
            2261.64,
            2262.64,
            " It's good there."
        ],
        "314": [
            2262.64,
            2267.64,
            "Not even, but especially at this time of year,"
        ],
        "315": [
            2267.64,
            2272.64,
            "When there are some crazy frosts in the central region of our country."
        ],
        "316": [
            2273.64,
            2275.64,
            "It was Akamps who was the injured party."
        ],
        "317": [
            2276.64,
            2278.64,
            "Myaryu Digger receives a yellow card."
        ],
        "318": [
            2278.64,
            2281.64,
            "The second mustard player in this meeting writes out Nicola Ritsele."
        ],
        "319": [
            2281.64,
            2285.64,
            "But Genoese also gets a free kick."
        ],
        "320": [
            2286.64,
            2289.64,
            "Ninkovic and Loshald have the ball."
        ],
        "321": [
            2290.64,
            2295.64,
            "The distance to the goal is 23.5 meters, but it is unlikely that a direct shot will come from here."
        ],
        "322": [
            2295.64,
            2297.64,
            "Ninkovich. No, he hits."
        ],
        "323": [
            2298.64,
            2299.64,
            "Schenvenny saves his team."
        ],
        "324": [
            2299.64,
            2300.64,
            "A series of ricochets."
        ],
        "325": [
            2300.64,
            2304.64,
            "The Pole reacted in some completely unthinkable way."
        ],
        "326": [
            2306.64,
            2310.64,
            "As a squad of instant, not even just quick, but instant response."
        ],
        "327": [
            2310.64,
            2313.64,
            "Schenvenny manages to extend his palm and deflect the blow."
        ],
        "328": [
            2314.64,
            2319.64,
            "It’s not so much a hit as a ricochet when the ball went into the goal of the Roman club."
        ],
        "329": [
            2321.64,
            2323.64,
            "For many years, Shchenstvenny was the goalkeeper of the London Arsenal."
        ],
        "330": [
            2324.64,
            2329.64,
            "But even after moving from the Premier League to Serie A, he shows that he has not lost his brilliant qualities as a player."
        ],
        "331": [
            2329.64,
            2331.64,
            "Another Genua attack. Strike!"
        ],
        "332": [
            2333.64,
            2336.64,
            "Well, now Nikol Ritsele shows that there was an offsite."
        ],
        "333": [
            2336.64,
            2339.64,
            "Perhaps several team players have an owner at once."
        ],
        "334": [
            2340.64,
            2342.64,
            "Let's see again how Shchenstvenny reacted there."
        ],
        "335": [
            2342.64,
            2344.64,
            "It’s not very clear whether the ball hit the post."
        ],
        "336": [
            2345.64,
            2351.64,
            "I got the impression that the ball ended up hitting Wojciech’s red glove."
        ],
        "337": [
            2351.64,
            2354.64,
            "And this saved Roma from conceding a goal."
        ],
        "338": [
            2356.64,
            2357.64,
            "Attack with the right flank."
        ],
        "339": [
            2358.64,
            2359.64,
            "Simeone is gaining momentum."
        ],
        "340": [
            2360.64,
            2361.64,
            "There is only one defender against him."
        ],
        "341": [
            2362.64,
            2363.64,
            "Lace shot! Roundhouse kick!"
        ],
        "342": [
            2364.64,
            2365.64,
            "Another attempt to hit from Ninkovich."
        ],
        "343": [
            2366.64,
            2369.64,
            "Acampos did a great job of being the center forward."
        ],
        "344": [
            2370.64,
            2373.64,
            "In the situation, he took the ball with the first touch."
        ],
        "345": [
            2373.64,
            2376.64,
            "The second one sent him towards the gate of Wojciech Szczeszczny."
        ],
        "346": [
            2376.64,
            2380.64,
            "But the ball didn't reach the corner."
        ],
        "347": [
            2380.64,
            2381.64,
            "This is Nicolas Burdiso."
        ],
        "348": [
            2381.64,
            2382.64,
            "There was only Jack against him."
        ],
        "349": [
            2382.64,
            2384.64,
            "Burdiso broke the rules."
        ],
        "350": [
            2387.64,
            2388.64,
            "40 minutes gone."
        ],
        "351": [
            2388.64,
            2390.64,
            "In the match Genoa Roma 0-1."
        ],
        "352": [
            2390.64,
            2391.64,
            "The home team loses."
        ],
        "353": [
            2392.64,
            2398.64,
            "After Bruno Perez's shot was unsuccessfully interrupted by Armando Itzo."
        ],
        "354": [
            2398.64,
            2400.64,
            "Who sent the ball into his own goal."
        ],
        "355": [
            2400.64,
            2401.64,
            "Jacko."
        ],
        "356": [
            2404.64,
            2405.64,
            "Burdiso squeezes it out."
        ],
        "357": [
            2406.64,
            2407.64,
            "Jacko."
        ],
        "358": [
            2410.64,
            2412.64,
            "Perotti still takes the ball from his opponent."
        ],
        "359": [
            2413.64,
            2414.64,
            "Cuts the corner."
        ],
        "360": [
            2415.64,
            2416.64,
            "It's unlikely he'll hit himself."
        ],
        "361": [
            2416.64,
            2417.64,
            "Prefers to keep the ball for the team."
        ],
        "362": [
            2418.64,
            2419.64,
            "Der-Roshi."
        ],
        "363": [
            2419.64,
            2420.64,
            "Even further to the left."
        ],
        "364": [
            2420.64,
            2421.64,
            "Der-Roshi."
        ],
        "365": [
            2423.64,
            2424.64,
            "One handkerchief."
        ],
        "366": [
            2424.64,
            2425.64,
            "Two handkerchiefs."
        ],
        "367": [
            2425.64,
            2427.64,
            "Emerson leaves his opponent."
        ],
        "368": [
            2427.64,
            2429.64,
            "Bursts into someone else's penalty area."
        ],
        "369": [
            2429.64,
            2430.64,
            "Shoots."
        ],
        "370": [
            2432.64,
            2439.64,
            "It feels like when shooting crosses into someone else’s penalty area, the Romans are somewhat delayed in making a decision."
        ],
        "371": [
            2439.64,
            2440.64,
            "But now it's interesting."
        ],
        "372": [
            2442.64,
            2444.64,
            "It doesn't come down to hitting the guests."
        ],
        "373": [
            2447.64,
            2449.64,
            "Facer throws the ball into someone else's penalty area again."
        ],
        "374": [
            2450.64,
            2451.64,
            "And this is Mikevich again."
        ],
        "375": [
            2453.64,
            2454.64,
            "Parel is on the flank of Loshal."
        ],
        "376": [
            2454.64,
            2455.64,
            "Trying to pick up speed."
        ],
        "377": [
            2455.64,
            2460.64,
            "In my opinion, Pers plays very clearly in selection."
        ],
        "378": [
            2471.64,
            2472.64,
            "The owners throw for the sides."
        ],
        "379": [
            2472.64,
            2479.64,
            "It's not that they are discouraged by how this meeting is developing."
        ],
        "380": [
            2479.64,
            2485.64,
            "It seems that they were not in such a state of grogi as a boxer who misses an unexpected blow."
        ],
        "381": [
            2485.64,
            2491.64,
            "I wanted to say that they expected a missed goal in that situation when Itso made an unsuccessful set-up."
        ],
        "382": [
            2491.64,
            2493.64,
            "But, of course, that’s also impossible."
        ],
        "383": [
            2493.64,
            2496.64,
            "Still, both teams look good."
        ],
        "384": [
            2496.64,
            2511.64,
            "Maybe Roma added a little bit at the end of the half and began to create more chances compared to the hosts."
        ],
        "385": [
            2511.64,
            2512.64,
            "While Rigon ends up on the lawn."
        ],
        "386": [
            2512.64,
            2531.64,
            "As before, it must be said that they maintain 100% efficiency of their own shots on goal from opponent Genoese."
        ],
        "387": [
            2531.64,
            2532.64,
            "Three shots, three on target."
        ],
        "388": [
            2532.64,
            2538.64,
            "Roma’s hit rate is also, if I may, completely in order."
        ],
        "389": [
            2538.64,
            2542.64,
            "Francesco Totti shows us, who continues to be on the bench."
        ],
        "390": [
            2542.64,
            2545.64,
            "Symbol, captain, legend of the Roman club."
        ],
        "391": [
            2545.64,
            2546.64,
            "Call me what you want."
        ],
        "392": [
            2546.64,
            2549.64,
            "So, six of them, four of them were on target, were taken by the Romans."
        ],
        "393": [
            2549.64,
            2555.64,
            "And by this minute it’s strictly 50/50 in terms of ball possession."
        ],
        "394": [
            2559.64,
            2566.64,
            "In terms of moments, according to the official website of Serie A, 7-3 in terms of dangerous moments in favor of Roma."
        ],
        "395": [
            2569.64,
            2574.64,
            "We should probably agree, because there were a lot of moments."
        ],
        "396": [
            2574.64,
            2596.64,
            "Where is the ball?"
        ],
        "397": [
            2596.64,
            2599.64,
            "Where's the ball"
        ],
        "398": [
            2600.56,
            2604.88,
            "Well, it’s slowly rolling further again"
        ],
        "399": [
            2605.32,
            2607.84,
            "Jesus"
        ],
        "400": [
            2610.76,
            2616.44,
            "and urgently, Jeanne Jesus himself needs to return to his home"
        ],
        "401": [
            2616.44,
            2621.8,
            "half the field after an inaccurate pass"
        ],
        "402": [
            2626.64,
            2629.64,
            " And"
        ],
        "403": [
            2634.6,
            2639.2,
            "there is no violation of the rules of Roma's counter-attack, although there are not many"
        ],
        "404": [
            2639.2,
            2644.52,
            "The football players, but already in their own penalty area, nevertheless continue to attack"
        ],
        "405": [
            2644.52,
            2651.24,
            "There are dangerously not enough guests now, only for the second time out of two"
        ],
        "406": [
            2651.24,
            2657.32,
            "unfortunately put your foot under Bron Perez's cross to get 2 own goals in"
        ],
        "407": [
            2657.32,
            2663.24,
            "the end of the half and thereby destroy, if not all hopes for a positive outcome for"
        ],
        "408": [
            2663.24,
            2668.08,
            "The completion of the match for the football players Zhanna would seriously undermine them, but this is not"
        ],
        "409": [
            2668.08,
            2671.6,
            "happens partly for the owners"
        ],
        "410": [
            2681.98,
            2684.48,
            " V"
        ],
        "411": [
            2691.22,
            2694.12,
            "surprising"
        ]
    }
}