{
    "segments": {
        "0": [
            0.0,
            4.52,
            "De Alba, Sergi Roberto, Siles sending the game on the front line, the match has begun,"
        ],
        "1": [
            4.52,
            9.48,
            "Defense of three because Tiñé is leaning on the left blanket. That's right, Ricardo, we're playing now."
        ],
        "2": [
            9.48,
            13.76,
            "the Camp Nou and we have already drawn the first conclusions at least about how Barça is starting, the doubt about"
        ],
        "3": [
            13.76,
            18.44,
            "The defense of four, the line of three with two very long wingers, seems to be starting at least"
        ],
        "4": [
            18.44,
            27.4,
            "The game with that second option Andoni. And that Matié and with... at some point we have seen in the"
        ],
        "5": [
            27.4,
            32.56,
            "start of the match instead of that single pivot with Sergio Busquets, with a double pivot with Busquets"
        ],
        "6": [
            32.56,
            38.72,
            "and with Rakitic trying to close the field and then leave the field very open and encourage playing"
        ],
        "7": [
            38.72,
            45.76,
            "There in that position between the wing and the center that he likes so much. Javier Mascherano plays horizontally,"
        ],
        "8": [
            45.76,
            51.16,
            "This is Jeremy Matié, received by Lucas Tiñé, today appearing in the eleven favored by the"
        ],
        "9": [
            51.16,
            56.92,
            "Jordi Alba's absence due to injury, the same as what happens on the right side with Sergi Roberto,"
        ],
        "10": [
            56.92,
            62.08,
            "The two full-backs who usually start in this team are not available to Luis Enrique"
        ],
        "11": [
            62.08,
            67.0,
            "Martínez due to injury, too powerful delivery from the defensive line, it will be a throw-in for him"
        ],
        "12": [
            67.0,
            72.2,
            "Deportivo de la Coruña, throw-in for Ricardo, a former FC Barcelona player, a trained player"
        ],
        "13": [
            72.2,
            76.64,
            "In this house like Fernando Navarro. Fernando Navarro who meets Andrés again"
        ],
        "14": [
            76.64,
            81.76,
            "Iniesta or with Leo Messi on this occasion both on the bench, but they are the only survivors"
        ],
        "15": [
            81.88,
            86.76,
            "of the season, of Fernando Navarro's last season with the FC Barcelona shirt,"
        ],
        "16": [
            86.76,
            91.52,
            "Today a veteran of our league returns with the Deportivo shirt."
        ],
        "17": [
            91.52,
            97.28,
            "Sidney, touching back under pressure from Busquets, gets rid of it by Otolux,"
        ],
        "18": [
            98.28,
            104.08,
            "Matié puts his head in, Neymar does the same, Ventosa smashes it, Mascherano tries to lower it,"
        ],
        "19": [
            104.08,
            110.04,
            "Who gets it, Piqué's header, the ball he hasn't touched yet, the ground, bad control by Mosquera,"
        ],
        "20": [
            110.32,
            112.96,
            "The recovery of FC Barcelona, ​​this is Busquets."
        ],
        "21": [
            115.96,
            117.96,
            "Coming out to the right with Arda Turan."
        ],
        "22": [
            122.96,
            127.96,
            "This way of playing forces a lot, especially on the players who play inside, when you are going to steal the ball,"
        ],
        "23": [
            127.96,
            132.96,
            "to open the field a lot quickly to try to give it width, to avoid that small space,"
        ],
        "24": [
            133.88,
            136.88,
            "As now there are these ball disputes in very few places,"
        ],
        "25": [
            136.88,
            143.88,
            "The game is played in very few meters, you need more width, more meters and that comes after the robbery,"
        ],
        "26": [
            143.88,
            149.88,
            "Opening the field and looking for more width. Players who play inside are not usually so used to that,"
        ],
        "27": [
            149.88,
            154.88,
            "The players who are more, in the case of Wigner for example, it costs less, but in the case of Arda,"
        ],
        "28": [
            154.88,
            158.88,
            "He is a player who always tends to get closer to the ball to play, it is costing him a little more,"
        ],
        "29": [
            158.88,
            160.88,
            "At the start of the game, at least."
        ],
        "30": [
            161.8,
            163.8,
            "Maserano is delivered for Jeremy Matíe."
        ],
        "31": [
            164.8,
            169.8,
            "Celso Borges covers him, good pressure from the Costa Rican soccer player, forcing Matíe to make an error"
        ],
        "32": [
            169.8,
            172.8,
            "and getting that throw-in for his team."
        ],
        "33": [
            172.8,
            177.8,
            "Neymar has some problem with his boot, he couldn't finish the warm-up for the last five minutes,"
        ],
        "34": [
            177.8,
            181.8,
            "He retired to the field early, it seemed like he was wearing insoles,"
        ],
        "35": [
            181.8,
            185.8,
            "Perhaps that is why his absence in those last five minutes of FC Barcelona's warm-up,"
        ],
        "36": [
            186.72,
            190.72,
            "And now also putting on one of the boots, the Brazilian footballer does not seem comfortable at this start of the match."
        ],
        "37": [
            190.72,
            193.72,
            "Bruno Gama's good opening for Fernando Navarro to come up,"
        ],
        "38": [
            193.72,
            198.72,
            "He hits the center, the Catalan sends the far post, Celso Borges jumped for that ball,"
        ],
        "39": [
            198.72,
            203.72,
            "He is an excellent header, the Barça defense managed to avoid that possibility"
        ],
        "40": [
            203.72,
            206.72,
            "in an action that ends in a throw-in for Lucas Diñep."
        ],
        "41": [
            206.72,
            209.72,
            "Well, sport also teaches us that it is not going to give Barça the field to play,"
        ],
        "42": [
            210.64,
            216.64,
            "But he went very quickly to the pressure and the search for the steal,"
        ],
        "43": [
            216.64,
            219.64,
            "he did not succeed in the previous play, in this case he prevented the ball from being released,"
        ],
        "44": [
            219.64,
            222.64,
            "It caused the out-of-bounds very far in the corner."
        ],
        "45": [
            222.64,
            227.64,
            "Arda Turan, combining with Rafinha, good cut from the Brazilian who comes in,"
        ],
        "46": [
            227.64,
            229.64,
            "Delivery for Sergio Busquets, which changes everything."
        ],
        "47": [
            230.64,
            233.64,
            "Advance through the left sector of Barça, led by Matié,"
        ],
        "48": [
            234.64,
            238.64,
            "Matié delivers for Lucas Diñep, the French international stops,"
        ],
        "49": [
            239.56,
            244.56,
            "This is Neymar, facing Laure, he misses the ball at the beginning of that maneuver,"
        ],
        "50": [
            244.56,
            247.56,
            "And that allows Laure to take off, even if it were in fits and starts."
        ],
        "51": [
            247.56,
            251.56,
            "Barça is on the charge again, this is Suárez who wants to cut corners, he can't beat Alventosa,"
        ],
        "52": [
            252.56,
            256.56,
            "ball above the Valencian central defender, Luis Enrique's team reworks the offensive action."
        ],
        "53": [
            258.56,
            261.56,
            "Good delivery from Matié so that Arda can appear on the right side."
        ],
        "54": [
            261.56,
            267.56,
            " Busquets, Rakitic, Diñep asks for it, Rakitic steps on it and insists on the right,"
        ],
        "55": [
            268.48,
            271.48,
            "ball behind Bruno Gama's back, he tries to overwhelm Arda,"
        ],
        "56": [
            271.48,
            274.48,
            "Arda, crazy without problems, Germán Lux."
        ],
        "57": [
            275.48,
            280.48,
            "This is the second time that Barça has done it, Magar is going to attack from the left wing,"
        ],
        "58": [
            280.48,
            285.48,
            "Neymar's most natural area, Neymar's foul interrupted Lux's quick serve."
        ],
        "59": [
            286.48,
            287.48,
            "What happened there, Rigardo?"
        ],
        "60": [
            287.48,
            292.48,
            "Well, he started doing what Andoni said, trying to cover the way out in the attack with the quick serve,"
        ],
        "61": [
            293.48,
            296.48,
            "And in the end he was kicked first, which left him a little lame,"
        ],
        "62": [
            297.4,
            300.4,
            "But nothing beyond a blow from which Neymar Jr. is already recovering,"
        ],
        "63": [
            300.4,
            302.4,
            "Lux and Depor have already put the ball into play."
        ],
        "64": [
            302.4,
            308.4,
            "I said that Matié has tried to attract people to the left wing and look for the pass on the other side,"
        ],
        "65": [
            308.4,
            312.4,
            "And Rakitic has also tried to find out if the team is too tilted,"
        ],
        "66": [
            312.4,
            315.4,
            "the superiority of Arda Turán's arrival there."
        ],
        "67": [
            316.4,
            320.4,
            "Distributes the Ventosa, receives Celso Borges on the right,"
        ],
        "68": [
            320.4,
            324.4,
            "Good anticipation from Lucas Diñep, this is Neymar practically stepping on the line,"
        ],
        "69": [
            325.32,
            328.32,
            "changes pace, leaves midfielder Tico behind, Neymar continues,"
        ],
        "70": [
            328.32,
            332.32,
            "ball to the front, does not connect with Rafinha, ball for Sidney,"
        ],
        "71": [
            333.32,
            336.32,
            "Sidney drives, ball to the center for Enric Solak."
        ],
        "72": [
            337.32,
            344.32,
            "Good movement by Navarro coming to help the center backs, coming on the diagonal with Rafinha,"
        ],
        "73": [
            344.32,
            348.32,
            "A player with great experience, he knows very well what it is like to play in this stadium,"
        ],
        "74": [
            348.32,
            351.32,
            "with the Barça shirt, with the Sevilla shirt,"
        ],
        "75": [
            352.24,
            355.24,
            "He has been an excellent competitor, a tough competitor."
        ],
        "76": [
            356.24,
            362.24,
            "Diñep, play back for Jeremy Matié,"
        ],
        "77": [
            363.24,
            368.24,
            "Barcelona calmly prepares with all the field players in the middle of the field"
        ],
        "78": [
            368.24,
            370.24,
            "who defends Depor, Maserano,"
        ],
        "79": [
            374.24,
            377.24,
            " Busquets changes direction, Neymar kills it with his chest,"
        ],
        "80": [
            378.16,
            382.16,
            "Laure is on top, it's a 2 for 1 since Celso Borges is also there."
        ],
        "81": [
            385.16,
            388.16,
            "Barça continues combining, this is Maserano again,"
        ],
        "82": [
            388.16,
            393.16,
            "Deep ball for Arda to face, first touch for Rafinha, the Turk again."
        ],
        "83": [
            395.16,
            398.16,
            "Rafinha turns around, he doesn't find any option that convinces him to go forward,"
        ],
        "84": [
            398.16,
            401.16,
            "He prefers to play backwards, Barça insists."
        ],
        "85": [
            402.08,
            405.08,
            "Diñep, prepare the center, Diñep puts it in,"
        ],
        "86": [
            405.08,
            409.08,
            "Very powerful at the far post, he will try to save Arda and he succeeds."
        ],
        "87": [
            410.08,
            413.08,
            "It's on fire for Rafinha, good ball from Rafinha,"
        ],
        "88": [
            413.08,
            417.08,
            "Neymar to the far post, to the crossbar, the rebound high,"
        ],
        "89": [
            417.08,
            422.08,
            "You can't believe, you can't believe what Luis Suárez has done"
        ],
        "90": [
            422.08,
            426.08,
            "In the first consideration of the party, the center on the right,"
        ],
        "91": [
            426.08,
            430.08,
            "Looking for Neymar, the Brazilian's first shot is spit out by the crossbar,"
        ],
        "92": [
            431.0,
            436.0,
            "and that loose ball, that invitation to score that Suárez generally does not waste,"
        ],
        "93": [
            436.0,
            440.0,
            "He sends it over the Uruguayan crossbar where it has been for the moment"
        ],
        "94": [
            440.0,
            442.0,
            "The best chance of the game."
        ],
        "95": [
            443.0,
            448.0,
            "The best, the movement, Rakitic had gone again to that movement to the finish"
        ],
        "96": [
            448.0,
            453.0,
            "For the cross pass, the ball reached Neymar, he finished well,"
        ],
        "97": [
            453.0,
            456.0,
            "The ball hits the crossbar, I think it asks a little bit higher,"
        ],
        "98": [
            456.0,
            459.0,
            "When he jumps he still hits it with the ball very high"
        ],
        "99": [
            459.0,
            463.0,
            "And that's why the ball goes high, also because he didn't have much room with respect to Lucs,"
        ],
        "100": [
            463.0,
            467.0,
            "But what José said is true, that Luis Suárez has very little left."
        ],
        "101": [
            469.0,
            474.0,
            "Reactions below to that first opportunity, first and double for FC Barcelona, ​​Ricardo."
        ],
        "102": [
            474.0,
            479.0,
            "Well, of disbelief, because double opportunity of the first clear arrival of FC Barcelona,"
        ],
        "103": [
            479.0,
            482.0,
            "And at the moment there we see the two technicians, Luis Enrique, a little more impatient,"
        ],
        "104": [
            482.0,
            485.0,
            "with their hands in their bags, now biting their nails,"
        ],
        "105": [
            485.0,
            487.0,
            "Gais Cagaritano in this one I brought from Deport."
        ],
        "106": [
            487.0,
            493.0,
            "The Coruñes team replicates with that parabola shot over Ter Stegen's Marcan goal."
        ],
        "107": [
            493.0,
            498.0,
            "The Turkish Enre Çolak tried it, with a shot with good intention,"
        ],
        "108": [
            498.0,
            501.0,
            "But it wasn't too precise with regard to Barça's goal."
        ],
        "109": [
            501.0,
            504.0,
            "Luis Enrique's team tries to continue combining from behind."
        ],
        "110": [
            506.0,
            510.0,
            "First of all, Digne, good maneuver by Rakitic, ball for Neymar,"
        ],
        "111": [
            510.0,
            513.0,
            "who lets Guillerme pass, tries to make trouble with him and his compatriot does it to him,"
        ],
        "112": [
            513.0,
            515.0,
            "However, he cannot with Mosquera."
        ],
        "113": [
            515.0,
            517.0,
            "Coruñes plays vertically, Florin turns around,"
        ],
        "114": [
            517.0,
            519.0,
            "Florin advancing, he has Çolak on the right,"
        ],
        "115": [
            520.0,
            524.0,
            "Deep stoppage in the advance of the Turk, who in the face of Digne can put the center,"
        ],
        "116": [
            524.0,
            527.0,
            "Çolak serves, the Barcelona footballer puts his leg in,"
        ],
        "117": [
            528.0,
            530.0,
            "Start over for Fernando Navarro."
        ],
        "118": [
            530.0,
            533.0,
            "Neymar had not been able to overcome that first line of pressure well,"
        ],
        "119": [
            533.0,
            536.0,
            "What happens is that the two steps that had to give him an advantage,"
        ],
        "120": [
            537.0,
            543.0,
            "I think that with the blow he was not able to gain that half meter to be able to continue the attacking action."
        ],
        "121": [
            544.0,
            548.0,
            "He goes with everything to Ventosa, who takes it off him, fights and Florin wins."
        ],
        "122": [
            548.0,
            551.0,
            "Romanian plays for Celso Borges, Bruno Gama asks for it on the left,"
        ],
        "123": [
            551.0,
            554.0,
            "Borges stops, he did it at night, Busquets appears,"
        ],
        "124": [
            554.0,
            556.0,
            "ball again for FC Barcelona."
        ],
        "125": [
            557.0,
            560.0,
            "Those are characteristics, when the one who has to compete for the ball is the last defender,"
        ],
        "126": [
            560.0,
            562.0,
            "In this case it was Piqué with Nandone,"
        ],
        "127": [
            562.0,
            566.0,
            "He generally tries to win a little slowly, because if he loses in that one-on-one,"
        ],
        "128": [
            566.0,
            570.0,
            "It is a direct play for a goal, it is better, preferable,"
        ],
        "129": [
            570.0,
            572.0,
            "The best thing is to compete and win the ball,"
        ],
        "130": [
            572.0,
            578.0,
            "But in case of doubt, what Gerard has done is gain two meters and continue maintaining the line of defense."
        ],
        "131": [
            579.0,
            583.0,
            "At the first post, Arda was possibly looking for the connection with Rafinha,"
        ],
        "132": [
            583.0,
            585.0,
            "who nevertheless let that ball pass,"
        ],
        "133": [
            585.0,
            589.0,
            "Hence no one else appeared dressed in red and blue."
        ],
        "134": [
            591.0,
            593.0,
            "They asked Arda for a little more peace of mind when he got there,"
        ],
        "135": [
            593.0,
            596.0,
            "not to look for the same direct and clear play,"
        ],
        "136": [
            596.0,
            599.0,
            "unless it's a play there in the clear shot,"
        ],
        "137": [
            600.0,
            606.0,
            "But to mature the action a little, even to Rafinha who made an apology,"
        ],
        "138": [
            606.0,
            610.0,
            "Not being as practiced because the action was not very clear."
        ],
        "139": [
            613.0,
            617.0,
            "The Catalan team, FC Barcelona, ​​once again elaborates from behind."
        ],
        "140": [
            620.0,
            622.0,
            "There's Mati delivering for Digne."
        ],
        "141": [
            624.0,
            626.0,
            "And at times when he stops in defense of Deportivo,"
        ],
        "142": [
            626.0,
            628.0,
            "seems to clearly draw two lines of four,"
        ],
        "143": [
            628.0,
            632.0,
            "A kind of 4-4-2, Enric Solak surely the hook, the freest player and Andone up top."
        ],
        "144": [
            632.0,
            636.0,
            "Yes, a 4-4-2, not so much a 4-3-2-1 that we would do now,"
        ],
        "145": [
            636.0,
            642.0,
            "But a clear 4-4-2 with two lines trying to get the inside players to help the sides"
        ],
        "146": [
            642.0,
            646.0,
            "And let those inside, the four inside, try to close that space down."
        ],
        "147": [
            646.0,
            649.0,
            "Surely in that arrangement Andone surprises or can attract attention"
        ],
        "148": [
            649.0,
            655.0,
            "The situation of Borges leaning to the right when he is a footballer with a lot of presence in the center of the field."
        ],
        "149": [
            655.0,
            660.0,
            "Yes, what's more, he's not so much a work player, he's going to be very demanding from that point of view,"
        ],
        "150": [
            660.0,
            663.0,
            "because Digne is a pure attacking player."
        ],
        "151": [
            663.0,
            666.0,
            "Deport is one less, Ricardo, what's wrong with Sidney?"
        ],
        "152": [
            666.0,
            670.0,
            "In a tackle with Luis Suárez he had remained lying on the field of play"
        ],
        "153": [
            670.0,
            674.0,
            "next to Cornet's flag on the left profile of the Deport defense."
        ],
        "154": [
            674.0,
            678.0,
            "It seemed that the former center back of the Real Club Deportivo Español was rejoining,"
        ],
        "155": [
            678.0,
            683.0,
            "But he threw himself onto the field again and look, he can't, he has a blow, I think it was in the abdomen."
        ],
        "156": [
            683.0,
            687.0,
            "The circumstance has been strange, Ricardo, because he stayed on the ground outside the field,"
        ],
        "157": [
            687.0,
            692.0,
            "He came back in, but to throw himself on the ground because he saw that he couldn't continue, he went outside again."
        ],
        "158": [
            692.0,
            696.0,
            "Yes, it's just that I don't have that circumstance, as it is Villa at ground level..."
        ],
        "159": [
            696.0,
            698.0,
            "and the opposite side doesn't catch me..."
        ],
        "160": [
            698.0,
            700.0,
            "From above it is clear that it looks better, Ricardo."
        ],
        "161": [
            700.0,
            706.0,
            "It has changed twice, it has fallen next to Cornet's flag in the corner,"
        ],
        "162": [
            706.0,
            710.0,
            "Then he went out of bounds and then, as José said,"
        ],
        "163": [
            710.0,
            713.0,
            "When the ball has stopped it has gone into the field."
        ],
        "164": [
            713.0,
            717.0,
            "It is true that Deportivo has had a moment of having the position of the ball"
        ],
        "165": [
            717.0,
            722.0,
            "and he didn't want to throw it out, he chose to delay to maintain the position of the ball"
        ],
        "166": [
            722.0,
            726.0,
            "And that's when Sidney got up and looked like he could get back on his feet."
        ],
        "167": [
            726.0,
            730.0,
            "Well, in the end he threw himself on the field again and now with the game stopped"
        ],
        "168": [
            730.0,
            737.0,
            "Dignet takes advantage to come and refresh the band here, on the bench where Unzué now commands"
        ],
        "169": [
            737.0,
            739.0,
            "with the set-piece action that Barça has in its favor."
        ],
        "170": [
            739.0,
            744.0,
            "Meanwhile, Alejandro Arribas warms up to the possibility that Sidney could not continue"
        ],
        "171": [
            744.0,
            749.0,
            "In the match, momentarily with 10 Deportivo de la Coruña who will now have to defend."
        ],
        "172": [
            749.0,
            753.0,
            "With the absence of Sidney, a very good opportunity to stop the ball for Barcelona"
        ],
        "173": [
            753.0,
            756.0,
            "because surely if you tell Nimar where you want to take the free kick from,"
        ],
        "174": [
            756.0,
            758.0,
            "I would put her in a pretty similar situation."
        ],
        "175": [
            758.0,
            761.0,
            "He'd be there, he'd probably leave it."
        ],
        "176": [
            761.0,
            766.0,
            "Those that train in training and put in the place where you like, it would be very close."
        ],
        "177": [
            766.0,
            771.0,
            "The cut was good to continue the action with Luis Uribe who had won the survival on the outside."
        ],
        "178": [
            771.0,
            775.0,
            "Sidney Matíez is also close to the ball, but he looks like Nimar can hit him."
        ],
        "179": [
            775.0,
            776.0,
            " It seems."
        ],
        "180": [
            776.0,
            779.0,
            "Let's see, Barça looks for the first one with a dead ball."
        ],
        "181": [
            780.0,
            783.0,
            "Authorize the scoring, the eleven is going to start."
        ],
        "182": [
            784.0,
            786.0,
            "There's Nimar, two short steps."
        ],
        "183": [
            786.0,
            792.0,
            "Nimar! Up, up, Nimar Junior's shot full of intention."
        ],
        "184": [
            792.0,
            795.0,
            "The ball grazed the crossbar of Poroto Lux's goal."
        ],
        "185": [
            795.0,
            803.0,
            "The pitch has not gone down, the ball has gone very straight in its trajectory, more in speed than in fall."
        ],
        "186": [
            803.0,
            806.0,
            "It took a little fall to see what the problem was."
        ],
        "187": [
            806.0,
            810.0,
            "Lux had gone well in the movement, we see it."
        ],
        "188": [
            810.0,
            813.0,
            "With the hand in an area very similar to where the ball would have landed."
        ],
        "189": [
            813.0,
            816.0,
            "Sidney comes back with his hand on his chest with that blow."
        ],
        "190": [
            816.0,
            820.0,
            "The pit of the stomach is where Deportivo's centre-back hurts."
        ],
        "191": [
            820.0,
            825.0,
            "So he's still warming up at the top, but Deport has already returned with a loan already on the field of play."
        ],
        "192": [
            827.0,
            829.0,
            "Bruno Gama plays for Fernando Navarro."
        ],
        "193": [
            829.0,
            833.0,
            "Mosquera distributes to the right, the ball is too powerful for Celso Borges."
        ],
        "194": [
            833.0,
            835.0,
            "He tried to save him with his head but no."
        ],
        "195": [
            836.0,
            838.0,
            "So that band face Lucas Diñe."
        ],
        "196": [
            839.0,
            843.0,
            "You are thinking that Borges' position is also ideal to start the attacking game."
        ],
        "197": [
            844.0,
            852.0,
            "If Deport wins the ball and can beat Diñe's back, from there they have a very good position to be able to attack Barça's three center backs."
        ],
        "198": [
            855.0,
            858.0,
            "Cholak leaves the Turkish face for Mosquera."
        ],
        "199": [
            859.0,
            861.0,
            "Go up to the right, Laure."
        ],
        "200": [
            862.0,
            865.0,
            "Laure hand in hand with Neymar, puts the toe into the Brazilian."
        ],
        "201": [
            865.0,
            867.0,
            "Up the Sucker who jumps."
        ],
        "202": [
            867.0,
            869.0,
            "He jumps practically alone."
        ],
        "203": [
            869.0,
            872.0,
            "He says he lowers her with his chest, he puts his head into Laure."
        ],
        "204": [
            872.0,
            875.0,
            "Laure fighting Florin Andone who wants to make Mati's day."
        ],
        "205": [
            875.0,
            877.0,
            "There's Florin, Laure appears."
        ],
        "206": [
            877.0,
            880.0,
            "Laure closed next to the corner flag, chased by Diñe."
        ],
        "207": [
            881.0,
            884.0,
            "Laure continues, she has short support, she finally finds it."
        ],
        "208": [
            886.0,
            888.0,
            "Guillerme tries to maneuver, the Brazilian insists."
        ],
        "209": [
            888.0,
            893.0,
            "Good cross from Guillerme, pocketed against his chest, scored by André Ter Stegen who quickly took out Ociarda Turán."
        ],
        "210": [
            894.0,
            897.0,
            "When Barça defends, they practically defend with a line of four."
        ],
        "211": [
            897.0,
            902.0,
            "Because he uses Mascherano remembering some old time as a winger."
        ],
        "212": [
            902.0,
            906.0,
            "And he organizes a line of four more than a line of three and two full-backs."
        ],
        "213": [
            906.0,
            907.0,
            "Mosquera's driving was excellent."
        ],
        "214": [
            907.0,
            909.0,
            "This is Florin, the Romanian puts it."
        ],
        "215": [
            909.0,
            911.0,
            "Powerful penalty spot, Piqué clears."
        ],
        "216": [
            911.0,
            913.0,
            "It will prevent Neymar from leaving."
        ],
        "217": [
            915.0,
            918.0,
            "Try to mount the counterattack again, the blaurana team."
        ],
        "218": [
            918.0,
            919.0,
            "There's Sergio."
        ],
        "219": [
            920.0,
            924.0,
            "He lost control a little bit, hence he couldn't combine as he intended with Luis Suárez."
        ],
        "220": [
            924.0,
            925.0,
            "And Depor plays again."
        ],
        "221": [
            925.0,
            926.0,
            "Celso Borges."
        ],
        "222": [
            930.0,
            932.0,
            "First Cholak for Mosquera."
        ],
        "223": [
            932.0,
            933.0,
            "This is Guillerme."
        ],
        "224": [
            935.0,
            936.0,
            "Alventosa."
        ],
        "225": [
            937.0,
            938.0,
            "Mosquera."
        ],
        "226": [
            938.0,
            942.0,
            "Guillerme offers himself again on the left and Fernando Navarro receives."
        ],
        "227": [
            942.0,
            945.0,
            "Bruno Gama throws his marker towards the gap that finally stops."
        ],
        "228": [
            945.0,
            953.0,
            "Barça finds it difficult when Depor has the ball, they are well positioned, they occupy the space and the pitch well, they find good support."
        ],
        "229": [
            953.0,
            958.0,
            "And from there, it's not that he progresses much, but he does have the ball with a certain comfort."
        ],
        "230": [
            958.0,
            960.0,
            "Long possession of the Gaisca Garitano group."
        ],
        "231": [
            960.0,
            961.0,
            "This is Borges."
        ],
        "232": [
            961.0,
            962.0,
            "Good ball for Florin, he's going to hit it."
        ],
        "233": [
            962.0,
            964.0,
            "Florin up."
        ],
        "234": [
            964.0,
            967.0,
            "But Florin Andone's shot was very high."
        ],
        "235": [
            967.0,
            969.0,
            "A Barça defender got in the way."
        ],
        "236": [
            969.0,
            971.0,
            "It probably wasn't all right."
        ],
        "237": [
            971.0,
            973.0,
            "The Romanian international was half falling."
        ],
        "238": [
            973.0,
            978.0,
            "Hence, André Ter Stegen went very far from the goal in that attempt by the former Córdoba footballer."
        ],
        "239": [
            978.0,
            981.0,
            "But a good action by Depor, very long, very elaborate."
        ],
        "240": [
            981.0,
            984.0,
            "And above all, finishing it with that hit inside the area."
        ],
        "241": [
            984.0,
            988.0,
            "And that was what Andone had to do, finish, finish the play because it was a vertical play."
        ],
        "242": [
            988.0,
            990.0,
            "I was already in a finishing position."
        ],
        "243": [
            990.0,
            992.0,
            "And it's gone away."
        ],
        "244": [
            992.0,
            994.0,
            "Esprosa's pressure at the start is very good."
        ],
        "245": [
            994.0,
            996.0,
            "Barça is not against it, it is not against it."
        ],
        "246": [
            996.0,
            1002.0,
            "And when he steals the ball, he has the feeling of having a very open field to attack."
        ],
        "247": [
            1002.0,
            1009.0,
            "And that has sometimes given him a certain rush in the attack that has made him lose the ball faster than is usually the case."
        ],
        "248": [
            1009.0,
            1011.0,
            "Guillerme's mistake on that pass."
        ],
        "249": [
            1011.0,
            1013.0,
            "Barcelona tries to penalize him."
        ],
        "250": [
            1013.0,
            1015.0,
            "This is Neymar."
        ],
        "251": [
            1015.0,
            1017.0,
            "The Brazilian stops."
        ],
        "252": [
            1017.0,
            1019.0,
            "Regain position."
        ],
        "253": [
            1019.0,
            1021.0,
            "And it's gone away."
        ],
        "254": [
            1021.0,
            1023.0,
            "Esprosa's pressure at the start is very good."
        ],
        "255": [
            1024.0,
            1026.0,
            "The Brazilian stops."
        ],
        "256": [
            1026.0,
            1028.0,
            "Recover positions in defense of sports."
        ],
        "257": [
            1028.0,
            1035.0,
            "So he will have to elaborate again, from step number one, from the beginning of the process, FC Barcelona."
        ],
        "258": [
            1035.0,
            1037.0,
            "Pique."
        ],
        "259": [
            1039.0,
            1041.0,
            "Rafinha for Jeremy Matíe."
        ],
        "260": [
            1044.0,
            1045.0,
            "Neymar."
        ],
        "261": [
            1045.0,
            1047.0,
            "He comes in, he puts the center."
        ],
        "262": [
            1047.0,
            1049.0,
            "Neymar has rejected Ventosa."
        ],
        "263": [
            1049.0,
            1051.0,
            "Let that ball run Matíe."
        ],
        "264": [
            1051.0,
            1053.0,
            "Matíe who plays back towards Gerard Piqué."
        ],
        "265": [
            1054.0,
            1058.0,
            "Barça needs to move Deportivo a little more, from side to side."
        ],
        "266": [
            1058.0,
            1065.0,
            "It is true that the position of Deportivo's midfielders does not allow them to move that quick ball from the left wing to the right wing."
        ],
        "267": [
            1065.0,
            1076.0,
            "But he needs to mature a little to be able to find, like in the play of Neymar's shot on the post, that Laura is a meter in and has enabled both Rakitic and Neymar."
        ],
        "268": [
            1077.0,
            1082.0,
            "By the way, he's still warming up upstairs, the Deportivo defender hasn't sat down."
        ],
        "269": [
            1082.0,
            1084.0,
            "Rafinha, ball for Rakitic."
        ],
        "270": [
            1084.0,
            1085.0,
            "Rakitic sticks."
        ],
        "271": [
            1085.0,
            1089.0,
            "Catch by Otolux after the deflection of the Depor defender."
        ],
        "272": [
            1089.0,
            1093.0,
            "For sure the Argentine goalkeeper will be able to get hold of that ball."
        ],
        "273": [
            1093.0,
            1099.0,
            "At the moment, from what I see from above, Ricardo, neither Garitano nor Luis Enrique have sat down since the game started."
        ],
        "274": [
            1099.0,
            1104.0,
            "What has not been appreciated from here is who of the two likes what happened in these 18 minutes more."
        ],
        "275": [
            1104.0,
            1107.0,
            "At the moment we see Garitano quite calm, giving some indication to his men."
        ],
        "276": [
            1107.0,
            1117.0,
            "Luis Enrique, the indications he gives are to place, above all, Rakitic and Digne in this new tactical arrangement that we see today in these first 18 minutes of the game."
        ],
        "277": [
            1117.0,
            1123.0,
            "Now the coach of FC Barcelona sits down, but at the moment there is unrest over that 0-0 result."
        ],
        "278": [
            1123.0,
            1131.0,
            "The uneasiness in the case of Luis Enrique of the lack of fluidity that his team has when it comes to taking the ball to the edge of the area."
        ],
        "279": [
            1132.0,
            1140.0,
            "Speaking of locations, of placements on the field, are you surprised by the fact that Arda is the one who is keeping practically the entire right wing and Rafinha goes much further inside?"
        ],
        "280": [
            1140.0,
            1147.0,
            "They have exchanged positions, there has been a moment in which Rafinha has been left out and Arda has been left in."
        ],
        "281": [
            1147.0,
            1158.0,
            "I believe that the instruction to occupy the positions, but it is not unique that only one person is on the side, because any of the two can play both roles."
        ],
        "282": [
            1158.0,
            1169.0,
            "It is true that Arda is playing a little more outside and Rafinha makes a little more reference to the forward, the false winger so to speak."
        ],
        "283": [
            1169.0,
            1172.0,
            "Good pressure from Deportivo trying to force Mascherano's mistake."
        ],
        "284": [
            1172.0,
            1180.0,
            "Piqué delivers for Ter Stegen, who we remember reappears with the FC Barcelona shirt after that mistake in the match against Celta de Vigo."
        ],
        "285": [
            1180.0,
            1184.0,
            "In the 4-3 defeat in Balaidos by Luis Enrique's team."
        ],
        "286": [
            1185.0,
            1189.0,
            "It seemed to me that the beginning of the game with his feet has affected him a lot."
        ],
        "287": [
            1189.0,
            1198.0,
            "No, but it seems like a long time has passed, but of course with the national team break it was the last league game."
        ],
        "288": [
            1198.0,
            1201.0,
            "Suárez is looking for her, Fernando Navarro will arrive first."
        ],
        "289": [
            1203.0,
            1210.0,
            "Sidney receives, pressured by Rafinha, good start from Sidney, Bruno Gama tries to reach that ball, but no, Barça keeps it."
        ],
        "290": [
            1211.0,
            1219.0,
            "Fernando Navarro again, Rafinha fights, the one who steps on it gets between two, more than Rafinha, this is Suárez, Suárez for Rafinha, Rafinha, Rafinha, Rafinha, aaah."
        ],
        "291": [
            1220.0,
            1229.0,
            "Goooooooooooool."
        ],
        "292": [
            1229.0,
            1233.0,
            "From Barça in the 20th of the match, goal from Rafinha, alcántara."
        ],
        "293": [
            1233.0,
            1242.0,
            "In an action that the Brazilian international begins precisely, fighting against two rivals, stepping on it, putting his body in, keeping that ball."
        ],
        "294": [
            1242.0,
            1251.0,
            "He partners with Suárez and the cross shot, he touches it but doesn't deflect it enough, Lopes, for the ball to go in and be the first goal of the game."
        ],
        "295": [
            1251.0,
            1256.0,
            "Barça goal, Rafinha goal, FC Barcelona 1-1, Real Club Deportivo 0."
        ],
        "296": [
            1256.0,
            1264.0,
            "He invented a goal, Rafa invented it, sometimes you invent a goal with a pass, sometimes you invent a goal with a steal of the ball."
        ],
        "297": [
            1264.0,
            1273.0,
            "He has been persistent in stealing the ball, he has not fallen to cause the foul, but has continued with the game after Mosquera's foul action."
        ],
        "298": [
            1273.0,
            1282.0,
            "Finalized with a shot in which perhaps, that position between the foot and the arm is a place that we carry very little like, it is a very uncomfortable place."
        ],
        "299": [
            1283.0,
            1288.0,
            "And it seems very clear that you are going to stop it and then it is very difficult to go down there and get the ball."
        ],
        "300": [
            1288.0,
            1297.0,
            "I thought that the pass was going to be more for Neymar, who went to Neymar at the far post to be able to finish, but that high pressure gave Barça the first goal of the game."
        ],
        "301": [
            1297.0,
            1306.0,
            "It is Rafinha's third goal, close to the four he scored during his time at Celta de Vigo, so a good start for the Spanish-Brazilian footballer."
        ],
        "302": [
            1306.0,
            1316.0,
            "With this pressure, Gerard Piqué took the opportunity to approach the bench to chat with Luis Enrique, to comment on some of the defects that the Barça team has to correct at the back."
        ],
        "303": [
            1316.0,
            1319.0,
            "Joy on the bench after Rafinha's 1-0."
        ],
        "304": [
            1319.0,
            1323.0,
            "Suárez wants more, Laure prevents him, touching back for Luxe's ​​clearance."
        ],
        "305": [
            1324.0,
            1328.0,
            "Luis Suárez's action was good too, holding on until the moment of the pass."
        ],
        "306": [
            1328.0,
            1333.0,
            "A second before, I don't know if it was an action for the defender, a second later, I don't know if it was a game Rafa."
        ],
        "307": [
            1333.0,
            1337.0,
            "Good start, very neat, fast combining from Guizka Garitano's team."
        ],
        "308": [
            1337.0,
            1339.0,
            "This is Florian Andone, in a 2 for 1."
        ],
        "309": [
            1339.0,
            1343.0,
            "Andone continues, leaving Diñe behind, he steps into Andone's area, Andone puts it in, everyone has touched it there."
        ],
        "310": [
            1343.0,
            1348.0,
            "The ball finally fell to Lucas Diñe, he saves the situation at FC Barcelona."
        ],
        "311": [
            1349.0,
            1360.0,
            "Barça is not comfortable when they attack, I don't know, the tender Amathie who continues the action well to close the center."
        ],
        "312": [
            1360.0,
            1366.0,
            "Barça is not at all comfortable in getting the ball out, not even in defense when Depor attacks."
        ],
        "313": [
            1366.0,
            1370.0,
            "I think that some of that was what Piqué was commenting on with Luis Enrique."
        ],
        "314": [
            1370.0,
            1376.0,
            "What's happening? Because there are many times that Andone goes looking for him, the last one, the one I know would theoretically be free."
        ],
        "315": [
            1376.0,
            1379.0,
            "So if you bring in one of the centre-backs, you leave one of the wings free."
        ],
        "316": [
            1379.0,
            1385.0,
            "And if you don't bring the center back, you're practically playing one against one, between the last forward against your last defender."
        ],
        "317": [
            1385.0,
            1389.0,
            "By the way, Ricardo, for the peace of mind of the Depor fans, sat up on the bench."
        ],
        "318": [
            1389.0,
            1392.0,
            "Which, we sense, means that Sidney is ready to play."
        ],
        "319": [
            1392.0,
            1398.0,
            "Right now, Deportivo's centre-back has now sat down, so in principle Sidney will be able to continue."
        ],
        "320": [
            1398.0,
            1402.0,
            "We will see at half-time if there are any changes at Deportivo."
        ],
        "321": [
            1402.0,
            1408.0,
            "But he has been warming up for a long time at the top because of the blow his teammate received in that action with Luis Suárez."
        ],
        "322": [
            1408.0,
            1416.0,
            "A player who, by the way, although more or less vaguely, ended up being rumored in certain journalistic reports to join FC Barcelona this past summer."
        ],
        "323": [
            1416.0,
            1423.0,
            "Sidney, a footballer who was also able to leave Mercado for Valencia in recent days, but who finally stayed with the Galician team."
        ],
        "324": [
            1423.0,
            1430.0,
            "He is one of the men who form that backbone for Gaisca Garitano, with Mosquera in the center of the field who is playing a good game."
        ],
        "325": [
            1430.0,
            1433.0,
            "And at the beginning of the season I included Faisal Fajir in that column."
        ],
        "326": [
            1433.0,
            1439.0,
            "What happened is that today he was one of the discards in the call. He stayed in Coruña watching the game through Vila-Liga."
        ],
        "327": [
            1439.0,
            1445.0,
            "On those summer lists there is usually so much that there comes a time when it would be impossible."
        ],
        "328": [
            1445.0,
            1450.0,
            "But it is true that that, that he was coming to Barcelona, ​​that he had taken a plane to sign a contract with Barça."
        ],
        "329": [
            1453.0,
            1457.0,
            "Luis Suárez, the man, is continually asking Diñe, deeply."
        ],
        "330": [
            1457.0,
            1465.0,
            "He is continually telling him that the movement is to the lateral back and in that movement between center backs."
        ],
        "331": [
            1466.0,
            1469.0,
            "Rafinha controls inside the area, he puts it for Suárez who doesn't arrive."
        ],
        "332": [
            1470.0,
            1475.0,
            "Fernando Navarro delivers for the throw above Mosquera. The solo fight Florin Andone."
        ],
        "333": [
            1475.0,
            1478.0,
            "And that effort translates into the recovery of Emre Çolak."
        ],
        "334": [
            1478.0,
            1481.0,
            "It could be good for Depor, the Turk is encouraged, Çolak hits him against Piqué's body."
        ],
        "335": [
            1481.0,
            1484.0,
            "He puts his head in Matías, ensuring for Ter Stegen."
        ],
        "336": [
            1484.0,
            1488.0,
            "He is managing to stretch the Barça team's field."
        ],
        "337": [
            1488.0,
            1492.0,
            "When Barça has to stretch a lot, it loses the connection between those lines."
        ],
        "338": [
            1492.0,
            1496.0,
            "It is very difficult to achieve that action by Piqué."
        ],
        "339": [
            1496.0,
            1500.0,
            "The center backs have to go far back to play."
        ],
        "340": [
            1500.0,
            1505.0,
            "The opposite is what Barça's centre-backs like, which is to play high and press high."
        ],
        "341": [
            1508.0,
            1510.0,
            "Impossible for Lucas Diñe."
        ],
        "342": [
            1510.0,
            1512.0,
            "Detour from the other side."
        ],
        "343": [
            1512.0,
            1516.0,
            "I applauded that last action even though the ball went over the sideline."
        ],
        "344": [
            1516.0,
            1520.0,
            "But the Asturian coach liked the intention."
        ],
        "345": [
            1520.0,
            1524.0,
            "It is a good option. The same one we have mentioned, from left to right."
        ],
        "346": [
            1524.0,
            1530.0,
            "It's trying to treat the opponent on the right and look for the long full-back on the other side."
        ],
        "347": [
            1530.0,
            1534.0,
            "Lucas Diñe is one of his characteristics in the game, the ability to play offensively."
        ],
        "348": [
            1534.0,
            1537.0,
            "Guillerme got into trouble, Suárez tries to penalize him."
        ],
        "349": [
            1537.0,
            1539.0,
            "More from Suárez, Navarro appears."
        ],
        "350": [
            1539.0,
            1541.0,
            "Bean Luxe with two touches and up to three."
        ],
        "351": [
            1541.0,
            1544.0,
            "Until he finally gets rid of her."
        ],
        "352": [
            1544.0,
            1545.0,
            "Pressed Arda Turan."
        ],
        "353": [
            1545.0,
            1547.0,
            "Throw-in for Barça."
        ],
        "354": [
            1547.0,
            1553.0,
            "He had to take it off like that because it reminds him a little of Buffon's play with the Spanish team."
        ],
        "355": [
            1553.0,
            1556.0,
            "When you have a forward or a defender who comes so close to you,"
        ],
        "356": [
            1556.0,
            1561.0,
            "The shot can also go to the defender and can provoke a goal-scoring action."
        ],
        "357": [
            1561.0,
            1562.0,
            "We saw it in Vigo."
        ],
        "358": [
            1562.0,
            1569.0,
            "He solved it very well with two touches, but in a small way, something that always stirs the pulse."
        ],
        "359": [
            1570.0,
            1574.0,
            "Matié back for Mascherano, who plays quickly to the right."
        ],
        "360": [
            1574.0,
            1577.0,
            "Facing the scorer Rafinha, he loves to come inside."
        ],
        "361": [
            1577.0,
            1579.0,
            "Rafinha continues, Rafinha up front."
        ],
        "362": [
            1579.0,
            1581.0,
            "Neymar returns it to him, good ball."
        ],
        "363": [
            1581.0,
            1582.0,
            "Suárez did not attack him."
        ],
        "364": [
            1583.0,
            1585.0,
            "Catch Germán Luxe."
        ],
        "365": [
            1585.0,
            1589.0,
            "He is a bad partner there because Fernando Navarro closes very well in those activities."
        ],
        "366": [
            1589.0,
            1593.0,
            "I've said it before, in this one he was back, he doesn't stay hooked on the band,"
        ],
        "367": [
            1593.0,
            1594.0,
            "but it helps well."
        ],
        "368": [
            1594.0,
            1597.0,
            "He has even played in that position inside at some point."
        ],
        "369": [
            1597.0,
            1603.0,
            "He knows very well the needs that center backs usually have when someone arrives from outside"
        ],
        "370": [
            1603.0,
            1606.0,
            "in an action like that Neymar wall could be."
        ],
        "371": [
            1610.0,
            1613.0,
            "Yes, Luis Suárez is trying to give everyone a way out,"
        ],
        "372": [
            1613.0,
            1617.0,
            "from the right, from the left, trying to get closer to drag,"
        ],
        "373": [
            1617.0,
            1621.0,
            "to be able to create space on the other side."
        ],
        "374": [
            1621.0,
            1626.0,
            "Suárez's work seems inconspicuous, but the team greatly appreciates it."
        ],
        "375": [
            1627.0,
            1629.0,
            "Neymar changes everything."
        ],
        "376": [
            1629.0,
            1632.0,
            "Arda goes down, ball into space towards Rafinha, who is already in the area."
        ],
        "377": [
            1632.0,
            1638.0,
            "Rafinha, hand in hand with Fernando Navarro, cannot escape the defender's surveillance."
        ],
        "378": [
            1638.0,
            1642.0,
            "It was Bruno Gama lending a hand, who stopped Rafinha at the pitcher."
        ],
        "379": [
            1642.0,
            1644.0,
            "Barça insists, Suárez insists."
        ],
        "380": [
            1644.0,
            1647.0,
            "Piqué, even a shooting area for the central player."
        ],
        "381": [
            1647.0,
            1650.0,
            "Piqué is encouraged, Piqué hits him, he touched Sindey with his head."
        ],
        "382": [
            1650.0,
            1651.0,
            "Fumble, up."
        ],
        "383": [
            1651.0,
            1653.0,
            "First shot up."
        ],
        "384": [
            1653.0,
            1656.0,
            "It's Diván Rakitic in action, I think Ricardo, invalidated."
        ],
        "385": [
            1656.0,
            1660.0,
            "The referee pointed out, I think it was an offside position."
        ],
        "386": [
            1660.0,
            1664.0,
            "The assistant had stayed, marking the position, I think it was Diván Rakitic."
        ],
        "387": [
            1664.0,
            1667.0,
            "So that play was already invalid."
        ],
        "388": [
            1667.0,
            1670.0,
            "A position that never existed, Rakitic came from far behind."
        ],
        "389": [
            1670.0,
            1672.0,
            "Anyway, Sindey is on the ground again."
        ],
        "390": [
            1672.0,
            1674.0,
            "Yes, Sindey can't, so it's already prepared."
        ],
        "391": [
            1674.0,
            1677.0,
            "Up to enter the field of play."
        ],
        "392": [
            1677.0,
            1680.0,
            "First obligatory modification in Kajka Garitano's set."
        ],
        "393": [
            1680.0,
            1684.0,
            "The former Real Club Deportivo Español player is going to have to leave,"
        ],
        "394": [
            1684.0,
            1686.0,
            "Deportivo's center back."
        ],
        "395": [
            1686.0,
            1690.0,
            "The Brazilian footballer in that blow, in the pit of the stomach,"
        ],
        "396": [
            1690.0,
            1693.0,
            "in that action with Suárez at the start of the match."
        ],
        "397": [
            1693.0,
            1697.0,
            "Up, even though he had stopped in the warm-up and was on the bench"
        ],
        "398": [
            1697.0,
            1700.0,
            "waiting for the minutes to pass,"
        ],
        "399": [
            1700.0,
            1703.0,
            "He has to urgently enter the field of play."
        ],
        "400": [
            1703.0,
            1705.0,
            "So Sindey leaves, injured."
        ],
        "401": [
            1705.0,
            1710.0,
            "The Brazilian is not having any luck at the start of the season with his physical problems."
        ],
        "402": [
            1710.0,
            1712.0,
            "Arribas enters as his replacement."
        ],
        "403": [
            1712.0,
            1715.0,
            "The first forced change for Gais Kajaritano."
        ],
        "404": [
            1716.0,
            1721.0,
            "I think he had scored online, he had simply caught the referee's attention,"
        ],
        "405": [
            1721.0,
            1722.0,
            "to the assistant."
        ],
        "406": [
            1722.0,
            1726.0,
            "Holding Arribas was not out of play, but to warn that Sindey had dropped to the ground."
        ],
        "407": [
            1726.0,
            1728.0,
            "He was hurt, yes."
        ],
        "408": [
            1728.0,
            1733.0,
            "It was immediate and the action, as José commented, was clear that it was valid."
        ],
        "409": [
            1733.0,
            1736.0,
            "Raquiti chose to shoot when..."
        ],
        "410": [
            1736.0,
            1740.0,
            "The man who has great confidence in that part of the game."
        ],
        "411": [
            1740.0,
            1742.0,
            "Sindey left, Arribas came in."
        ],
        "412": [
            1742.0,
            1745.0,
            "Mandatory change for Gais Kajaritano."
        ],
        "413": [
            1745.0,
            1747.0,
            "It is the first modification of the party."
        ],
        "414": [
            1747.0,
            1749.0,
            "Guillerme, Florin asks for it."
        ],
        "415": [
            1749.0,
            1753.0,
            "There is no one in the finishing area, you have to wait for Depor's number 10."
        ],
        "416": [
            1753.0,
            1757.0,
            "Facing Florin, Florin continues, who wanted to shoot the pipe and from there he gets a corner."
        ],
        "417": [
            1757.0,
            1760.0,
            "The first corner kick of the game for the Galician team."
        ],
        "418": [
            1760.0,
            1764.0,
            "Andone is giving him the problem, starting from the position of the last forward,"
        ],
        "419": [
            1764.0,
            1768.0,
            "and then come to play either to the right or to the left,"
        ],
        "420": [
            1768.0,
            1770.0,
            "accompany those who attack and be able to create superiority."
        ],
        "421": [
            1770.0,
            1776.0,
            "Let's see how Barça defends the strategy and what Depor has prepared in this part of the game."
        ],
        "422": [
            1776.0,
            1782.0,
            "First of all, a guy like Raúl Alventosa, who happens to be one of the most dangerous players in this type of action in the entire competition."
        ],
        "423": [
            1782.0,
            1784.0,
            "To the launch Emre Çolak."
        ],
        "424": [
            1784.0,
            1786.0,
            "Wow, he slipped on the first try."
        ],
        "425": [
            1786.0,
            1791.0,
            "The second time, Çolak's shot with Rosca inside the area, about to catch the ribas."
        ],
        "426": [
            1791.0,
            1797.0,
            "After Florin Andone's extension, there could have been a scoring chance for Depor."
        ],
        "427": [
            1797.0,
            1803.0,
            "It is true that if he had not combed his hair and took off Barça, once he had combed his hair it would be a dangerous move"
        ],
        "428": [
            1803.0,
            1807.0,
            "And Ribas lacked very little to be able to reach that ball."
        ],
        "429": [
            1807.0,
            1813.0,
            "The match being so even, the set-piece strategy actions are very important."
        ],
        "430": [
            1813.0,
            1817.0,
            "Depor insists on high blood pressure. It is working for them, it is giving them returns, it is bearing fruit."
        ],
        "431": [
            1817.0,
            1819.0,
            "Another attacking action, he puts the center in for Laure."
        ],
        "432": [
            1819.0,
            1821.0,
            "Lucas Diñe has covered up."
        ],
        "433": [
            1821.0,
            1824.0,
            "Throw-in for Gaisca Garitano's boys."
        ],
        "434": [
            1824.0,
            1827.0,
            "He is creating a lot of danger with that position."
        ],
        "435": [
            1827.0,
            1833.0,
            "I was going to say that I regretted Gaisca Garitano's gesture, with that center that didn't reach the center of the area."
        ],
        "436": [
            1833.0,
            1838.0,
            "What I have been able to read on his lips is unspeakable or irreproducible."
        ],
        "437": [
            1839.0,
            1844.0,
            "It's the tension of football, of the moment, of the action."
        ],
        "438": [
            1844.0,
            1847.0,
            "There is a lack of Enric Çolak on Jeremy Mati."
        ],
        "439": [
            1847.0,
            1850.0,
            "In that jump, in that fight, the Barça centre-back ended up going to the ground."
        ],
        "440": [
            1850.0,
            1856.0,
            "It must be said that it does not return. The action develops in the moment, in the situation, in that exact second."
        ],
        "441": [
            1856.0,
            1861.0,
            "Surely Garitano also knows that at the Camp Nou we don't usually have that many."
        ],
        "442": [
            1861.0,
            1865.0,
            "It is true that Depor is creating a lot of problems for Barça at the beginning."
        ],
        "443": [
            1865.0,
            1869.0,
            "He has a play on the right wing there, it was known, with Arda Turán."
        ],
        "444": [
            1869.0,
            1875.0,
            "But he is creating a lot of problems, making Barça feel very uncomfortable in the game."
        ],
        "445": [
            1876.0,
            1877.0,
            "Burn."
        ],
        "446": [
            1877.0,
            1880.0,
            "Continue Arda, he cannot complete the slalom."
        ],
        "447": [
            1880.0,
            1882.0,
            "Fernando Navarro has been hurt, let the referee continue."
        ],
        "448": [
            1882.0,
            1884.0,
            "There is Luis Suárez inside the area at Neymar's foot."
        ],
        "449": [
            1884.0,
            1888.0,
            "Ball to the far post. Lucas Digne saves it from the side of the area."
        ],
        "450": [
            1888.0,
            1890.0,
            "Dignified delivery for Rakitic."
        ],
        "451": [
            1890.0,
            1893.0,
            "Rakitic's inside ball, easy for the defense to clear."
        ],
        "452": [
            1893.0,
            1896.0,
            "Sergio Busquets insists that it is now handed over to Arda."
        ],
        "453": [
            1896.0,
            1898.0,
            "New ball hanging looking for Neymar."
        ],
        "454": [
            1898.0,
            1901.0,
            "It was Suárez who put that ball in the penalty zone."
        ],
        "455": [
            1902.0,
            1904.0,
            "The Galician defense was repulsed again."
        ],
        "456": [
            1904.0,
            1906.0,
            "The Galician defense was repulsed again."
        ],
        "457": [
            1906.0,
            1908.0,
            "Depor tries to mount a counterattack."
        ],
        "458": [
            1910.0,
            1912.0,
            "To the ground with everything Busquets."
        ],
        "459": [
            1912.0,
            1914.0,
            "He ended up blocking the Galician footballer."
        ],
        "460": [
            1915.0,
            1917.0,
            "Barça keeps it, Gerard Piqué keeps it."
        ],
        "461": [
            1919.0,
            1922.0,
            "The thing is that it was dangerous when he managed to steal higher up."
        ],
        "462": [
            1922.0,
            1925.0,
            "The action of the goal was evidently the clearest."
        ],
        "463": [
            1925.0,
            1929.0,
            "Because if not, once he steals after midfield,"
        ],
        "464": [
            1929.0,
            1933.0,
            "He finds Depor again well placed there with his virulines of four."
        ],
        "465": [
            1933.0,
            1936.0,
            "Arda is shaping up for the center, it's Rafinha's turn."
        ],
        "466": [
            1936.0,
            1939.0,
            "Now, the ball is hanging without problems for Germán Lux."
        ],
        "467": [
            1939.0,
            1945.0,
            "And also the feeling that Depor is a team that defends there on the line of the big area."
        ],
        "468": [
            1945.0,
            1949.0,
            "A good position to be able to defend, but it is a bit static."
        ],
        "469": [
            1949.0,
            1953.0,
            "From there we have seen Rakitic's entries from the second line."
        ],
        "470": [
            1953.0,
            1958.0,
            "And also those of Neymar and those players who can take advantage of that situation."
        ],
        "471": [
            1959.0,
            1962.0,
            "Tacco's dislocation from Suárez. No, Rakitic is offside."
        ],
        "472": [
            1962.0,
            1964.0,
            "Rakitic puts it in, he covered it up."
        ],
        "473": [
            1965.0,
            1969.0,
            "Neymar did wonderfully, ignoring the play, knowing that he is not authorized."
        ],
        "474": [
            1969.0,
            1973.0,
            "Allowing that possibility to advance by Iván Rakitic."
        ],
        "475": [
            1973.0,
            1976.0,
            "Here we see it repeated, Neymar ignores it, Neymar lets her pass."
        ],
        "476": [
            1976.0,
            1978.0,
            "The action continues and ends in a corner."
        ],
        "477": [
            1979.0,
            1982.0,
            "I think it would have been if instead of touching Tacco's, Lux let it pass today."
        ],
        "478": [
            1982.0,
            1987.0,
            "The feeling that the pass to Neymar would have allowed him to face Germán Lux's goal."
        ],
        "479": [
            1989.0,
            1992.0,
            "One, two, three, four, five Barça players looking for that shot from the corner."
        ],
        "480": [
            1992.0,
            1995.0,
            "Ball to the near post, Rafinha was trying to prolong."
        ],
        "481": [
            1995.0,
            1997.0,
            "Second attempt for Neymar."
        ],
        "482": [
            2000.0,
            2006.0,
            "We are also going to see Unzué's laboratory, which is what he has created in these two weeks."
        ],
        "483": [
            2008.0,
            2010.0,
            "Neymar, ball again at the near post."
        ],
        "484": [
            2010.0,
            2013.0,
            "That ball bounced very close to the penalty spot."
        ],
        "485": [
            2013.0,
            2016.0,
            "The Depor defense takes it as best it can."
        ],
        "486": [
            2016.0,
            2020.0,
            "Watch out for Arribas' embrace with Rakitic in this type of action."
        ],
        "487": [
            2021.0,
            2028.0,
            "Yes, it was a move for Rakitic to drag or to comb his hair."
        ],
        "488": [
            2028.0,
            2030.0,
            "It was pretty obvious."
        ],
        "489": [
            2031.0,
            2034.0,
            "Neymar, Suárez asks for it."
        ],
        "490": [
            2035.0,
            2038.0,
            "Ball for the gunman who tries to turn around."
        ],
        "491": [
            2038.0,
            2040.0,
            "It is watched by two Depor footballers."
        ],
        "492": [
            2040.0,
            2045.0,
            "He ended up clearing Arribas who asked his team to move as far away from the goal as possible."
        ],
        "493": [
            2045.0,
            2047.0,
            "Let there be time to go back."
        ],
        "494": [
            2047.0,
            2053.0,
            "But yes, it is a way of reducing the field and forcing Barça to play a narrower field."
        ],
        "495": [
            2053.0,
            2056.0,
            "It's that mythical cry when we leave the dirt field."
        ],
        "496": [
            2056.0,
            2057.0,
            "We left, indeed."
        ],
        "497": [
            2057.0,
            2060.0,
            "Dirt field, puddles, game in December, we leave."
        ],
        "498": [
            2061.0,
            2064.0,
            "He also wanted or took advantage of this action in the attack."
        ],
        "499": [
            2064.0,
            2066.0,
            "Watch out for Neymar with Laure."
        ],
        "500": [
            2066.0,
            2072.0,
            "The referee comes to call attention to the captain of Depor, but also to Neymar."
        ],
        "501": [
            2072.0,
            2075.0,
            "That in that struggle he was able to stretch his arm."
        ],
        "502": [
            2075.0,
            2080.0,
            "Sánchez Martínez warns you."
        ],
        "503": [
            2080.0,
            2082.0,
            "And the game remains at that."
        ],
        "504": [
            2082.0,
            2086.0,
            "In a warning, first for the captain of Depor, then for the Brazilian of Barça."
        ],
        "505": [
            2088.0,
            2090.0,
            "Rakitic changes everything."
        ],
        "506": [
            2090.0,
            2095.0,
            "What I was going to tell you before, José, is that Neymar had taken the opportunity to ask Rafinha to hang her first."
        ],
        "507": [
            2095.0,
            2100.0,
            "That in the Brazilian's protest against his compatriot he changed sides in the previous action."
        ],
        "508": [
            2103.0,
            2105.0,
            "Try to anticipate Fernando Navarro."
        ],
        "509": [
            2105.0,
            2107.0,
            "Who is missing?"
        ],
        "510": [
            2107.0,
            2109.0,
            "A foul in favor of Barça, Ricardo?"
        ],
        "511": [
            2109.0,
            2111.0,
            "Yes, it's missing, I think it's about Mascherano."
        ],
        "512": [
            2111.0,
            2113.0,
            "Yes, about Mascherano."
        ],
        "513": [
            2113.0,
            2116.0,
            "Although later there could have been a lack of Arda Turán, which Sánchez Martínez has pointed out."
        ],
        "514": [
            2116.0,
            2120.0,
            "Okay, the first of Florin Andones over Mascherano is tied."
        ],
        "515": [
            2120.0,
            2124.0,
            "Then, in the continuation, there could have been a foul by Arda on Fernando Navarro in the attempt to anticipate."
        ],
        "516": [
            2124.0,
            2128.0,
            "I think Mascherano is saying to me that those on the other side are giving me cards."
        ],
        "517": [
            2128.0,
            2133.0,
            "Something in Argentine about the mind, but something similar."
        ],
        "518": [
            2133.0,
            2137.0,
            "Neymar's shot again, the ball goes straight to the area looking for Piqué."
        ],
        "519": [
            2137.0,
            2139.0,
            "He stopped over the top, the second one inside."
        ],
        "520": [
            2139.0,
            2149.0,
            "Goooooooooooooooooooooooooooooooooool."
        ],
        "521": [
            2149.0,
            2154.0,
            "From Barça in the 35th, Rafinha Alcántara repeats."
        ],
        "522": [
            2154.0,
            2159.0,
            "Neymar's center from the right, millimetered to Piqué's head."
        ],
        "523": [
            2159.0,
            2164.0,
            "The Barça centre-back finishes from very close range, the Poroto covers it as best he can."
        ],
        "524": [
            2164.0,
            2169.0,
            "And Rafinha takes advantage of that loose ball to send it to save and score the second."
        ],
        "525": [
            2169.0,
            2171.0,
            "Barça goal, Rafinha repeats."
        ],
        "526": [
            2171.0,
            2176.0,
            "FC Barcelona 2, Real Club Deportivo de la Coruña 0."
        ],
        "527": [
            2176.0,
            2187.0,
            "That's what they want, to fix the position of the centre-backs and attack from the second line, which is where Rafinha has gone to look for the ball."
        ],
        "528": [
            2187.0,
            2189.0,
            "Well, Piqué's shot."
        ],
        "529": [
            2189.0,
            2191.0,
            "My goodness, what a cross from Neymar, look how it goes up and down."
        ],
        "530": [
            2191.0,
            2195.0,
            "The ball falls on the central defenders' backs, a good save by Luks."
        ],
        "531": [
            2195.0,
            2198.0,
            "But those balls when you take them out..."
        ],
        "532": [
            2198.0,
            2199.0,
            "Oops, be careful."
        ],
        "533": [
            2199.0,
            2204.0,
            "You realize that you have made a great save, when the ball stays there you know that the danger continues."
        ],
        "534": [
            2204.0,
            2207.0,
            "Depor tries to react quickly, it's Andone next to the corner flag."
        ],
        "535": [
            2207.0,
            2210.0,
            "The Romanian fell to the ground, it's a throw-in."
        ],
        "536": [
            2210.0,
            2213.0,
            "Quickly Ricardo, reactions to that Rafinha double."
        ],
        "537": [
            2213.0,
            2216.0,
            "Well, joy of tranquility with the Barça game on track."
        ],
        "538": [
            2216.0,
            2220.0,
            "Out of frustration for Deportivo, Rafinha's fourth goal, we already mentioned it before."
        ],
        "539": [
            2220.0,
            2223.0,
            "He has already equaled his best record in the first division, it was with Celta."
        ],
        "540": [
            2223.0,
            2230.0,
            "It is his second double, he had scored two against Real Sociedad in a 4-3 that his team Celta lost in the night."
        ],
        "541": [
            2230.0,
            2233.0,
            "This, for now, this double helps them beat Depor 2-0."
        ],
        "542": [
            2234.0,
            2241.0,
            "Laure, Guillerme combines first, Laure with the outside, Bruno Gama can't reach that ball."
        ],
        "543": [
            2241.0,
            2244.0,
            "New lateral service for Laure Sanabria."
        ],
        "544": [
            2244.0,
            2250.0,
            "Great productivity from Barça, because of the opportunity of Neymar's first, double with Suárez."
        ],
        "545": [
            2250.0,
            2256.0,
            "After two goals, in the next two he had to score a goal."
        ],
        "546": [
            2256.0,
            2261.0,
            "The first was Rafinha's robbery, the second being very attentive to that rejection."
        ],
        "547": [
            2262.0,
            2269.0,
            "Enrecholac, steps on it, hides it, it is Rakitic and Digne who try to snatch the ball."
        ],
        "548": [
            2269.0,
            2273.0,
            "The ball doesn't come out and Rakitic ends up clearing it."
        ],
        "549": [
            2273.0,
            2276.0,
            "Suárez fighting alone, who hooked up with Arribas."
        ],
        "550": [
            2276.0,
            2282.0,
            "And he remains lying on the pitch, let's see, because Luis Suárez's referee signals the foul."
        ],
        "551": [
            2282.0,
            2285.0,
            "Who comes to apologize in that action, in that fight."
        ],
        "552": [
            2285.0,
            2289.0,
            "Yes, it seems that Suárez was telling the referee, it's true, I hit him, unintentionally but I hit him."
        ],
        "553": [
            2289.0,
            2291.0,
            "It seems like that's what you're explaining, right?"
        ],
        "554": [
            2291.0,
            2294.0,
            "And another thing, Suárez has four yellow cards."
        ],
        "555": [
            2294.0,
            2302.0,
            "He is under suspension, if he saw a fifth yellow card he would not be able to play next week at Mestalla against Valencia."
        ],
        "556": [
            2303.0,
            2312.0,
            "For me it is a dispute between the two, which nowadays, like any action, seems like it could be a card."
        ],
        "557": [
            2312.0,
            2316.0,
            "It's a classic dispute between center back and center forward."
        ],
        "558": [
            2316.0,
            2319.0,
            "Of which we are going to see many, of which we are going to see."
        ],
        "559": [
            2319.0,
            2324.0,
            "The next chapter has just occurred, surely with less belligerence on the part of both."
        ],
        "560": [
            2324.0,
            2326.0,
            "And they signaled a foul to Suárez."
        ],
        "561": [
            2326.0,
            2332.0,
            "Yes, yes, no, no. And let's see why Arribas is also a player who uses his body well."
        ],
        "562": [
            2332.0,
            2335.0,
            "A good defender, a defender who does what he has to do."
        ],
        "563": [
            2335.0,
            2338.0,
            "And Luis Suárez who does what a striker has to do."
        ],
        "564": [
            2338.0,
            2341.0,
            "Which is also seeking contact, giving continuity to the game."
        ],
        "565": [
            2341.0,
            2346.0,
            "Andone is out to play, but he is forcing him to..."
        ],
        "566": [
            2346.0,
            2350.0,
            "He is not feeling very comfortable even when Barça attacks."
        ],
        "567": [
            2350.0,
            2358.0,
            "Because he continually has to be attentive to the possible loss and the exit from Andone in order to create danger."
        ],
        "568": [
            2358.0,
            2361.0,
            "There has been a conversation between both of them, between Suárez and Arribas."
        ],
        "569": [
            2361.0,
            2366.0,
            "And a final greeting between both players, that is, the discussion is over."
        ],
        "570": [
            2366.0,
            2369.0,
            "Well, that's at the end of the game, if the shirt is exchanged."
        ],
        "571": [
            2369.0,
            2372.0,
            "Because the game still has many minutes."
        ],
        "572": [
            2386.0,
            2389.0,
            "In a foul by Rafa I believe in the release of the ball."
        ],
        "573": [
            2389.0,
            2393.0,
            "So here I think it's the shirt's mistake."
        ],
        "574": [
            2394.0,
            2397.0,
            "Mascherano back for Gerard Piqué."
        ],
        "575": [
            2397.0,
            2402.0,
            "We are already looking at the last five minutes of regulation time in the first half."
        ],
        "576": [
            2402.0,
            2406.0,
            "Rafinha double so that Barça is currently two up."
        ],
        "577": [
            2410.0,
            2416.0,
            "In front of a Depor that has stood up, that is playing its game, that is carrying out its work."
        ],
        "578": [
            2416.0,
            2418.0,
            "And it has also had its chances."
        ],
        "579": [
            2418.0,
            2421.0,
            "Neymar and Zaharia are looking for options."
        ],
        "580": [
            2422.0,
            2424.0,
            "More than Neymar's bottom line puts it."
        ],
        "581": [
            2424.0,
            2426.0,
            "Neymar is flat on the entry, on the unmarking."
        ],
        "582": [
            2426.0,
            2429.0,
            "Rafinha insists, Matié, ball bounced."
        ],
        "583": [
            2429.0,
            2431.0,
            "Who gets it? Arda gets it and can hit him."
        ],
        "584": [
            2431.0,
            2432.0,
            "Burn for Suárez."
        ],
        "585": [
            2432.0,
            2433.0,
            "Suarez."
        ],
        "586": [
            2434.0,
            2440.0,
            "Luis Suárez's shot was deflected in an action in which I don't know if Arda Turán's shot seemed even a better option."
        ],
        "587": [
            2441.0,
            2449.0,
            "I think he has seen the movement of Luis Suárez, who is very fast in that turn and in his shot."
        ],
        "588": [
            2449.0,
            2455.0,
            "I think he preferred to give that responsibility to a killer from the area like Luis."
        ],
        "589": [
            2456.0,
            2463.0,
            "Matié's pressure was very good, as in two disputed robberies he took the ball."
        ],
        "590": [
            2463.0,
            2466.0,
            "The possibility has been played that if it was a foul it could have been a card."
        ],
        "591": [
            2466.0,
            2470.0,
            "And if it had been a steal of the ball it would not have been a counterattacking play by Depor."
        ],
        "592": [
            2471.0,
            2475.0,
            "All this shows us the realization apart from what happens on the pitch."
        ],
        "593": [
            2475.0,
            2480.0,
            "Other situations, other images that have to do with the game and that do not occur precisely on the green."
        ],
        "594": [
            2480.0,
            2486.0,
            "Like for example on the bench with the presence of Messi who returns today after missing Barça's last games due to injury."
        ],
        "595": [
            2486.0,
            2492.0,
            "And also with the players who are still injured, who are for example Jordi Alba or not called up like Alex Vidal."
        ],
        "596": [
            2492.0,
            2497.0,
            "For the seventh consecutive time, Ricardo is not even in the squad even though Sergi Roberto is injured."
        ],
        "597": [
            2497.0,
            2503.0,
            "Yes, yesterday Luis Enrique said that if there is a coach capable or who can change the opinion of a footballer, it is him."
        ],
        "598": [
            2503.0,
            2514.0,
            "It is a message for Alex Vidal. We spoke before the game with Robert Fernández saying that the possibility that Alex may be available is one of the important details throughout the entire season."
        ],
        "599": [
            2514.0,
            2519.0,
            "But today it is true that neither with the absence of Sergi Roberto nor with the call-up of Nili Perdomo,"
        ],
        "600": [
            2519.0,
            2526.0,
            "The kid from the reserve team who has trained all week under the orders of Luis Enrique, Alex Vidal has come in, whom today we even expected as a starter."
        ],
        "601": [
            2526.0,
            2530.0,
            "Well, he will still have a lot of time, he has a lot of time to try to change Luis Enrique's opinion."
        ],
        "602": [
            2530.0,
            2536.0,
            "Although at the moment the former Sevilla and Almería player has no place in this FC Barcelona."
        ],
        "603": [
            2536.0,
            2541.0,
            "Yes, he is in a difficult situation that has to be reversed."
        ],
        "604": [
            2541.0,
            2547.0,
            "And if he wasn't there today, not even Sergi Roberto was there and the team has even changed."
        ],
        "605": [
            2547.0,
            2550.0,
            "Suárez, Suárez, Suárez."
        ],
        "606": [
            2551.0,
            2561.0,
            " GOAL!"
        ],
        "607": [
            2561.0,
            2565.0,
            "From Barça in the 42nd! Goal from Luis Suárez!"
        ],
        "608": [
            2565.0,
            2571.0,
            "With that deep ball, with the precise, measured exterior, almost impossible for Neymar."
        ],
        "609": [
            2571.0,
            2575.0,
            "Controoriented, crossed definition towards Barça's third."
        ],
        "610": [
            2575.0,
            2580.0,
            "Marca Suárez, FC Barcelona 3, Real Club Deportivo de la Colonia Cero."
        ],
        "611": [
            2580.0,
            2586.0,
            "Yes, like Feint first to go deep, like to look for Neymar's pass, it awaits him,"
        ],
        "612": [
            2586.0,
            2595.0,
            "Alventosa gives him that space, that meter that is what he needs just to make that movement that seems very simple."
        ],
        "613": [
            2595.0,
            2602.0,
            "There he goes deep to drag, he comes back and gains his space to use that control to leave the ball forward and score a goal."
        ],
        "614": [
            2602.0,
            2607.0,
            "It is very difficult to do it with that speed and with that precision."
        ],
        "615": [
            2607.0,
            2613.0,
            "First, the joy of Luis Suárez, six goals without a hit. Griezmann as the top scorer of the championship."
        ],
        "616": [
            2613.0,
            2619.0,
            "Well, it is true that Griezmann still has to play his match with Atlético de Madrid against Granadi, which we will see here in Bin la Liga."
        ],
        "617": [
            2619.0,
            2624.0,
            "Second, Rafinha came to talk to Luis Enrique while he was cooling off."
        ],
        "618": [
            2624.0,
            2631.0,
            "Third, Alcácer is warming up. Paco Alcácer doing warm-up exercises on the Camp Nou sideline."
        ],
        "619": [
            2631.0,
            2635.0,
            "That could mean some refreshment for the second half, Luis Suárez being offside."
        ],
        "620": [
            2635.0,
            2640.0,
            "We must remember that Luis Suárez said after the match with Uruguay in Colombia that he had some discomfort."
        ],
        "621": [
            2640.0,
            2645.0,
            "Yesterday Luis Enrique was asked about this and he said that Luis Suárez had not said anything to him."
        ],
        "622": [
            2645.0,
            2650.0,
            "But it is also true that there may be time for the FC Barcelona number 9 to rest."
        ],
        "623": [
            2650.0,
            2656.0,
            "The game against Colombia in Barranquilla was very tough and demanding."
        ],
        "624": [
            2657.0,
            2665.0,
            "And those games with those trips, surely a result like this, probably encourages that situation."
        ],
        "625": [
            2665.0,
            2671.0,
            "Those moments when coaches have to start making decisions and that's their job."
        ],
        "626": [
            2671.0,
            2677.0,
            "What a good touch of fire for Suárez who wants more. To the post, to the post, to the post Luis Suárez's shot."
        ],
        "627": [
            2677.0,
            2680.0,
            "The fourth of FC Barcelona was there."
        ],
        "628": [
            2680.0,
            2685.0,
            "Depor tries to react with this driving of Mosquera to the ground with all of Rafinha."
        ],
        "629": [
            2685.0,
            2689.0,
            "The danger has passed for Barça, who are now running over Deportivo."
        ],
        "630": [
            2689.0,
            2692.0,
            "Now yes, now the field does seem to be right below."
        ],
        "631": [
            2692.0,
            2699.0,
            "Neymar was already going against Lauren. The distances are starting to be a little longer in Depor too."
        ]
    }
}