{
    "segments": {
        "0": [
            0.0,
            6.0,
            "Indeed, let's see if by looking for that, to remove the scorer's anxiety, which is the completion of the goal,"
        ],
        "1": [
            6.0,
            14.0,
            "and also showing himself at Barça as a local player."
        ],
        "2": [
            14.0,
            19.0,
            "Leo Messi warms up, that's why the Camp Nou starts applauding."
        ],
        "3": [
            19.0,
            25.0,
            "The Argentine has shown his head, he begins to do warm-up exercises in the first minute of the second half,"
        ],
        "4": [
            25.0,
            29.0,
            "So the public at the Azulbrana Coliseum is encouraged."
        ],
        "5": [
            29.0,
            35.0,
            "Neymar, ball to Sergio Busquets, opening to the right, Ardano receives,"
        ],
        "6": [
            35.0,
            40.0,
            "It slipped between both legs of the Turkish player, so the throw-in will go to Deportivo de la Coruña."
        ],
        "7": [
            40.0,
            46.0,
            "By the way, apart from the facts already accomplished, which is that Alcácer came in to replace Luis Suárez,"
        ],
        "8": [
            46.0,
            52.0,
            "From the warm-ups during the break, can we get some kind of, I don't know if it's a conclusion, but at least a track, Ricardo?"
        ],
        "9": [
            55.0,
            56.0,
            " Richard."
        ],
        "10": [
            56.0,
            60.0,
            "Here I am, can you repeat the question, please? I had taken the headset off for a moment."
        ],
        "11": [
            60.0,
            61.0,
            "Ah, okay, okay, easy, easy."
        ],
        "12": [
            61.0,
            63.0,
            "It was an exam question."
        ],
        "13": [
            63.0,
            67.0,
            "I'm watching you from here. I mean, yes, about the warm-ups that took place during the break,"
        ],
        "14": [
            67.0,
            72.0,
            "Can we draw some kind of conclusion or extract some kind of clue as to where the shots may go heading into the second half?"
        ],
        "15": [
            72.0,
            76.0,
            "Luisiño and Babel are the ones who started by doing a little more specific warm-up,"
        ],
        "16": [
            76.0,
            84.0,
            "They were already warming up in the last moments of the first half, then the rest of the members of the Galician team's bench joined the rondo,"
        ],
        "17": [
            84.0,
            88.0,
            "So we will have to wait for Gaisca Garitano's plans and movements."
        ],
        "18": [
            88.0,
            91.0,
            "You noticed the first corner kick of the second half."
        ],
        "19": [
            91.0,
            92.0,
            "Sorry, Ricardo."
        ],
        "20": [
            92.0,
            93.0,
            "I raise my hand, sorry."
        ],
        "21": [
            93.0,
            97.0,
            "Sorry, we still have 30 days left to go through the Santander League."
        ],
        "22": [
            97.0,
            100.0,
            "Prepare the shot from the corner, Enred Xolak."
        ],
        "23": [
            100.0,
            104.0,
            "He wants to discount Deportivo's dead ball, he has gone up, he is at Minal Ventosa."
        ],
        "24": [
            105.0,
            110.0,
            "Enred"
        ],
        "25": [
            111.0,
            116.0,
            "Second attempt by Xolak and again a clearance by Barça, Paco Alcacer doesn't reach it."
        ],
        "26": [
            116.0,
            118.0,
            "The ball is still for Depor."
        ],
        "27": [
            118.0,
            127.0,
            "The ball is fast Xolak, the ball picks up a lot of speed, very good for spikers who gain position at the near post."
        ],
        "28": [
            127.0,
            131.0,
            "We are going to see Depor after that blow that resulted in the third goal,"
        ],
        "29": [
            131.0,
            137.0,
            "He put that final opportunity for Luis Suárez, as it continues to present itself in the game,"
        ],
        "30": [
            137.0,
            142.0,
            "Because with what he did in the first half he could have given it to achieve something more,"
        ],
        "31": [
            142.0,
            145.0,
            "to be able to be closer to Barça."
        ],
        "32": [
            146.0,
            154.0,
            "And Barça from the 45th or 46th minute, Luis Enred was already playing the Champions League match."
        ],
        "33": [
            155.0,
            160.0,
            "Champions match, let's not forget, will be seen exclusively on Bienesports next Wednesday starting at 8:45 p.m."
        ],
        "34": [
            162.0,
            170.0,
            "Rafinha, next Wednesday's game against Manchester City is not just any match,"
        ],
        "35": [
            170.0,
            175.0,
            "With everything that comes with the fight for first place in the group, the return of Pep Guardiola to the Camp Nou,"
        ],
        "36": [
            175.0,
            183.0,
            "One of the great candidates, or rather, two of the great candidates to win the Champions League here next Wednesday starting at 9:45 p.m."
        ],
        "37": [
            183.0,
            188.0,
            "Rafinha is preparing to hit, Rafinha continues, he finished with the first shot."
        ],
        "38": [
            188.0,
            195.0,
            "Rakitic cannot overcome the opposition of the Depor defense, Rafinha rebuilds, Neymar lets it pass behind him, no one moved."
        ],
        "39": [
            196.0,
            200.0,
            "The possibility is lost for the Barça team, a goal kick for Portolux."
        ],
        "40": [
            200.0,
            204.0,
            "But that also forces Barça to maintain concentration, the first half did not feel comfortable,"
        ],
        "41": [
            204.0,
            212.0,
            "The second half has to continue at the same pace to prevent Depor from having any chance,"
        ],
        "42": [
            212.0,
            220.0,
            "And Depor has to take advantage, if there is some mistake or if someone suddenly starts thinking too soon about Wednesday's game,"
        ],
        "43": [
            220.0,
            225.0,
            "to get into the game and be able to continue getting Barça into trouble."
        ],
        "44": [
            226.0,
            234.0,
            "Rafinha, ball to Arda, Mosquera saw him offside, Rafinha again,"
        ],
        "45": [
            235.0,
            243.0,
            "horizontal touch, Javier Maserano for Jeremy Matíez, Digne, Neymar,"
        ],
        "46": [
            244.0,
            253.0,
            "Facing Celso Borges, he changes pace, leaves him behind, more than Neymar inside the area, Neymar sneaks between two breakers, Rafinha puts the lead in, Fernando Navarro,"
        ],
        "47": [
            254.0,
            257.0,
            "spherical, again for FC Barcelona."
        ],
        "48": [
            257.0,
            260.0,
            "Arda asked him, because he had dragged Neymar to everyone."
        ],
        "49": [
            260.0,
            265.0,
            "Rafinha, Rafinha, Rafinha, Neymar, put your leg up, Skorner."
        ],
        "50": [
            266.0,
            274.0,
            "He had managed to face, he had dragged the entire defense line and had a possibility of a horizontal passing line for Arda, who was alone,"
        ],
        "51": [
            274.0,
            278.0,
            "What happened is that the action asked a forward to reach the goal."
        ],
        "52": [
            279.0,
            285.0,
            "Neymar takes a short kick for Arda, strategic action, Arda puts it in front for Sergio Busquets,"
        ],
        "53": [
            286.0,
            292.0,
            "Sergio's chopped ball, insisting on the left sector, good control with his chest, the center with Rosca, Rickets from the ground,"
        ],
        "54": [
            293.0,
            302.0,
            "Celso Borges manages to cover, Rafinha still inside the area, Matíe, Matíe very forced, that first touch was not at all good, it did not give him an advantage,"
        ],
        "55": [
            302.0,
            305.0,
            "The action is lost in the background, goal kick for Luxe."
        ],
        "56": [
            305.0,
            313.0,
            "I think he looked for space for the shot, he looked for it, because the ball went a little far and he couldn't hit it anymore,"
        ],
        "57": [
            313.0,
            323.0,
            "He is a player who hits very well from outside the area and has a powerful shot and manages to pin it down quite well."
        ],
        "58": [
            323.0,
            332.0,
            "When a defender encourages that kind of thing, the result is reasonably good for his team."
        ],
        "59": [
            333.0,
            341.0,
            "Alventosa, the rebounded ball falls to Guillerme, Mosquera first, insisting on the right,"
        ],
        "60": [
            341.0,
            350.0,
            "Laure goes up, Celso Borges has seen it. Andonez also tries to uncheck, the Romanian enters first, Matíe blocks,"
        ],
        "61": [
            351.0,
            355.0,
            "Deportivo de la Coruña will play from the wing very close to the rival area."
        ],
        "62": [
            355.0,
            362.0,
            "Very good game by Mosquera, giving balance to the team, helping the centers when necessary and getting the ball out,"
        ],
        "63": [
            362.0,
            366.0,
            "Every time he has done it, he has gotten the ball clean so he can play."
        ],
        "64": [
            366.0,
            371.0,
            "Another Ricardo player of those who were close to leaving Deportivo or who at least had proposals to do so."
        ],
        "65": [
            371.0,
            380.0,
            "Yes, it was in the winter market last season when Valencia tempted him, but in the end Mosquera wanted to stay at Deportivo."
        ],
        "66": [
            380.0,
            387.0,
            "Well, look, Mosquera, precisely, the man who sees the first warning, the first card of the match."
        ],
        "67": [
            387.0,
            395.0,
            "After that action, Sánchez Martínez shows the card to the Depor footballer, a footballer raised in the Real Madrid youth academy."
        ],
        "68": [
            395.0,
            405.0,
            "But Coruñes by birth, that can also explain quite a few of the decisions or how that process was concluded in which Mosquera could have been tempted to leave Deportivo."
        ],
        "69": [
            405.0,
            409.0,
            "Well, that concept of being from home, despite having been made abroad."
        ],
        "70": [
            409.0,
            420.0,
            "He had interrupted the first part of a similar attacking action with Neymar, in this second the referee chose to give Manello the card."
        ],
        "71": [
            421.0,
            427.0,
            "Lucas Diñe, Neymar, always covering up Neymar, Celso Borges."
        ],
        "72": [
            428.0,
            434.0,
            "He continues to offer the first line of defense, so to speak, knowing that he is obviously not the most defensive player on the team."
        ],
        "73": [
            434.0,
            440.0,
            "But it does create that difficulty for him so that if he has to dribble, he has to dribble from very far away."
        ],
        "74": [
            440.0,
            444.0,
            "Rafinha, facing Pizarria, two bicycles and he wants to race between four."
        ],
        "75": [
            444.0,
            446.0,
            "It seemed impossible and in the end it ended up being so."
        ],
        "76": [
            447.0,
            450.0,
            "Ball into space for Florin Andone to run, paired with Piqué."
        ],
        "77": [
            450.0,
            453.0,
            "Deportivo's tenth arrives first, Pizarria, Florin wants to get between two."
        ],
        "78": [
            453.0,
            455.0,
            "More than Florin, who wants to go first, Florin hits him."
        ],
        "79": [
            455.0,
            458.0,
            "Piqué has covered up, Lucas Diñe rejects."
        ],
        "80": [
            459.0,
            464.0,
            "Bruno Gama tries to rework the attacking action, but Arda Turán stops before him."
        ],
        "81": [
            465.0,
            473.0,
            "The finish was not what he expected, Piqué blocked him, but Andone's first move with the unmarking and the cut-back sneaking between two was really good."
        ],
        "82": [
            473.0,
            481.0,
            "Gaining speed over Piqué, who is not a player who is fast, but he is a player who occupies space very well to prevent the forward from getting ahead."
        ],
        "83": [
            481.0,
            483.0,
            "Good cut, good shot."
        ],
        "84": [
            483.0,
            486.0,
            "What happened was that there was a two-on-one situation."
        ],
        "85": [
            486.0,
            494.0,
            "They did not understand each other very well between Maceano and Piqué, because Maceano asked Piqué to double him and that he was going to go one against one."
        ],
        "86": [
            495.0,
            501.0,
            "He has fallen a little behind and well, as you hear from the atmosphere, Leo is ready to go out."
        ],
        "87": [
            502.0,
            508.0,
            "Applause in the stadium, someone has taken off his sweatshirt, Barça's number 10 is already showing, Leo Messi is already ready."
        ],
        "88": [
            508.0,
            509.0,
            " Richard."
        ],
        "89": [
            509.0,
            515.0,
            "Yes, just at that moment when Paco Alcácer had the opportunity to reach the ball that is already in Germán Lux's possession."
        ],
        "90": [
            515.0,
            522.0,
            "But it has been taking off the sweatshirt, talking to Luis Enrique, he is not there, or the change is ready, but we have not yet seen the substitution."
        ],
        "91": [
            523.0,
            530.0,
            "And the entire Camp Nou is already chanting Messi's name, ready for the second change in the ranks of the Barça team."
        ],
        "92": [
            531.0,
            535.0,
            "Good combination between Neymar and Paco Alcácer, Alejandro Arribas stopped him."
        ],
        "93": [
            535.0,
            544.0,
            "We have also seen Alcácer's movement there at the top, looking for movement in depth, he has not managed to deflect that ball by a hair."
        ],
        "94": [
            544.0,
            550.0,
            "Arda, Arda scores the center, the ball moves around the inside of the area, Laure tries to get there before Neymar."
        ],
        "95": [
            550.0,
            554.0,
            "That ball finally came out, yes, goal kick Ricardo, all yours."
        ],
        "96": [
            554.0,
            562.0,
            "Let's see what the number is shown on the poster, Neymar, Arda, Rafinha, let's see who the substitute is, well none of them."
        ],
        "97": [
            562.0,
            569.0,
            " Busquets, rest for Sergio Busquets, the number shown on the electronic poster."
        ],
        "98": [
            569.0,
            577.0,
            "Rafinha is coming to talk to Unzué, Messi is going to enter the field of play, I think Messi thought that Rafinha was the one who was leaving, but no."
        ],
        "99": [
            577.0,
            581.0,
            "The one who leaves is Busquets, who takes off the captain's armband to give it to Leo Messi."
        ],
        "100": [
            581.0,
            586.0,
            "Applause for the one from Badía del Valle, who had a good match in the center of the field."
        ],
        "101": [
            586.0,
            590.0,
            "The bracelet for Leo Messi's left arm."
        ],
        "102": [
            592.0,
            603.0,
            "Yes, they were talking there, now Rakitic moves to the pivot position with the help of Rafinha to make that almost two that Busquets have almost always been with Rakitic."
        ],
        "103": [
            603.0,
            608.0,
            "Now Rakitic makes more references and Rafinha also helps her in sport."
        ],
        "104": [
            608.0,
            616.0,
            "Emre Çolak, the one who is leaving. Today something more discreet than, for example, we saw in Enri Azor's last game against Sporting, who was one of the most outstanding men."
        ],
        "105": [
            616.0,
            627.0,
            "The one who enters, Babel, the man who scored the goal that gave the Galician team the victory in Enri Azor's last day and who reunites again, for example, with Javier Mascherano."
        ],
        "106": [
            627.0,
            634.0,
            "Let's see how they coincide on the field of play and if they can have the opportunity to greet each other more quickly."
        ],
        "107": [
            634.0,
            641.0,
            "At the moment they have done it in the locker room tunnel, but it is the change in the Galician team, the second substitution also for Gaisca Garitano."
        ],
        "108": [
            641.0,
            650.0,
            "Well, on the other hand, Leo Messi entered the Camp Nou with a tremendous ovation. The one replaced was Busquets and that obviously leads to a restructuring of Barcelona."
        ],
        "109": [
            650.0,
            658.0,
            "The fact that Rafinha approached to talk to Unzué was not a coincidence. His movement, his movement on the field is going to be the key for everything to fit together again."
        ],
        "110": [
            658.0,
            669.0,
            "Yes, so that he plays the interior position, so that he plays the eight and also the interior and that Messi plays the second striker position practically with Paco Alcácer."
        ],
        "111": [
            669.0,
            679.0,
            "Without him playing from the wing inwards, which is usually the place where he normally develops, although Messi will evidently position himself wherever the match goes."
        ],
        "112": [
            680.0,
            690.0,
            "Surely a place where there is not so much physical effort and where there is quality to be able to play in small spaces. It gives Barça passing, shooting, one-on-one action, everything."
        ],
        "113": [
            690.0,
            695.0,
            "And at Deportivo an attacking midfielder like Emre Chola left, and Ryan Babel came in to replace him."
        ],
        "114": [
            695.0,
            706.0,
            "A player of a lot of talent, of a lot of name, but whose last stages in his career have not lived up to the expectations created for a footballer who has been international for Holland."
        ],
        "115": [
            706.0,
            712.0,
            "Porron of times, who has trained at Ajax and who signed for Liverpool after an important transfer."
        ],
        "116": [
            712.0,
            722.0,
            "He was in Turkey at Casimpassa, he was also in Arab football at Al Ain and at the last minute, at the very last minute, filling in for the injured José Lu."
        ],
        "117": [
            722.0,
            728.0,
            "Ryan Babel appeared in La Coruña and in fact he has become the only forward on the team who has been able to score this season."
        ],
        "118": [
            728.0,
            733.0,
            "I think what Garitano is saying is, well, the game is as it is."
        ],
        "119": [
            733.0,
            738.0,
            "Messi, the first one, Messi. Keep the magic, eh."
        ],
        "120": [
            738.0,
            749.0,
            "GOOOOOAAALLLLL!"
        ],
        "121": [
            749.0,
            753.0,
            "From Barça in '57! Leo Messi is back!"
        ],
        "122": [
            753.0,
            760.0,
            "Messi corrects, it is not the first ball he touches, ball into space, he puts his toe, ball into the corner, ball over Portolux."
        ],
        "123": [
            760.0,
            764.0,
            "The kid looks good for having been unemployed for a month."
        ],
        "124": [
            764.0,
            770.0,
            "Messi scored, it's Barça's fourth, FC Barcelona, ​​4-4, Deportivo de la Coruña, 0."
        ],
        "125": [
            770.0,
            782.0,
            "Desmar said that it is fantastic, but the fact is that the finish with the defender on top, with the ribas putting his body into him, is one of those things that Messi has as a forward."
        ],
        "126": [
            782.0,
            796.0,
            "We've seen it before with Luis Suárez, right? The pass is fantastic from Neymar looking for that space and then the strength to hit that ball over Luix's head and he can't."
        ],
        "127": [
            796.0,
            804.0,
            "Practically, if it wasn't the first, the second, a ball that Messi touched, yes, it would seem that the author had it in good condition."
        ],
        "128": [
            804.0,
            805.0,
            "Ricardo, it was the first one you played, right?"
        ],
        "129": [
            805.0,
            806.0,
            "It was the third."
        ],
        "130": [
            806.0,
            807.0,
            " Third."
        ],
        "131": [
            807.0,
            808.0,
            "Two balls."
        ],
        "132": [
            808.0,
            810.0,
            "I already knew that Ricardo was going to be very close there writing down the information."
        ],
        "133": [
            810.0,
            822.0,
            "I'm telling you this because the first caused a standing ovation in the public in the center of the field, the second was another ball at the start of the play in the same area, the third, yes, the first inside the area, the first with danger inside "
        ],
        "134": [
            822.0,
            830.0,
            "It is Leo Messi's fifth goal on the third ball he touched, there are 13 of the second half, 4-0, Messi has returned, as has the Argentine."
        ],
        "135": [
            830.0,
            835.0,
            "Well, it's also funny how in a game that... Ugh!"
        ],
        "136": [
            835.0,
            836.0,
            "Ugh! Watch out!"
        ],
        "137": [
            836.0,
            837.0,
            "Has he screwed Serrano?"
        ],
        "138": [
            837.0,
            853.0,
            "Florín Andón has entered, who is also going to get the yellow card for that divided action, that action in the divided ball, but the player from the Galician team has entered with force, he receives the second warning of the match in that action with Mascherano "
        ],
        "139": [
            853.0,
            870.0,
            "No, he said that the position in which Luis had placed him was already a bit like that, a position in which he could come and receive, to be able to play without having to do anything, placed on the wing, sometimes you always have to make some effort to be able to follow the side, well, the first one who appeared scored a goal."
        ],
        "140": [
            870.0,
            873.0,
            "Ter Stegen was not fine in that first touch towards the side."
        ],
        "141": [
            874.0,
            885.0,
            "Mascherano was not well positioned to receive that ball either, because then he received it from his back. Gerard's pass had also been a little short, due to a set of intercessions."
        ],
        "142": [
            886.0,
            891.0,
            "Fernando Navarro puts it into play, he wants to send Ryan Babel to Trompicones, but the Dutch player keeps it."
        ],
        "143": [
            891.0,
            897.0,
            "He feints with the center, good Babel maneuver, connects with Bruno Gamma, a foul is called, and the A there."
        ],
        "144": [
            897.0,
            910.0,
            "I also said that Babel is a player, because of that career that you have said, well, in a big stadium like this, I'm not saying that he is used to playing, but he can be used to it and he can find his moment, his space, his shot. , his action."
        ],
        "145": [
            910.0,
            916.0,
            "That's what Gabitano surely also wants to see in a game like this from a player like Babel."
        ],
        "146": [
            917.0,
            921.0,
            "And more movements that are being prepared in Depor, Luisiño is receiving instructions."
        ],
        "147": [
            921.0,
            932.0,
            "Yes, it will be the third change in the game as a whole, so Marlos Moreno and I think it is Borja Valle who are going to sit on the bench, because there will be no changes."
        ],
        "148": [
            932.0,
            940.0,
            "Gaisca, Gabitano, Luisiño and Babel warmed up with special intensity; they will be the second and third changes after the obligatory change in Sidney."
        ],
        "149": [
            940.0,
            950.0,
            "Good action by Neymar, leaving Mosquera behind, the Brazilian directs the operations, delivers for Messi, Alcácer asks for it, Matié also arrives, who was the tenth, Messi, Messi, Messi, Messi continues, and he has covered the aure."
        ],
        "150": [
            951.0,
            957.0,
            "The rebounded ball falls to Neymar so that the danger continues, but the Lineman's flag is up."
        ],
        "151": [
            957.0,
            968.0,
            "Yes, the start against the attack had options, because even Matié had gone out on that side, but the dragging process has given him that space that Messi has seen him use so many times with that shot."
        ],
        "152": [
            969.0,
            983.0,
            "Yes, he is ahead. How well Barça defends in that type of play, leaving Piqué free in the action, everyone moves, there are blocks, they have attacked phenomenally and that clearance has led to the play against Barça's attack. "
        ],
        "153": [
            984.0,
            998.0,
            "Sometimes you don't defend better by having bigger players, you defend better by being more concentrated, being very clear and knowing very well what each one's task is. Even so, Depor is a team that always poses danger in that type of actions."
        ],
        "154": [
            999.0,
            1013.0,
            "Neymar, challenging and beating Celso Borges again. Good ball from Neymar, he comes to Diñe's center, first, a corner is taken, he went down with everything, Corner for Barça when the last one is going to be carried out change in Depor."
        ],
        "155": [
            1013.0,
            1019.0,
            "Luisinho is ready, but possibly Ricardo, having Corner, has told Gaisca Garitano that it is better to wait."
        ],
        "156": [
            1019.0,
            1024.0,
            "No, no, let Barça take the corner and then the change that is already prepared."
        ],
        "157": [
            1024.0,
            1026.0,
            "No, that's the best time for changes."
        ],
        "158": [
            1027.0,
            1036.0,
            "Neymar's shot, piqué, totally alone, the shot from the 3, went up and now the latest variant of the Galician team has arrived."
        ],
        "159": [
            1036.0,
            1048.0,
            "And the one who leaves the field of play is Bruno Gamma, the one who enters is Luisinho, a footballer who was sidelined, if I remember correctly, last season with Víctor Sánchez del Amo on the Galician team's bench."
        ],
        "160": [
            1048.0,
            1056.0,
            "That he has re-entered the daily operation with Gaisca Garitano and that he will have the opportunity in this last half hour of the game."
        ],
        "161": [
            1056.0,
            1063.0,
            "By the way, Gaisca Garitano's anger with Piqué's way of entering completely alone and free of marking is also something to paint a picture."
        ],
        "162": [
            1063.0,
            1065.0,
            "The blockade had given him that possibility."
        ],
        "163": [
            1065.0,
            1072.0,
            "He tried to head, trying to direct the ball towards the other post."
        ],
        "164": [
            1073.0,
            1081.0,
            "The shot went very high, it's strange because, in addition, we have already seen Piqué, Vigo showed it, he is a defender with the soul of a scorer."
        ],
        "165": [
            1081.0,
            1088.0,
            "Piqué has scored 3 goals in Barcelona's last 2 games, one in the Champions League in Mönchengladbach and the two you mentioned in the CENTA field."
        ],
        "166": [
            1088.0,
            1098.0,
            "More decisive, not in the case of Vigo, but they were those that gave the team a chance to get a point."
        ],
        "167": [
            1099.0,
            1100.0,
            "Messi."
        ],
        "168": [
            1102.0,
            1104.0,
            "He left his Albento area."
        ],
        "169": [
            1105.0,
            1108.0,
            "Messi hold on, give in for Digne."
        ],
        "170": [
            1109.0,
            1112.0,
            "Messi again trying to put a new gear into the game."
        ],
        "171": [
            1112.0,
            1115.0,
            "He combined with Neymar, he missed that cue pass."
        ],
        "172": [
            1116.0,
            1119.0,
            "It is important that you feel comfortable in the movements."
        ],
        "173": [
            1119.0,
            1126.0,
            "He is a player who controls and starts very quickly in those types of muscle problems when you come back."
        ],
        "174": [
            1126.0,
            1129.0,
            "That you feel comfortable, that is the feeling that there was at the beginning."
        ],
        "175": [
            1129.0,
            1138.0,
            "That is the feeling also in the other play that he finished, it is because he feels good, he feels comfortable to be able to finish."
        ],
        "176": [
            1139.0,
            1142.0,
            "Pique, Neymar."
        ],
        "177": [
            1143.0,
            1148.0,
            "He goes hard at Laure, he snatches the ball from the Brazilian, but Piqué appears at the same time that Neymar ends up on the ground."
        ],
        "178": [
            1148.0,
            1149.0,
            "What happened Ricardo?"
        ],
        "179": [
            1149.0,
            1152.0,
            "Laure's entrance, red."
        ],
        "180": [
            1152.0,
            1157.0,
            "Laure's entry is a red card for referee José María Sánchez Martínez."
        ],
        "181": [
            1157.0,
            1164.0,
            "Well, she catches me on the other side of the field, but Laure doesn't protest too much, she does protest to Rivas, Mosquera."
        ],
        "182": [
            1164.0,
            1170.0,
            "The decision was quite quick from the Murcian committee."
        ],
        "183": [
            1170.0,
            1174.0,
            "The face of Gaisca Garitano's face of despair."
        ],
        "184": [
            1174.0,
            1177.0,
            "Neymar lying on the pitch and we see the action repeated."
        ],
        "185": [
            1178.0,
            1186.0,
            "Yes, he put his elbow in once the play had already ended, because he had gained courage in the dispute, a demanding dispute."
        ],
        "186": [
            1186.0,
            1192.0,
            "Once he already had the foul in his favor, Laure puts his elbow in and earns the red card."
        ],
        "187": [
            1192.0,
            1198.0,
            "The referee was in front, there were many options to mislead her."
        ],
        "188": [
            1199.0,
            1202.0,
            "Well, he gets one minus Deportivo de la Coruña."
        ],
        "189": [
            1202.0,
            1205.0,
            "Expelled from the side, Right-handed Laure."
        ],
        "190": [
            1206.0,
            1214.0,
            "And let's remember that the changes had already been exhausted, the Deportivo coach, Gaisca Garitano, had just done it."
        ],
        "191": [
            1214.0,
            1220.0,
            "Therefore, we will have to see how he copes, how he handles the situation with the players he has on the green right now."
        ],
        "192": [
            1221.0,
            1230.0,
            "The whistle for Laure. By the way, there have been Deportivo fans who even complained about an action by Suárez with Rivas in the play of the first goal."
        ],
        "193": [
            1230.0,
            1239.0,
            "In a similar action. It must be remembered that Suárez and Rivas had a couple of confrontations in the first half without any warning."
        ],
        "194": [
            1239.0,
            1244.0,
            "And now it is Laure who sees the red card, she explains the play to the Deportivo delegate."
        ],
        "195": [
            1244.0,
            1249.0,
            "He leaves through the locker room tunnel, Deportivo is left with ten, Garitano has to rebuild his defense."
        ],
        "196": [
            1249.0,
            1254.0,
            "And now Denis Suárez is going to enter the field, the latest change in Luis Enrique's team."
        ],
        "197": [
            1255.0,
            1262.0,
            "It seems that the fix, in quotes, that Gaisca Garitano has decided to make is to place Lusinho as a left-handed back and take Fernando Navarro to the right-handed back."
        ],
        "198": [
            1262.0,
            1265.0,
            "To the right side, yes. Try."
        ],
        "199": [
            1266.0,
            1269.0,
            "He goes out for that ball for Otolux and keeps it."
        ],
        "200": [
            1269.0,
            1280.0,
            "I guess trying to place a pure defender on that side where Neymar is and who may have more defensive problems and leave Lusinho on this side."
        ],
        "201": [
            1280.0,
            1288.0,
            "Try to cover or cover that wing, but that's where Leo Messi can appear to play and that is also a problem."
        ],
        "202": [
            1291.0,
            1296.0,
            "Rafinha, Deportivo is one less since Laure's expulsion in '64."
        ],
        "203": [
            1297.0,
            1303.0,
            "Neymar, breaks in, combines with Messi, first touch towards Rakitic."
        ],
        "204": [
            1304.0,
            1308.0,
            "Messi once again stopped by Mosquera, he unloads on Rakitic again."
        ],
        "205": [
            1311.0,
            1317.0,
            "Rafinha, again with Rakitic, all the Deportivo players accumulating on the edge of the area."
        ],
        "206": [
            1318.0,
            1321.0,
            "Yes, now yes. Now we have to try to defend everything we can."
        ],
        "207": [
            1322.0,
            1327.0,
            "Mascherano, inside ball looking for Messi, good anticipation from Arribas."
        ],
        "208": [
            1328.0,
            1335.0,
            "Although Deportivo's central defender quickly loses it, Rakitic, who is encouraged, Rakitic, the ball against Alventosa's body."
        ],
        "209": [
            1335.0,
            1341.0,
            "The rebounded ball ends up in a corner, while Denis Suárez is still waiting in the central area of ​​the field to enter, Ricardo."
        ],
        "210": [
            1342.0,
            1344.0,
            "Let's see if it goes now, despite the corner kick, yes."
        ],
        "211": [
            1345.0,
            1349.0,
            "And the one who is going to leave the field of play is the big scorer of the day."
        ],
        "212": [
            1350.0,
            1354.0,
            "Rafinha sees his number on the poster, minutes for Denis Suárez."
        ],
        "213": [
            1355.0,
            1359.0,
            "Luis Enrique takes advantage to share his efforts in the face of what lies ahead."
        ],
        "214": [
            1360.0,
            1363.0,
            "And this is the tremendous applause from the Camp Nou for Rafinha."
        ],
        "215": [
            1365.0,
            1370.0,
            "He is earning his own name, Rafa. For a long time he has been Thiago's brother."
        ],
        "216": [
            1371.0,
            1376.0,
            "And little by little we are winning, based on football, also based on goals, as happens to forwards."
        ],
        "217": [
            1377.0,
            1381.0,
            "Well, its own weight in the game."
        ],
        "218": [
            1382.0,
            1386.0,
            "He is a player who brings many things to Luis Enrique because it gives him the possibility of being able to play outside, being able to play inside."
        ],
        "219": [
            1387.0,
            1391.0,
            "And as we have seen, when he reaches the area he has a great ability to score a goal."
        ],
        "220": [
            1391.0,
            1398.0,
            "Let's see what Denis invents in a match that has already become a tighter match with the passing ability he has."
        ],
        "221": [
            1399.0,
            1402.0,
            "Mathieu's mistake, about to recover the sports car."
        ],
        "222": [
            1405.0,
            1407.0,
            "Barcelona plays again, Messi plays."
        ],
        "223": [
            1408.0,
            1411.0,
            "Facing Guillerme, he moves inside the area, Piqué, also Paco Alcácer."
        ],
        "224": [
            1412.0,
            1414.0,
            "Ball crossed looking for Diñé, who touches Sardá first."
        ],
        "225": [
            1415.0,
            1419.0,
            "No! He hit him badly, he hit him worse than Arda Turán."
        ],
        "226": [
            1420.0,
            1430.0,
            "He fell... I think he didn't get a good look at it and then he saw it so clearly that there was space there to Luxe's ​​left."
        ],
        "227": [
            1431.0,
            1433.0,
            "I put it there, but when he said I put it..."
        ],
        "228": [
            1434.0,
            1437.0,
            "He hit me with the instep, half with the outside, the shin guard also played something there."
        ],
        "229": [
            1438.0,
            1440.0,
            "One of those is what Paco Alcácer is looking for."
        ],
        "230": [
            1441.0,
            1447.0,
            "One of those because he was obviously regretting his partner's mistake, but one of those that goes..."
        ],
        "231": [
            1448.0,
            1453.0,
            "And I'm sure that the rest of the game will emerge because he can convert that first goal."
        ],
        "232": [
            1455.0,
            1457.0,
            "Ball up by Germán Lux."
        ],
        "233": [
            1460.0,
            1463.0,
            "Piqué kills it with his chest, delivering for Maserano."
        ],
        "234": [
            1464.0,
            1465.0,
            "It's free, a little further ahead Arda."
        ],
        "235": [
            1465.0,
            1468.0,
            "Turn over for Denis Messi."
        ],
        "236": [
            1469.0,
            1470.0,
            "Neymar."
        ],
        "237": [
            1472.0,
            1475.0,
            "He has the short support of Lucas Diñé, already facing Navarro."
        ],
        "238": [
            1476.0,
            1477.0,
            "Celso Borges arrives again."
        ],
        "239": [
            1478.0,
            1479.0,
            "Neymar who is already in the area."
        ],
        "240": [
            1480.0,
            1483.0,
            "Messi was looking for the combination, the almost impossible wall."
        ],
        "241": [
            1484.0,
            1486.0,
            "Diñé's backheel, who gets it? Messi gets it."
        ],
        "242": [
            1487.0,
            1488.0,
            "Messi for Neymar who is in the front."
        ],
        "243": [
            1489.0,
            1493.0,
            "Neymar withstands Mosquera's attack, ends up on the ground, lets the action continue."
        ],
        "244": [
            1493.0,
            1494.0,
            "Sanchez Martinez."
        ],
        "245": [
            1496.0,
            1498.0,
            "And Neymar proposes again."
        ],
        "246": [
            1499.0,
            1500.0,
            "I said."
        ],
        "247": [
            1501.0,
            1504.0,
            "Diñé cross, covered by Fernando Navarro, throw-in for Barça."
        ],
        "248": [
            1505.0,
            1512.0,
            "Once again with the arrival of Messi he attracts players to prevent them from receiving,"
        ],
        "249": [
            1513.0,
            1515.0,
            "and then he attacks the space that he himself generates."
        ],
        "250": [
            1518.0,
            1519.0,
            "Pique."
        ],
        "251": [
            1520.0,
            1521.0,
            "Messi."
        ],
        "252": [
            1521.0,
            1522.0,
            "Messi."
        ],
        "253": [
            1523.0,
            1524.0,
            "Pique again for Messi."
        ],
        "254": [
            1525.0,
            1526.0,
            "Messi is a profile, he can hit Messi."
        ],
        "255": [
            1527.0,
            1528.0,
            "More of Messi who threatens with the shot."
        ],
        "256": [
            1529.0,
            1530.0,
            "Messi to Trompicones, he is inside the area, Neymar is very close to him."
        ],
        "257": [
            1531.0,
            1532.0,
            "Messi plays it, Piqué plays it, Alcácer hits it."
        ],
        "258": [
            1533.0,
            1534.0,
            "To the stick."
        ],
        "259": [
            1535.0,
            1538.0,
            "Alcácer's shot hit the post after a sensational save by Germán Lux."
        ],
        "260": [
            1539.0,
            1542.0,
            "There was the first goal with the Barça shirt by the Torrent striker,"
        ],
        "261": [
            1543.0,
            1545.0,
            "But no, the bean clapped to the right."
        ],
        "262": [
            1546.0,
            1547.0,
            "Ball into corner."
        ],
        "263": [
            1548.0,
            1550.0,
            "Great stop, the ball goes down, wrong foot."
        ],
        "264": [
            1551.0,
            1553.0,
            "With that little bounce, the ball goes to the post."
        ],
        "265": [
            1555.0,
            1557.0,
            "It's played again at the Camp Nou, Messi."
        ],
        "266": [
            1559.0,
            1561.0,
            "Gather rivals around him and he will come out."
        ],
        "267": [
            1562.0,
            1565.0,
            "The 10 comes out, more of Messi, spoon to the right, prepare the center,"
        ],
        "268": [
            1566.0,
            1570.0,
            "Denis, Denis puts it, Germán Lux catches it, who serves quickly looking for Ryan Babel."
        ],
        "269": [
            1571.0,
            1573.0,
            "Barcelona is on the charge again."
        ],
        "270": [
            1574.0,
            1575.0,
            "Right now Depor, due to the way the game has turned out, has two problems."
        ],
        "271": [
            1576.0,
            1579.0,
            "One, recover the ball and another, as soon as he recovers it, try to make it last."
        ],
        "272": [
            1580.0,
            1584.0,
            "Yes, try to have it, try to make Barça, what we said in the first half, come out."
        ],
        "273": [
            1585.0,
            1592.0,
            "We go out, so we have the possibility of going out, because if not, living there on the edge of the area means this situation."
        ],
        "274": [
            1593.0,
            1596.0,
            "Piqué leaves it for Cáceres, he has covered the bean again, you can't believe it."
        ],
        "275": [
            1597.0,
            1599.0,
            "Messi on the ground, a penalty is requested, the referee says no."
        ],
        "276": [
            1600.0,
            1604.0,
            "Ricardo, you can't believe you just wasted Cáceres."
        ],
        "277": [
            1604.0,
            1610.0,
            "He puts his hands to his head, to his face, because the Torrent forward has had two clear shots."
        ],
        "278": [
            1611.0,
            1615.0,
            "In addition, in their specialty, a header is taken by the bean, then they hit the stick."
        ],
        "279": [
            1616.0,
            1620.0,
            "This one, in which Piqué's assist started in the correct position after the service."
        ],
        "280": [
            1621.0,
            1623.0,
            "Well, Paco's first goal doesn't reach Cáceres."
        ],
        "281": [
            1624.0,
            1629.0,
            "The other day, with my teammates from the Cope network's great game, I said that I was a little anxious about the arrival of the first goal."
        ],
        "282": [
            1629.0,
            1637.0,
            "Well, at the moment that first goal hasn't come, on the day before, so to speak, in which Barça is going to visit Mestalla."
        ],
        "283": [
            1639.0,
            1644.0,
            "Barça is on the charge again, Neymar inside the area, Neymar cuts back, he can't beat Fernando Navarro."
        ],
        "284": [
            1645.0,
            1648.0,
            "He goes to the ground again and gets the throw-in for his team."
        ],
        "285": [
            1649.0,
            1653.0,
            "There will be a lot of talk, especially if they don't manage to score from here at the end of the game, about the chances that Cáceres just missed."
        ],
        "286": [
            1653.0,
            1662.0,
            "But go ahead, it's not that Cáceres hasn't scored, it's that Germán Lux, even with 4-0 in a competitive context in which it already seems that all this may be worth little,"
        ],
        "287": [
            1663.0,
            1670.0,
            "He made two interventions that, Andoni, you, with everything you know about goalkeepers, will be able to explain to me better. They are of tremendous merit."
        ],
        "288": [
            1671.0,
            1673.0,
            "The first one was great, bustling to look for that ball below."
        ],
        "289": [
            1674.0,
            1679.0,
            "The second, sometimes we goalkeepers make mistakes or they make mistakes because they want to go to the ball to stop it."
        ],
        "290": [
            1679.0,
            1689.0,
            "Sometimes you just have to wait for the ball, and that's what Lux did in the second, stay still and he stopped that ball practically without moving."
        ],
        "291": [
            1690.0,
            1699.0,
            "Yes, what happens is that it reminds me a little of the situation that occurred when David Villa arrived at the Barcelona Football Club, where he played I don't know how many games, I'm sure Ricardo will have them written down,"
        ],
        "292": [
            1700.0,
            1708.0,
            "He hit the ball, it went away until that cava was uncorked and the goals fell one by one."
        ],
        "293": [
            1709.0,
            1720.0,
            "And apart from that feeling, I don't know how positive it is, that when the game is already more or less tilted, they look very clearly for the player who needs the goal so that he can convert once and for all,"
        ],
        "294": [
            1721.0,
            1725.0,
            "And as Van Nistelrico said about the ketchup, the ketchup starts to come out of the buttons on that bottle."
        ],
        "295": [
            1726.0,
            1739.0,
            "There is a little bit of that, yes, there is also a little bit of that with 4-0 and trying to distribute the goals, and from that point of view, especially those who play up front, who are the ones who live most in that sensitivity of the goal ,"
        ],
        "296": [
            1740.0,
            1747.0,
            "Well, trying to help Piqué's assist was a striker's, because it could also have been his control and shot."
        ],
        "297": [
            1748.0,
            1756.0,
            "I don't remember David Villa's streak, I didn't get that far, but I do remember that he was a soccer player, or he is a soccer player because he is still active in the United States,"
        ],
        "298": [
            1757.0,
            1764.0,
            "Very streaky, and it happened to all the teams, even Barça, I don't remember, I think it wasn't at the beginning of the season when it arrived,"
        ],
        "299": [
            1765.0,
            1774.0,
            "But he did go for like 11 days without scoring under the orders of Pep Guardiola, until once the first one arrived, they all came to David in a rush."
        ],
        "300": [
            1774.0,
            1780.0,
            "Yes, because sometimes it's that, that part that explained, uff, there goes Neymar."
        ],
        "301": [
            1804.0,
            1816.0,
            "Mosquera and Celso again, playing Depor now, relatively, reasonably far from their goal, Gaisca Garitano's team getting a little oxygen."
        ],
        "302": [
            1817.0,
            1821.0,
            "There's Andone, Andone hits him, Matié has covered, after a good header from Ryan Babel."
        ],
        "303": [
            1821.0,
            1831.0,
            "Good drop shot, good movement into space, and well, Barça returns to the attack, they covered Andone's shot well,"
        ],
        "304": [
            1832.0,
            1842.0,
            "For me, he has been the most dangerous player in Depor, who has moved with a clear intention and the one who has created the most problems for Barça when it comes to defending."
        ],
        "305": [
            1843.0,
            1854.0,
            "Neymar, Messi, Messi's ball looking for Luisinho's back, the Portuguese puts his head in, ball for Germán Lux."
        ],
        "306": [
            1855.0,
            1863.0,
            "The game now wants one of those rhythms, strangely, that seems to stop, so to speak, because it seems that Barça is dosing,"
        ],
        "307": [
            1864.0,
            1878.0,
            "But of course, a team like Barcelona, ​​every time they get the game going, they appear with those who appear there in that decisive area of ​​the game."
        ],
        "308": [
            1879.0,
            1883.0,
            "Good maneuver by Guillerme, Ryan Babel stops, turns around, escapes from Rakitic."
        ],
        "309": [
            1884.0,
            1889.0,
            "He was also trying to get away from Mascherano, recover the boss, hand over to the Argentine for Messi."
        ],
        "310": [
            1889.0,
            1896.0,
            "Messi changes pace, he combines with Denis, Denis does not give himself to Neymar, the Galician player was asking for a foul."
        ],
        "311": [
            1897.0,
            1899.0,
            "It seemed like a lack of Babel."
        ],
        "312": [
            1901.0,
            1906.0,
            "Ball again for Neymar Junior, inside ball from Neymar, Paco Alcácer doesn't arrive."
        ],
        "313": [
            1907.0,
            1909.0,
            "The possibility for Barça's 17th was lost."
        ],
        "314": [
            1909.0,
            1918.0,
            "But that number has given Barça many goals, with Pedro wearing a shirt closely associated with FC Barcelona goals."
        ],
        "315": [
            1919.0,
            1921.0,
            "I have already been able to verify that information, Andoni, José."
        ],
        "316": [
            1922.0,
            1929.0,
            "It is true that Villa had no problems at the beginning, in his debut as a Barça footballer, he made his debut in Santander in a 0-3 victory,"
        ],
        "317": [
            1930.0,
            1936.0,
            "Then he scored in the Champions League against Sporting here at the Camp Nou, but his worst streak that season is the one I was telling you about Villa."
        ],
        "318": [
            1936.0,
            1938.0,
            "11 games in the League without scoring."
        ],
        "319": [
            1939.0,
            1946.0,
            "He scored a goal against Mallorca in a 3-0 win for Barça, he scored again in a 2-0 win against Osasuna here in the League on matchday 33."
        ],
        "320": [
            1947.0,
            1954.0,
            "At the end of the season the sense of goal was lacking, David Villa's sense of goal was lacking in his debut as a Barça player."
        ],
        "321": [
            1955.0,
            1956.0,
            "Prepare the center, Digné."
        ],
        "322": [
            1958.0,
            1959.0,
            "Rakitic."
        ],
        "323": [
            1961.0,
            1963.0,
            "Hold on Messi, Digné again."
        ],
        "324": [
            1963.0,
            1967.0,
            "Now yes, ball inside the area, no finisher appears at the far post."
        ],
        "325": [
            1968.0,
            1974.0,
            "Yes, now Barça is trying to get very quickly from the outside to the center and the shot,"
        ],
        "326": [
            1975.0,
            1979.0,
            "More than maturing or building the play, trying to create superiority on one side to attack on the other."
        ],
        "327": [
            1980.0,
            1985.0,
            "Now the game is much more direct, so to speak, more predictable surely,"
        ],
        "328": [
            1986.0,
            1988.0,
            "And it also depends on the individual quality of the players."
        ],
        "329": [
            1989.0,
            1991.0,
            "It's only been a minute since Barça left the area,"
        ],
        "330": [
            1991.0,
            1993.0,
            "and he has already left the area, and he has already left the area."
        ],
        "331": [
            1994.0,
            1998.0,
            "Just a few seconds ago we saw in an enriched way, so to speak,"
        ],
        "332": [
            1999.0,
            2002.0,
            "Messi's goal, with that change of perspective, with that turn of the camera,"
        ],
        "333": [
            2003.0,
            2007.0,
            "With the help of graphics, infographics, to see the trajectory that the ball traced"
        ],
        "334": [
            2008.0,
            2011.0,
            "and Messi's unmarking line until he reaches that value and scores."
        ],
        "335": [
            2012.0,
            2016.0,
            "We are referring to the importance of goals and the way in which the more you score,"
        ],
        "336": [
            2016.0,
            2022.0,
            "Your performances are better evaluated. Today Neymar still, I say still because he has 10 minutes left in this,"
        ],
        "337": [
            2023.0,
            2028.0,
            "He hasn't scored a goal, but the Brazilian's performance is more than notable, he is in practically all the goals."
        ],
        "338": [
            2029.0,
            2033.0,
            "Yes, he has distributed assists, he has distributed play, he has faced, he has tried,"
        ],
        "339": [
            2034.0,
            2041.0,
            "He has also been in the expulsion play, well, he has been in all those facets of the game"
        ],
        "340": [
            2041.0,
            2047.0,
            "What is asked of a complete forward, a forward who is not only a goalkeeper."
        ],
        "341": [
            2049.0,
            2051.0,
            "There is Neymar, he outlines himself, Neymar hits him high."
        ],
        "342": [
            2053.0,
            2057.0,
            "Up Neymar who is lying on the grass, Celso Borges helps him up."
        ],
        "343": [
            2059.0,
            2060.0,
            "The goal kick for Germán Lux."
        ],
        "344": [
            2061.0,
            2066.0,
            "Surely if Celso Borges had been told that he was going to be the player to defend Neymar one on one,"
        ],
        "345": [
            2067.0,
            2073.0,
            "I think that 5 years ago, to say the least, I would have said that it was actually going to be his task in a game,"
        ],
        "346": [
            2074.0,
            2080.0,
            "And they haven't done badly, even so, they are players who when you give them a meter they find a pass,"
        ],
        "347": [
            2081.0,
            2084.0,
            "Like Leo's goal, Luis Suárez's goal."
        ],
        "348": [
            2085.0,
            2089.0,
            "By the way, we just saw it in that close-up from the bench, the changes,"
        ],
        "349": [
            2090.0,
            2098.0,
            "The minutes of Denis Suárez, from Alcácer, have caused Iniesta to remain on the bench without enjoying minutes,"
        ],
        "350": [
            2099.0,
            2102.0,
            "So he will arrive with more rest for the City game next Wednesday."
        ],
        "351": [
            2105.0,
            2109.0,
            "That is Barcelona's most immediate calendar with the visit of Manchester City"
        ],
        "352": [
            2110.0,
            2113.0,
            "and then with the trip to Mestalla to play against Valencia."
        ],
        "353": [
            2113.0,
            2119.0,
            "Mestalla, Granada at home, Sevilla away, Manchester City away in the Champions League,"
        ],
        "354": [
            2120.0,
            2122.0,
            "It is the most immediate calendar that Luis Enrique's team has."
        ],
        "355": [
            2123.0,
            2129.0,
            "Neymar stands up, he hits it, Neymar continues, no, he threatened with the shot, he put it behind the defense,"
        ],
        "356": [
            2130.0,
            2134.0,
            "Deportivo de la Coruña's defense managed to stop him."
        ],
        "357": [
            2135.0,
            2142.0,
            "Macheano is very attentive, always focused on the game, those rebounds for all the players who are fired,"
        ],
        "358": [
            2143.0,
            2145.0,
            "to steal and continue the attack again."
        ],
        "359": [
            2163.0,
            2169.0,
            "We completed a calmer match, it's a part of Iñe that he had there,"
        ],
        "360": [
            2169.0,
            2176.0,
            "The shot with Lux covering the goal, covering what we sometimes say,"
        ],
        "361": [
            2177.0,
            2184.0,
            "becoming big to cover the space that you can cover, not giving the forward an advantage in his shot."
        ],
        "362": [
            2185.0,
            2189.0,
            "We recovered our reactions after seeing that the shot did not end up inside Paco Alcácer"
        ],
        "363": [
            2190.0,
            2194.0,
            "And they are extremely frustrated, like thinking about well, what else do I have to do."
        ],
        "364": [
            2195.0,
            2199.0,
            "I have scored goals all my life, in all competitions, in all categories."
        ],
        "365": [
            2200.0,
            2205.0,
            "Paco is a player who has scored goals almost unintentionally, everything takes place."
        ],
        "366": [
            2224.0,
            2228.0,
            "There are a few from Poroto-Lux, who are taking 4 goals from Camp Nou,"
        ],
        "367": [
            2229.0,
            2231.0,
            "But he is putting in a more than outstanding performance."
        ],
        "368": [
            2232.0,
            2236.0,
            "Yes, very good save, following the ball very well in Messi's movement,"
        ],
        "369": [
            2237.0,
            2241.0,
            "and waiting for the shot there, good save, good hand."
        ],
        "370": [
            2242.0,
            2245.0,
            "Matié, Matié, Matié, it's not okay, Ricardo was offside."
        ],
        "371": [
            2246.0,
            2249.0,
            "Yes, the action is not worth it, I had raised the flag to the assistant,"
        ],
        "372": [
            2249.0,
            2253.0,
            "So that header from Matié would have been his second goal this season,"
        ],
        "373": [
            2254.0,
            2256.0,
            "after that shot against Alavés."
        ],
        "374": [
            2257.0,
            2258.0,
            "Well, it seems to me that it was legal."
        ],
        "375": [
            2259.0,
            2261.0,
            "It was legal, yes, it was not offside."
        ],
        "376": [
            2262.0,
            2267.0,
            "But notice that the difference in the gesture, there was that movement that Lux makes"
        ],
        "377": [
            2268.0,
            2270.0,
            "following the ball and giving him the chance to get it up there."
        ],
        "378": [
            2271.0,
            2275.0,
            "The difference in the gesture of Alcácer, a forward when he doesn't score a goal,"
        ],
        "379": [
            2276.0,
            2278.0,
            "The difference between a defender when he appears out there and gets it,"
        ],
        "380": [
            2279.0,
            2282.0,
            "And it's like an addition, so to speak."
        ],
        "381": [
            2283.0,
            2286.0,
            "Alcácer, the ball escaped him in that first cut, he tries to recover it, but he can't."
        ],
        "382": [
            2287.0,
            2289.0,
            "Yes, Rakitic does it for Barça."
        ],
        "383": [
            2291.0,
            2294.0,
            "Wow, Neymar's control, check that the ball is still rolling."
        ],
        "384": [
            2295.0,
            2298.0,
            "There's Neymar, bicycle, one, two, try to overwhelm, Neymar, Neymar, Neymar,"
        ],
        "385": [
            2299.0,
            2301.0,
            "ball behind, Pedro Mosquera takes it."
        ],
        "386": [
            2302.0,
            2305.0,
            "Yes, one thing happens to Neymar than having Fernando Navarro there,"
        ],
        "387": [
            2305.0,
            2309.0,
            "He can't do the inward movement, because it's Navarro's good leg,"
        ],
        "388": [
            2310.0,
            2315.0,
            "which continually gives him space outside, so he doesn't have the action for his shot,"
        ],
        "389": [
            2316.0,
            2317.0,
            "and yes it has for assistance."
        ],
        "390": [
            2319.0,
            2320.0,
            "Burn."
        ],
        "391": [
            2325.0,
            2328.0,
            "Arda delivers to the center for Piqué, who is encouraged."
        ],
        "392": [
            2329.0,
            2334.0,
            "Piqué's ball looking for Messi, deflects with his head, up, it's a corner."
        ],
        "393": [
            2335.0,
            2341.0,
            "Yes, now it is a continuous situation, a situation of danger, continuous dominance."
        ],
        "394": [
            2342.0,
            2346.0,
            "The game, minute 39 of the second half, is long for Depor,"
        ],
        "395": [
            2347.0,
            2349.0,
            "and the result, obviously, even longer."
        ],
        "396": [
            2350.0,
            2354.0,
            "Barcelona took the ball short, Messi delivers for Lucas Diñe."
        ],
        "397": [
            2355.0,
            2357.0,
            "The last 15 minutes are taking longer for Depor than the previous 75."
        ],
        "398": [
            2358.0,
            2362.0,
            "Yes, I think he is working well, he is working with enormous dignity"
        ],
        "399": [
            2362.0,
            2366.0,
            "And everyone helping each other, let's not forget that you are one less."
        ],
        "400": [
            2367.0,
            2369.0,
            "Good ball for Denis, Denis puts it in."
        ],
        "401": [
            2370.0,
            2372.0,
            "Neymar is not enough, Celso Borges is."
        ],
        "402": [
            2373.0,
            2376.0,
            "Evidently, the comment was in line with that expulsion."
        ],
        "403": [
            2377.0,
            2382.0,
            "Since 64, Deportivo has been one less due to the expulsion of Laure,"
        ],
        "404": [
            2383.0,
            2387.0,
            "And from then on he has granted or delivered practically 100%"
        ],
        "405": [
            2387.0,
            2391.0,
            "possession of the ball to Barcelona, ​​and it has been presented to them, as is obvious,"
        ],
        "406": [
            2392.0,
            2395.0,
            "a much more difficult, much more complicated scenario for the cast of Gaisca Garitano,"
        ],
        "407": [
            2396.0,
            2399.0,
            "Let us remember, in the first half he made Barcelona quite uncomfortable,"
        ],
        "408": [
            2400.0,
            2402.0,
            "Perhaps not translating everything into great scoring opportunities,"
        ],
        "409": [
            2403.0,
            2407.0,
            "But it did prevent Barcelona from feeling comfortable or being as fluid as usual."
        ],
        "410": [
            2408.0,
            2413.0,
            "Yes, or that he felt good when the ball was released, surely something about this game"
        ],
        "411": [
            2413.0,
            2418.0,
            "City's analysts can come up with something for Wednesday's game."
        ],
        "412": [
            2419.0,
            2421.0,
            "I was going to point out that we have seen Piqué appear as a forward,"
        ],
        "413": [
            2422.0,
            2427.0,
            "But we have also seen Matié appear now in this last play also for the finalization,"
        ],
        "414": [
            2428.0,
            2433.0,
            "That means that the defenders are much more comfortable at the back."
        ],
        "415": [
            2435.0,
            2439.0,
            "It must also be said, in favor of Deportivo, that they have not given up."
        ],
        "416": [
            2439.0,
            2444.0,
            "We have seen it, for example, in the Gijón match, Sporting did relax at that moment"
        ],
        "417": [
            2445.0,
            2450.0,
            "And Barça has no mercy, they accelerate and if the game lasts 10 more minutes, more goals come."
        ],
        "418": [
            2451.0,
            2454.0,
            "Maserano driving until Alejandro Arribas stopped him."
        ],
        "419": [
            2455.0,
            2457.0,
            "Looking for his first goal also with Barça."
        ],
        "420": [
            2458.0,
            2460.0,
            "And he has more attempts than Paco Alcácer, yes."
        ],
        "421": [
            2461.0,
            2466.0,
            "Well, for the season at least yes, but no, good movement from back there,"
        ],
        "422": [
            2466.0,
            2472.0,
            "attacking space. Indeed, I say again that when the party is much more comfortable,"
        ],
        "423": [
            2473.0,
            2478.0,
            "Those at the top have the ability to project themselves and create danger. Let's see how they do."
        ],
        "424": [
            2479.0,
            2483.0,
            "Maserano, who has already surpassed Arri, continues in that statistic of the highest number of games"
        ],
        "425": [
            2484.0,
            2485.0,
            "without scoring a goal with the Barça shirt."
        ],
        "426": [
            2486.0,
            2487.0,
            "In other words, it has absolute registration."
        ],
        "427": [
            2488.0,
            2491.0,
            "If I'm not mistaken, yes. I think I remember."
        ],
        "428": [
            2491.0,
            2497.0,
            "In fact there was a campaign, well, a comment to let him take a penalty and break that dynamic."
        ],
        "429": [
            2498.0,
            2500.0,
            "It's not that Maserano cared much either."
        ],
        "430": [
            2501.0,
            2503.0,
            "Ricardo, I didn't score any either in all my years at Barça."
        ],
        "431": [
            2504.0,
            2505.0,
            "So then it's in that range."
        ],
        "432": [
            2506.0,
            2507.0,
            "Well, we're going to exclude goalkeepers, right?"
        ],
        "433": [
            2508.0,
            2509.0,
            "I mean, in the opposite goal."
        ],
        "434": [
            2510.0,
            2513.0,
            "Yes, Andoni, for one in which we don't put you in those figas."
        ],
        "435": [
            2514.0,
            2518.0,
            "The situation of the barrier is curious, because the barrier is on one side and the line marked by the referee"
        ],
        "436": [
            2518.0,
            2519.0,
            "It's in a different place."
        ],
        "437": [
            2520.0,
            2523.0,
            "I don't know, it's the first time I've seen it."
        ],
        "438": [
            2524.0,
            2528.0,
            "In fact, to make Neymar's comment, towards the referee he goes in that direction."
        ],
        "439": [
            2529.0,
            2533.0,
            "Let's see, the 10 is encouraged, Messi hits it very, very, very high."
        ],
        "440": [
            2534.0,
            2536.0,
            "He was close, the barrier was close, it didn't allow him to catch."
        ],
        "441": [
            2537.0,
            2542.0,
            "And Luxe hasn't played well with his options either, it hasn't given him an advantage."
        ],
        "442": [
            2543.0,
            2544.0,
            "And the ball went up."
        ],
        "443": [
            2545.0,
            2549.0,
            "The former River and Mallorca goalkeeper takes it calmly."
        ],
        "444": [
            2550.0,
            2554.0,
            "Finally finding continuity at the Real Club Deportivo de La Coruña,"
        ],
        "445": [
            2555.0,
            2558.0,
            "after complicated seasons of adaptation to Europe"
        ],
        "446": [
            2559.0,
            2565.0,
            "and also some personal events that have not helped Germán Luxe's ​​career at all."
        ],
        "447": [
            2565.0,
            2568.0,
            "Unfortunate events, but that El Poroto has left behind"
        ],
        "448": [
            2569.0,
            2574.0,
            "To demonstrate with the Deportivo shirt everything that this goalkeeper born in Santa Fe was aiming for"
        ],
        "449": [
            2575.0,
            2577.0,
            "When he appeared in River from the lower categories."
        ],
        "450": [
            2578.0,
            2579.0,
            "Player who has been international with Argentina."
        ],
        "451": [
            2580.0,
            2586.0,
            "Yes, a player who had that continuous debate at the Real Club Deportivo de La Coruña."
        ],
        "452": [
            2587.0,
            2589.0,
            "And he has been a player who has been international with Argentina."
        ],
        "453": [
            2589.0,
            2595.0,
            "Yes, a player who had that continuous debate at the Real Club Deportivo de La Coruña."
        ],
        "454": [
            2596.0,
            2599.0,
            "Players from South America in general, Argentina too, who sometimes leave with nothing."
        ],
        "455": [
            2600.0,
            2603.0,
            "He has acquired the rennet, he has done everything he would need."
        ],
        "456": [
            2604.0,
            2609.0,
            "And then in that evolution in Europe there are some who adapt and some for whom it is much more difficult."
        ],
        "457": [
            2612.0,
            2614.0,
            "Good move by Neymar."
        ],
        "458": [
            2614.0,
            2616.0,
            "He snatched the ball from Celso Borges."
        ],
        "459": [
            2617.0,
            2620.0,
            "This is Fernando Navarro, who was on the verge of losing her."
        ],
        "460": [
            2621.0,
            2623.0,
            "Fernando Navarro is very upset. What's wrong Ricardo?"
        ],
        "461": [
            2624.0,
            2627.0,
            "I don't know exactly what the previous action can claim."
        ],
        "462": [
            2629.0,
            2632.0,
            "Talk to the linesman, or at least complain to the linesman,"
        ],
        "463": [
            2633.0,
            2636.0,
            "But Sánchez Martínez says that nothing, nothing, let everything continue."
        ],
        "464": [
            2637.0,
            2639.0,
            "But Fernando Navarro is angry."
        ],
        "465": [
            2640.0,
            2641.0,
            "Talk to Neymar."
        ],
        "466": [
            2641.0,
            2643.0,
            "I don't know if it was because of that entry behind the Brazilian."
        ],
        "467": [
            2644.0,
            2645.0,
            "Messi card?"
        ],
        "468": [
            2646.0,
            2647.0,
            "Yes, Messi card."
        ],
        "469": [
            2650.0,
            2651.0,
            "For protesting?"
        ],
        "470": [
            2652.0,
            2653.0,
            " Well yes."
        ],
        "471": [
            2654.0,
            2658.0,
            "It seemed that Fernando Navarro was upset by that untimely appearance by Neymar."
        ],
        "472": [
            2659.0,
            2662.0,
            "Navarro himself, after that action, ended up beating Rakitic."
        ],
        "473": [
            2663.0,
            2667.0,
            "It is played again at the Camp Nou while we review that shot in the last seconds"
        ],
        "474": [
            2667.0,
            2669.0,
            "to certify that yes, the yellow is for Messi."
        ],
        "475": [
            2670.0,
            2674.0,
            "Yes, some comment that he made in that protest by Fernando Navarro."
        ],
        "476": [
            2676.0,
            2677.0,
            "A card that doesn't..."
        ],
        "477": [
            2678.0,
            2681.0,
            "Barça has 14 yellow cards with this one from Messi and almost half as many,"
        ],
        "478": [
            2682.0,
            2683.0,
            "Not to mention half of them are for protesting."
        ],
        "479": [
            2684.0,
            2687.0,
            "This is something that I imagine the Barça team will have to monitor"
        ],
        "480": [
            2688.0,
            2690.0,
            "because in the long run the cards can cause you some displeasure."
        ],
        "481": [
            2691.0,
            2695.0,
            "It is not usual for a team like Barça to express itself in a match"
        ],
        "482": [
            2695.0,
            2697.0,
            "that has had nothing, ends up on a card."
        ],
        "483": [
            2698.0,
            2700.0,
            "But hey, that's the reality."
        ]
    }
}