{
    "segments": {
        "0": [
            1.0,
            9.0,
            "Стартовый свисток Массимилиано Ирати дает начало матчу 36-го тура чемпионата Италии между Торино и Наполеон."
        ],
        "1": [
            10.0,
            16.0,
            "Неаполитанцы сегодня играют в следующем составе. Пеппер Рейна в воротах номер 25, в защите 2-й Эль Сайт Хисай."
        ],
        "2": [
            17.0,
            23.0,
            "Рауль Альбьоль номер 33, Калиду Кулли Бали 26, Фаузи Гулам номер 31."
        ],
        "3": [
            23.0,
            28.0,
            "Первые полузащитники Алан 5, Жоржиньо 8, Марек Гамшик капитан команды номер 17."
        ],
        "4": [
            29.0,
            38.0,
            "И в передней линии действует Хасак Кальехон номер 7, Дрис Мертенс 14 и Лорен Сансиня номер 24, главный тренер Маурицо Сари."
        ],
        "5": [
            39.0,
            47.0,
            "Торино сменил расстановку стартовую с 4-3-3 на 4-2-3-1 и это начало приносить успех команде сильнейшее Михайловича."
        ],
        "6": [
            47.0,
            53.0,
            "Поэтому сегодня первая тактическая схема именно такое построение собой и являет."
        ],
        "7": [
            54.0,
            63.0,
            "Джохард в воротах номер 21, в защите Давида Дзаппокоста номер 7, Лука Розеттини 13, Карлау бразилец под 5-м номером играет Кристиан Малинаро 3-й,"
        ],
        "8": [
            64.0,
            74.0,
            "Марко Бенасси капитан команды 15, Даниэль Базелли 8, Яго Фальке 14, Адам Ляич 10, Лукас Бой 31 и на стри-атаке Андре Беллотти,"
        ],
        "9": [
            74.0,
            86.0,
            "футболист, который в борьбе за звание лучшего бомбардира чемпионата Италии продолжает преследовать Эдина Джека из римской Ромы."
        ],
        "10": [
            87.0,
            96.0,
            "Лучший бомбардир Наполи это Дрис Мертенс, у которого 24 забитых мяча, у Беллотти соответственно 25, у Джека 27 голов на лицевом щиту."
        ],
        "11": [
            97.0,
            103.0,
            "Главный тренер Торино Синиша Михайлович, но конкретно в этой встрече хозяев возглавляет Атильо Ломбардо."
        ],
        "12": [
            104.0,
            110.0,
            "Главным судьей этой встречи является Массимилиано Ирратти, Альберто Тегони и Джанлука Уотто ему помогают."
        ],
        "13": [
            111.0,
            118.0,
            "Меня зовут Александр Гришин, здравствуйте и продолжаем смотреть футбол. Уже на второй минуте игры неаполитанцы получают право на угловой."
        ],
        "14": [
            119.0,
            128.0,
            "Не последовало подачи, попробовал низом футболист неаполитанского клуба отправить мяч в чужую штрафную площадь и вот уже контратака хозяев."
        ],
        "15": [
            129.0,
            141.0,
            "Фальке отправляет мяч налево, практически никто сейчас не встречал Фальке, дали ему продвинуться наверное метров на 40 футболисты неаполитанского клуба, но успели вернуть мяч."
        ],
        "16": [
            141.0,
            150.0,
            "Игроки гостей и сейчас Турино в позиционном нападении, неплохо, прострел в направлении на Белотти, тот попытался пяткой подправить мяч в направлении на партнера."
        ],
        "17": [
            151.0,
            164.0,
            "Первым из тех, кто успел помочь Белотти является Давидо Дзаппокосто, правый защитник прижил в чужую штрафную площадь, ну а сейчас орбитер останавливает встречу, так как лежит кто-то из игроков команды гостей на зеленой площади."
        ],
        "18": [
            164.0,
            169.0,
            "Массимилиано Ирратти дает свисток, но мы смотрим что же там произошло."
        ],
        "19": [
            170.0,
            183.0,
            "Ну, пожалуй, что есть основания подозревать Ягу Фальке в нарушении правил против соперника, но в динамике этого матча судья не остановил встречу и только сейчас все тот же Фальке будет бросать мяч."
        ],
        "20": [
            184.0,
            203.0,
            "Хорошую форму набрали футболисты обеих команд, в частности, неаполитанцы последнее поражение потерпели уже два с половиной месяца назад, тут аталанты, это случилось 25 февраля, ну и туринский клуб тоже уже вновь наступает."
        ],
        "21": [
            203.0,
            223.0,
            "Впрочем, побед в этой встрече у коллектива Михайловича только лишь две и обе они, что любопытно, гостевые. Дома Торино последний раз выигрывал у одного из двух безнадежных аутсайдеров нынешнего сезона, у Палермо 5 марта 2015 года."
        ],
        "22": [
            223.0,
            251.0,
            "То есть тоже прошло с домашней победой Торино. Торино уже больше двух месяцев. Камшик. В то же время обе эти команды много забивают в ворот соперников, так что есть основания предполагать, что сегодня публика, собравшиеся на трибунах стадиона Олимпику, все-таки, вновь наступает."
        ],
        "23": [
            283.0,
            307.0,
            "И, конечно, активация у гостей сегодня значительно выше по сравнению с Торино. Торино уже все турнирные задачи решило. А вот что касается неаполитанцев, то еще, во-первых, Ювентус не обеспечил себе Скудетто. И окончательно воцариться на верхней строчке турнирной таблицы и в очередной раз стать чемпионом Италии."
        ],
        "24": [
            307.0,
            331.0,
            "Италия, конечно, сейчас, как и все другие северные турниры, сможет только по окончании матча против Ромы, который вынесен на вечер, в воскресенье, и состоится, когда все остальные встречи 36-го тура уже завершатся. Ну, а во-вторых, Неаполь, наверное, все-таки в большей степени сейчас задумывается о какой-то гипотетической борьбе против Ювентуса, потому что 8 очков отставания за три тура, согласитесь, отыграть почти невозможно."
        ],
        "25": [
            331.0,
            345.0,
            "И, конечно, римских очков от Ювентуса тоже отыгрываются только лишь по очень большим праздникам. А вот между собой Рома и Наполея ведут вполне сезайную борьбу за вторую строчку в турнирной таблице."
        ],
        "26": [
            345.0,
            371.0,
            "Несколько раз пытались проникающие передачи в сторону шрафной площади соперника неаполитанцы мяч отправить, но в последний момент четко действовала четверка туринских защитников. Тем не менее, видно, что, похоже, готовились к некой несогласованности действий в центральной зоне хозяев, футболиста Наполея, и отсутствия двух ключевых игроков, одного из центральных защитников и опорного Хава."
        ],
        "27": [
            371.0,
            387.0,
            "В составе Торино чувствуется и вот сейчас атака, удар, открывают счет футболисты-гостей, и это делает Хосе Кольехон, вошедший в чужую штрафную площадь под острым углом Биллом по воротам Джо Харта, ну а вошел в штрафную площадь англичанина по правому флангу."
        ],
        "28": [
            387.0,
            407.0,
            "Легко, спокойно, непринужденно на седьмой минуте игры Кольехон в 12-й раз поражает ворота соперника в нынешнем сезоне. Вот так уже в начале игры гости открывают счет. У Харта немного было шансов, скажем прямо, отразить этот удар."
        ],
        "29": [
            407.0,
            435.0,
            "Такое ощущение, что мяч пошел английскому голкиперу под опорную ногу, и он не успел приложиться. Голевую же передачу отдал бразилец Аллан на Хосе Кольехона, вот так правый фланг атак Наполея сработал уже в самом дебюте встречи. Тут же быстренько с центра поля начинают игроки-хозяев, которые отнюдь не намерены вот так запросто прощаться со своей беспроигрышной сетью."
        ],
        "30": [
            437.0,
            461.0,
            "И вот, конечно, в последнюю серию, ну здесь, конечно, нарушение правил, и первая желтая карточка в матче. Предъявлен этот удар Чишник. Мне кажется, что Белотти сейчас предупрежден главным рефери этого матча. Нет, не перед девяткой, а перед восьмеркой в итоге зажегся этот самый желтый цвет. Даниеле Базелли въехал по ногам сопернику."
        ],
        "31": [
            461.0,
            475.0,
            "Хотя арбитры настаивают на том, что и Адам Ляй, сербский форвард-хозяев, также пострадал в одном из единоборств этого матча."
        ],
        "32": [
            475.0,
            497.0,
            "Очень бурно, очень ярко болельщики туринского клуба поддерживают свою команду, но немало и неаполитанцев прибыло на север страны для того, чтобы посмотреть, как местная футбольная команда, возможно, карабкается, взберется на второе место в турнирной таблице."
        ],
        "33": [
            497.0,
            511.0,
            "На трибуне из ложи для почетных гостей вынужден Синишин Михайлович наблюдать за тем, как его команда борется против Неаполя и пока борьба складывается отнюдь не в пользу команды из столицы Пьеммо."
        ],
        "34": [
            511.0,
            531.0,
            "Первая встреча между этими командами состоялась в декабре 2016 года. Тогда команды подарили болельщикам на трибунах стадиона Сан-Пауло в Неаполе самый настоящий праздник."
        ],
        "35": [
            531.0,
            553.0,
            "С учетом 5-3 завершилась та встреча в пользу хозяев. Естественно, хитриком, нет, даже покером отметился Дрис Мертед. И сейчас в начале игры открывают счет футболисты команды Маурицо Сари. Еще одна передача на правый фланг на Калифоно, но положение в немею."
        ],
        "36": [
            553.0,
            577.0,
            "Джо Харт. Появилась информация на одном из известных английских сайтов, достаточно большое по объему интервью английского кипера. Так вот информация из первых ушей называется, что с большой вероятностью Джо Харт вернется в Премьер Лигу в следующий сезон."
        ],
        "37": [
            577.0,
            603.0,
            "По-прежнему этот голокипер принадлежит своему предыдущему клубу Манчестер Сити. В Торино он только лишь на правах аренды. Сам Харт заявляет, что очень вероятно, что он следующий сезон начнет на Туманном Альбионе, но почти точно это произойдет не в Манчестере. В этом случае сам Харт не собирается возвращаться в Сити."
        ],
        "38": [
            607.0,
            625.0,
            "В то же время уже есть информация, что Хартом интересуется Юрген Клопп, ныне главный тренер Ливерпоя. Опасно, вынужден Карлао в падении выбивать мяч за пределы поля. Это означает, что неаполитанцы будут подавать очередную главу."
        ],
        "39": [
            697.0,
            717.0,
            "В то же время в Торино впервые выиграла чемпионат Италии. И в Наполе по этому поводу очень серьезные празднества. На официальном сайте Наполея очень большой материал и матчи, которые привели к этому чемпионству."
        ],
        "40": [
            717.0,
            745.0,
            "Ошибка защитников Торино. Практически уже пытались завести мяч в чужие ворота футболисты-гостей. Прошла передача на Дуэсси Мертенс, но в последний момент защитники все-таки постарались сыграть надежно. Смотрите, как в центре обороны ошибаются футболисты-хозяев. Мяч от Гамшика приходит к Каллану. И автор голевой передачи на Кольехона пытался сейчас уже на Мертенс мяч пропихнуть."
        ],
        "41": [
            747.0,
            757.0,
            "Не срослось. Третий угловой ворот Джо Харта."
        ],
        "42": [
            757.0,
            773.0,
            "Остается на линии английский вратарь. Хотя когда мяч летит на линию вратарской, как-то привычно видеть голокипера выходящим из ворот и фактически сносящим всех и вся на своем пути."
        ],
        "43": [
            773.0,
            801.0,
            "Может быть дело в том, что Джо Харт помимо того, что чуть больше уверенности в своих силах он чувствует все-таки воединствия на линии, а не на выходах, еще и не обладает такой серьезной комплекцией, которая позволяла бы ему, врезаясь в футболистов как чужой, так и своей команды, не отскакивать от них, а наоборот сносить их так, чтобы потом и свои и чужие боялись."
        ],
        "44": [
            801.0,
            819.0,
            "Вот Харт, пожалуй, вот этой антропометрии, только с мышечной массой, немножко не достает. Но у этого вратаря, естественно, свои сильные стороны. И не случайно он долгое время был безговорочным голокипером номер один в Манчестер-Сити, да и в сборной."
        ],
        "45": [
            819.0,
            833.0,
            "Вновь Харт мячом. Очень хороший высокий прессинг применяют футболисты команды Маури Цосария. Вот главный тренер Наполея Милаш Хитронов и заставляют соперника ошибиться неаполитанцы."
        ],
        "46": [
            833.0,
            849.0,
            "Вот и Ломбардо, помощник Синиша Михайловича в Торино."
        ],
        "47": [
            849.0,
            871.0,
            "Но сегодня вынужден на позиции главного находиться Ломбардо. Пока, нужно сказать, что у команды хозяев мало что получается. Неаполитанцы владеют очень большим, очень серьезным игровым и территориальным превосходством."
        ],
        "48": [
            871.0,
            901.0,
            "И в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году,"
        ],
        "49": [
            901.0,
            931.0,
            "в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно"
        ],
        "50": [
            931.0,
            961.0,
            "в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно"
        ],
        "51": [
            961.0,
            991.0,
            "в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно, в этом году, конечно"
        ],
        "52": [
            991.0,
            998.28,
            "очень активно действует номинально правый защитник Торино на чужой половине поля"
        ],
        "53": [
            999.28,
            1005.84,
            "и пожалуй его подключение к атаке далеко не всегда являются ожидаемыми для"
        ],
        "54": [
            1005.84,
            1014.32,
            "защитников соперников хозяев. Запутались в собственных ногах два футболиста Торино"
        ],
        "55": [
            1015.28,
            1017.68,
            "и игра в одно касание тоже у хозяев не складывается."
        ],
        "56": [
            1019.24,
            1023.8,
            "Ляч. И снова ошибка, опять же неточный пас, мяч искакивает обратно к Лячу."
        ],
        "57": [
            1023.8,
            1032.56,
            "Дзапокосто по-прежнему один на правом фланге, но стараются через центр пробиться в чужую штрафную"
        ],
        "58": [
            1032.56,
            1037.56,
            "площадь. Комбинировали стык-команды в гранатовой форме и в итоге нарушают правильный."
        ],
        "59": [
            1038.56,
            1046.28,
            "17 минут позади в матче Торино-Наполе, счет 0-1 благодаря точному удару Хосе Калихона на 7-й минуте."
        ],
        "60": [
            1048.84,
            1055.68,
            "А вот смотрите, повтор нас убеждает в том, что мяч попал в руку Малинара и рука эта была отнюдь"
        ],
        "61": [
            1055.68,
            1063.6,
            "не прижата. Возможно, слегка оправдывает левого защитника Торино тот факт, что находился очень"
        ],
        "62": [
            1063.76,
            1071.2,
            "близко от него футболист неаполитанского клуба и как следствие Малинара не имел возможности"
        ],
        "63": [
            1071.2,
            1079.8,
            "уклониться. Тем не менее, будь арбитр чуть более буквоедом, в данной ситуации он имел полное право"
        ],
        "64": [
            1079.8,
            1087.28,
            "назначить пенальти в ворота Джо Харт. И опять проваливаются в обороне хозяева, удар, мяч проходит"
        ],
        "65": [
            1087.28,
            1094.56,
            "рядом со штангой, но все, казалось бы, все сделал все тот же Калихон. Уложил защитника на газон."
        ],
        "66": [
            1094.56,
            1100.56,
            "Сначала получил мяч фактически в одиночестве, потом легко, непринужденно ушел от Розетини,"
        ],
        "67": [
            1100.56,
            1105.92,
            "переложил мяч с ноги на ногу и посылал его в дальний угол ворот Харта. Чуть-чуть не попал,"
        ],
        "68": [
            1105.92,
            1114.0,
            "не хватило ему пристрелочной меткости. Хотя Калихон-то именно в этот угол один мяч уже успел положить."
        ],
        "69": [
            1117.4,
            1122.84,
            "Так что сейчас можно, наверное, не только и не столько пожурить Калихона, который действовал"
        ],
        "70": [
            1122.84,
            1129.0,
            "просто блестяще, сколько еще похвалить и правильного выбравшего позицию Харта, которого обводил"
        ],
        "71": [
            1129.0,
            1136.36,
            "испанец и в итоге вынужден был послать мяч мимо створа ворот. Но видно, что продолжают находиться"
        ],
        "72": [
            1136.36,
            1142.2,
            "в состоянии некоторого мандража хозяева. Одна атака за 19 минут игры, это, согласитесь,"
        ],
        "73": [
            1142.2,
            1147.12,
            "совсем не густо. В то же время мурится усари полностью спокойно, снова проваливаются хозяева."
        ],
        "74": [
            1147.12,
            1154.16,
            "Удар по воротам, мяч перескакивает еще и через перекладину. Мертенс исполнял, чуть-чуть ему, опять же,"
        ],
        "75": [
            1154.16,
            1160.64,
            "не хватило точности и, возможно, хладнокровия. Вот в данной ситуации говорить о недостатке техники"
        ],
        "76": [
            1160.64,
            1167.4,
            "у футболиста, который принял участие в 30 забитых мячах своей команды, разумеется, не приходится."
        ],
        "77": [
            1167.4,
            1173.68,
            "Помимо 24 забитых, еще и результативными передачами Бельгейтс тоже отличается. Так вот,"
        ],
        "78": [
            1173.68,
            1180.32,
            "ему именно хладнокровия в действиях против Харта и не хватило. Хотя вывели его партнеры один на один"
        ],
        "79": [
            1180.32,
            1190.32,
            "с англичанином фактически идеально. Вот на статистику. Где уже успели четыре атаки насчитать"
        ],
        "80": [
            1190.92,
            1198.28,
            "статистики у хозяев. Я на вскидку помню одну с половиной и оба раза Дзаппокосто принимал"
        ],
        "81": [
            1198.28,
            1207.12,
            "участие в этих атаках. Крышков сблизился с Хартом на очень высокой скорости. Дрис Мертенс и в"
        ],
        "82": [
            1207.12,
            1212.72,
            "связи с этим удар получился чуть сильнее, чем нужно. 20 минут позади. Наполеев передянин."
        ],
        "83": [
            1221.12,
            1228.88,
            "Как здорово действует на правом фланге Аллан. Южноамериканцы традиционно хорошо играют на позиции,"
        ],
        "84": [
            1228.88,
            1236.52,
            "которую в Англии называют бокс-то-бокс. В Южной Америке она имеет собственное название латеральную."
        ],
        "85": [
            1236.52,
            1241.72,
            "Но в целом это человек, который перекрывает всю бровку фактически. И сегодня мы видим,"
        ],
        "86": [
            1242.72,
            1256.12,
            "что исполняющий чисто номинально в стартовой схеме роль правого защитника Аллан он больше идет вперед."
        ],
        "87": [
            1256.12,
            1265.56,
            "Хотя нет, Аллан все-таки правый полузащитник. Ведь ему еще Хюсай на правом фланге обороны помогает."
        ],
        "88": [
            1265.56,
            1269.44,
            "Так что говорить все-таки о чисто защитных функциях бразильца, наверное, не приходится."
        ],
        "89": [
            1269.84,
            1276.76,
            "Белотти оказывается на газоне. Главному снайперу Торино и в недавнем прошлом всего чемпионата"
        ],
        "90": [
            1276.76,
            1283.04,
            "уделяют повышенное внимание защитники Наполея, пока мяч до Белотти практически не доходит."
        ],
        "91": [
            1283.04,
            1286.68,
            "А вот невынуженных ошибок у хозяев все больше и больше с каждой минутой."
        ],
        "92": [
            1286.68,
            1291.88,
            "Мертенс делал хитроумную передачу направлений на Инсине. Этот пас не пришел."
        ],
        "93": [
            1291.88,
            1296.12,
            "Очень оперативно назад возвращаются неаполитанцы."
        ],
        "94": [
            1299.44,
            1303.96,
            "Геннадий Неплохо подключает к атаке Фальке."
        ],
        "95": [
            1303.96,
            1314.2,
            "Пытается финтить, но на месте очень сложно предпринять что-либо продуктивное,"
        ],
        "96": [
            1314.2,
            1322.28,
            "будучи прижатым фактически к боковой линии. Поэтому нужно подавать."
        ],
        "97": [
            1322.28,
            1327.2,
            "Пытался выжить почти полноценный максимум из этой ситуации."
        ],
        "98": [
            1327.2,
            1333.2,
            "Ягов Фальке, но мяч до партнера не дошел. Спокойно, комфортно пока ощущает себя Пепе Рейна."
        ],
        "99": [
            1333.2,
            1340.8,
            "У его ворот в его вратарской площади пока никаких сложностей для испанского голокипера не возникает."
        ],
        "100": [
            1340.8,
            1348.56,
            "Тоже можно найти некоторую параллельность к ситуации 3-4 летней давности в премьер-лиге,"
        ],
        "101": [
            1348.56,
            1353.68,
            "когда Рейна защищал ворота на Ливерпуле, но Анджо Харт, соответственно,"
        ],
        "102": [
            1354.28,
            1360.68,
            "был бессменным первым номером в 06-06. И вот мы видим двух этих вратарей уже в серии А."
        ],
        "103": [
            1360.68,
            1367.16,
            "Причем уже не просто видим, мы давно привыкли к тому, что и тот, и другой являются основными вратарями"
        ],
        "104": [
            1367.16,
            1372.0,
            "очень качественных футбольных клубов на Апеннинском полуострове."
        ],
        "105": [
            1372.0,
            1375.96,
            "Попытка вравить с дальней дистанции у Адама Ляйча. Попытка не самая удачная,"
        ],
        "106": [
            1375.96,
            1380.0,
            "но в всяком случае этот удар будет отражен в итоговом протоколе матча."
        ],
        "107": [
            1380.0,
            1387.56,
            "Как удар в сторону ворот Пепере. Сам же испанец с мячом и начинает очередную комбинацию"
        ],
        "108": [
            1387.56,
            1395.28,
            "своей команды. Кулеболеем. Спокойно, неспешно, несмотря на окружение сразу нескольких соперников,"
        ],
        "109": [
            1398.12,
            1403.56,
            "чувствует себя с мячом Кулеболея и, обратите внимание, отдают также,"
        ],
        "110": [
            1403.56,
            1409.8,
            "в том числе и верхом, мяч на Рейну защитники неаполитанского клуба. Ничто же сомняшься."
        ],
        "111": [
            1411.0,
            1414.84,
            "Альбер. Гамшик."
        ],
        "112": [
            1419.12,
            1424.52,
            "Не проявляет каких-то скоростных качеств, пока Марек Гамчик в основном действует на позиции"
        ],
        "113": [
            1424.52,
            1431.2,
            "разыгрывающего, причем первые полтайма играет так, отдай мяч ближнему. Но этого вполне достаточно"
        ],
        "114": [
            1431.2,
            1438.6,
            "для того, чтобы смещать на себя внимание сразу двух, а то и иногда и трех соперников. А вот и пробил."
        ],
        "115": [
            1439.32,
            1446.6,
            "Правда, даже до штрафной площади соперника Гамшик добить не смог. Мяч угодил в спину игроку"
        ],
        "116": [
            1446.6,
            1454.8,
            "Торино и вернулся обратно к неаполитанцам. Инсиния смещается в центр Лоренцо Инсиния. Гамшик."
        ],
        "117": [
            1458.2,
            1465.56,
            "Настолько велик трепет перед Мареком Гамшиком и футболистом соперника, что стараются,"
        ],
        "118": [
            1465.56,
            1475.24,
            "как правило, вдвоем встречать словацкого капитана Наполея, футболиста Торино. И это развязывает"
        ],
        "119": [
            1475.24,
            1482.08,
            "руки и дает несколько лишних квадратных метров свободы другим игрокам команды Муридзе Осайи."
        ],
        "120": [
            1484.72,
            1490.56,
            "Пока горячий юг по сравнению с относительно хладнокровным севером смотрится значительно"
        ],
        "121": [
            1490.56,
            1493.92,
            "интереснее. И вот может быть только сейчас убежит Элинир Белотти."
        ],
        "122": [
            1493.92,
            1499.64,
            "Он сказал, что он убегает от Кариуполи и не приходится, но находит партнера."
        ],
        "123": [
            1499.64,
            1505.92,
            "Хальке так толком пробить по воротам Рейны тоже не сила."
        ],
        "124": [
            1505.92,
            1524.4,
            "Стараются ни на секундочку не замолкать зрителей на Торинском стадио Олимпико,"
        ],
        "125": [
            1524.4,
            1527.96,
            "но только пока это не сильно помогает местной команде."
        ],
        "126": [
            1528.96,
            1529.48,
            "Бенес."
        ],
        "127": [
            1531.88,
            1543.16,
            "Дальше направо. Там неутомимый дзепп по костам. Хальке. Через центр не пройти. Очень много"
        ],
        "128": [
            1543.16,
            1549.12,
            "футболистов в белой форме. Вот может быть сейчас вот так хитроумно и вновь. Это Ляич был."
        ],
        "129": [
            1549.36,
            1558.96,
            "Теперь дзепп по костам. В одно касание. Ну вот это уже кое-что более-менее похожее на атаку."
        ],
        "130": [
            1558.96,
            1564.68,
            "Не скажу, что опасную продемонстрировали игроки команды Хозяев, но во всяком случае"
        ],
        "131": [
            1564.68,
            1573.08,
            "есть ощущение, что постепенно приходят в себя футболисты Торино."
        ],
        "132": [
            1579.12,
            1585.76,
            "И уже не настолько подавляющим видится преимущество на паре."
        ],
        "133": [
            1600.2,
            1605.6,
            "Тем не менее на чужой половине поля постоянно встречают соперника игроки команды Маурицо"
        ],
        "134": [
            1605.6,
            1617.04,
            "Сари и неаполитанцы Торинс. Точнее со своей половиной поля раз за разом выходит порой по"
        ],
        "135": [
            1617.04,
            1619.52,
            "целой минуте игрового времени."
        ],
        "136": [
            1635.6,
            1642.88,
            "Наполис мяча."
        ],
        "137": [
            1657.68,
            1664.72,
            "Очень уверенно действуют на правах сильного. Яковлевичным первым номером действуют футболисты"
        ],
        "138": [
            1664.72,
            1671.48,
            "Наполи, несмотря на то, что играют в гостях. По-видимому, действительно уже вырисовывается"
        ],
        "139": [
            1671.48,
            1678.2,
            "некоторый комплекс домашнего поля у футболистов Торино. Неслучайно две последние победы в"
        ],
        "140": [
            1678.2,
            1686.6,
            "чемпионате Туринцы одержали на чужих полях. А дома расправляются разве что с такими современными"
        ],
        "141": [
            1686.6,
            1693.56,
            "слабаками серии А, как, например, Полерма. Пискара и Полерма уже не имеют ни малейшего шанса."
        ],
        "142": [
            1693.72,
            1699.24,
            "Даже чисто математического, чтобы остаться в серии А, продолжает цепляться причем"
        ],
        "143": [
            1699.24,
            1707.04,
            "всеми когтями, ногтями и фибрами души. Только Кротоне, хотя у них очковое отставание от"
        ],
        "144": [
            1707.04,
            1712.88,
            "спасительного 17-го места, на котором находится Эмполи, за три тура до окончания чемпионата."
        ],
        "145": [
            1712.88,
            1725.4,
            "Тем не менее, всякое бывает. В конце концов, если посмотреть на то, как складываются матчи,"
        ],
        "146": [
            1727.6,
            1733.4,
            "идущие в параллель встречи между Торино и Наполеем, то есть шанс, что в последних двух"
        ],
        "147": [
            1733.4,
            1742.08,
            "турах Кротоне и Эмполи будут биться, как сейчас столкнулись головами футболисты Торино и Наполеем."
        ],
        "148": [
            1742.6,
            1748.84,
            "Это Беллотти и Мертенс были. Смотрите, пришел Беллотти в свою штрафную площадь для того,"
        ],
        "149": [
            1748.84,
            1756.92,
            "чтобы помочь защитникам. Он был первым на мяче, а врезался в него бельгиец. И ощутимо это"
        ],
        "150": [
            1756.92,
            1764.28,
            "столкновение отдалось в ушах как одного, так и другого футболиста, принимавших участие в единоборстве."
        ],
        "151": [
            1764.28,
            1770.56,
            "И вот уже в штрафную площадь и Пеппер Рейн и Беллотти Марка Гаршука придерживает пока резервный"
        ],
        "152": [
            1770.56,
            1775.24,
            "арбитр. И вот только сейчас Словаку позволено вернуться в игру. Ну и еще пару слов буквально о"
        ],
        "153": [
            1775.24,
            1785.8,
            "боутсайдерах в параллельных встречах между Кротоне и Удинезе, а также игрой Калери и Эмполи."
        ],
        "154": [
            1785.8,
            1791.68,
            "Ситуация складывается таким образом, что по окончании 36 тура между двумя этими командами"
        ],
        "155": [
            1791.68,
            1798.8,
            "может остаться всего лишь только одно очко. Больше ничего не скажу. В любом случае вы сами сможете"
        ],
        "156": [
            1798.84,
            1805.88,
            "выяснить буквально с помощью парочки нехитрых манипуляций с интернетом. А он сейчас присутствует"
        ],
        "157": [
            1805.88,
            1814.16,
            "на большей части нашей необъятной рады. Полчаса позади в игре между Торино и Наполе. Что нам"
        ],
        "158": [
            1814.16,
            1821.48,
            "показывает судья, что нам показывает режиссер, точнее, трансляция. А то, что когда Харт выносил мяч из"
        ],
        "159": [
            1821.48,
            1826.32,
            "своей штрафной площади, один из игроков Торино, Беллотти, это был судебный сему, находился в положении"
        ],
        "160": [
            1826.64,
            1830.52,
            "вне игры. Гамшик играет с партнером, получает мяч в чужой штрафной площади. Марек."
        ],
        "161": [
            1835.08,
            1840.36,
            "Что дали арбитры доиграть этот эпизод? У меня сложилось впечатление, что прозвучал краткий такой"
        ],
        "162": [
            1840.36,
            1848.2,
            "свисточек и что остановились неаполитанцы. Нет, по всему инсине, так несколько небрежно доигрывал"
        ],
        "163": [
            1848.2,
            1855.84,
            "этот эпизод и бил на исполнение в дальний угол, таким парашютиком, по такой траектории посылая"
        ],
        "164": [
            1855.84,
            1861.04,
            "мяч, по которой переиграть Харта было решительно невозможно. Точнее, перекинуть-то англичанину было"
        ],
        "165": [
            1861.04,
            1866.44,
            "реально, но вместе с ним перекидывались и ворота, что в итоге и произошло. Пеппер Рейна с мячом."
        ],
        "166": [
            1866.44,
            1870.68,
            "Длинная передача в направлении на пытающегося убежать Морехона."
        ],
        "167": [
            1877.12,
            1883.24,
            "По левому флангу подключается Беллам. Рядышком сниматели Ломбардо. Подсказывает, естественно,"
        ],
        "168": [
            1883.24,
            1891.2,
            "не соперником, но своим. Гамшик и снова из глубины. Дальше направо Хюсай. Перед ним было"
        ],
        "169": [
            1891.2,
            1897.52,
            "свободное пространство, но быстренько выросла парочка футболистов в гранатной форме. Гамшик показывает,"
        ],
        "170": [
            1897.52,
            1903.6,
            "что у него выпал из кармашка носовой платочек, на котором он соперника и обыграл. Опасный момент."
        ],
        "171": [
            1903.6,
            1912.84,
            "Мертенс в чужой вратарской не позволили бельгийцу пробить воротом защитники хозяев. Разыгрывают"
        ],
        "172": [
            1913.4,
            1915.24,
            "удар от ворот игроки Торино."
        ],
        "173": [
            1922.56,
            1931.12,
            "Даже толком продемонстрировать дриблинг Лукасу к бою футболисты в белой форме не позволили."
        ],
        "174": [
            1931.12,
            1938.04,
            "Но справедливости ради, нужно сказать, что давали ему партнеры мяч практически в безнадежной"
        ],
        "175": [
            1938.04,
            1943.48,
            "ситуации. Потому что перед боем там было сразу несколько соперников. Да и получал он мяч"
        ],
        "176": [
            1943.48,
            1949.52,
            "немножко в недодачу. Плюс к всему не самая высокая скорость. Именно по этой причине. Потому что мяч"
        ],
        "177": [
            1949.52,
            1955.92,
            "пошел слегка за спину аргентинцу. И как следствие даже толком набрать скорость ему защитники не"
        ],
        "178": [
            1955.92,
            1958.88,
            "позволили. И за боковой Гулам бросает мяч."
        ],
        "179": [
            1968.04,
            1983.72,
            "Наполис мячом в центральном круге."
        ],
        "180": [
            1987.84,
            1995.56,
            "И синий. Сам сбросил, сам побежал, сам добежал. Но правда мяч у него тут же отобрали."
        ],
        "181": [
            1995.92,
            2004.36,
            "Это Дзаппокоста. Хорошо прикрывает мяч корпусом Дзаппокоста. Продолжают очень уверенно на"
        ],
        "182": [
            2004.36,
            2010.72,
            "чужой половине поля постоянно поддерживать под давлением соперников футболисты Наполи."
        ],
        "183": [
            2010.72,
            2018.08,
            "И это практически нейтрализует возможности для даже не направления,"
        ],
        "184": [
            2018.08,
            2021.36,
            "а создания собственных атак футболистов Торино."
        ],
        "185": [
            2021.36,
            2029.88,
            "Может Карлао сейчас попробует убежать. Попробовать-то он попробует. Да кто же ему даст."
        ],
        "186": [
            2029.88,
            2038.0,
            "Высокий заброс направлений на Белотти. Тот выигрывает верховую борьбу у защитника."
        ],
        "187": [
            2038.0,
            2046.28,
            "Остаются с мячом хозяева. И высокий-высокий пас. И тоже едва не дошедший до Кристиана Малинара."
        ],
        "188": [
            2046.6,
            2051.36,
            "Вырезал Марко Бенаси, капитан Туринского клуба. Ну а мы видим болельщиков,"
        ],
        "189": [
            2051.36,
            2059.36,
            "приехавших с теплого юга. Едва-едва не добрался до мяча Кристиану Малинару."
        ],
        "190": [
            2059.36,
            2065.08,
            "Чуть-чуть не хватило ему скорости. Ну и мяч был после чуть сильнее, чем того требовала ситуация."
        ],
        "191": [
            2065.08,
            2069.48,
            "Ювелирной филигранной точности Бенаси немножечко не хватило."
        ],
        "192": [
            2069.48,
            2075.08,
            "Филигранности его точности не достал в той ситуации."
        ],
        "193": [
            2075.08,
            2082.08,
            "И снова Наполе с мячом. И снова быстренько разворачивают свои атакующие действия на чужой половине поля неаполитанца."
        ],
        "194": [
            2082.08,
            2090.08,
            "И очень хитро умно сыграл Гамшик. Прострел в чужую вратарскую площадь от Алана. Мяч не доходит."
        ],
        "195": [
            2090.08,
            2096.08,
            "Дом Мертенса. И опять вновь не доходит."
        ],
        "196": [
            2096.08,
            2101.08,
            "Мой. Подача в любую сторону."
        ],
        "197": [
            2101.08,
            2105.08,
            "И опять не доходит."
        ],
        "198": [
            2105.08,
            2109.08,
            "И снова. И снова. И снова."
        ],
        "199": [
            2109.08,
            2113.08,
            "И снова. И снова."
        ],
        "200": [
            2113.08,
            2117.08,
            "И снова. И снова."
        ],
        "201": [
            2117.08,
            2121.08,
            "И снова. И снова."
        ],
        "202": [
            2121.08,
            2125.08,
            "Мой."
        ],
        "203": [
            2125.08,
            2132.08,
            "Подача в направлении на Ягов Фальке."
        ],
        "204": [
            2132.08,
            2138.08,
            "Ну что можно сказать по статистике. 62% против 38% по игровому времени в пользу гостей, разумеется."
        ],
        "205": [
            2138.08,
            2146.08,
            "7 ударов нанесли поворотом Харта. Футболисты Наполе лишь дважды попробовали побеспокоить Пеппер Рейну Хозяева."
        ],
        "206": [
            2146.08,
            2151.08,
            "А ударстворт по-прежнему только один точный увидела публика на стадио Олимпико."
        ],
        "207": [
            2151.08,
            2156.08,
            "И этот точный удар Хосе Калихона оказался голевым."
        ],
        "208": [
            2156.08,
            2163.08,
            "По угловым ударам 5-0 в пользу неаполитанцев. По офсайдам 1-1."
        ],
        "209": [
            2163.08,
            2172.08,
            "В целом да. По практически всем статистическим показателям очень серьезное, очень весомое преимущество футболистов Наполея."
        ],
        "210": [
            2172.08,
            2177.08,
            "А также стоит отметить еще и тот факт, что крайне корректно действуют футболисты обеих команд."
        ],
        "211": [
            2177.08,
            2190.08,
            "Сейчас напрашивается передача на Харта. И очень хорошо заметил того, что защитник смотрел в направлении своего голкипера Дрис Мертенс и уже готов был включиться в перехват."
        ],
        "212": [
            2190.08,
            2194.08,
            "Вот Мертенс с мячом. Слева Инсине."
        ],
        "213": [
            2194.08,
            2203.08,
            "Передача не последовала, но с мячом Инсине практически оказался. Вот сейчас он двоих сразу футболистов Торино затерроризировал."
        ],
        "214": [
            2203.08,
            2210.08,
            "Но надо отдать должное и хозяевам. Здорово сейчас смотрятся на правом фланге игроки в гранатовой форме."
        ],
        "215": [
            2210.08,
            2215.08,
            "Однако же все равно потеря. Гамшик сам идет вперед на широком шаге Марек Гамшик."
        ],
        "216": [
            2215.08,
            2218.08,
            "И снова на ближнем."
        ],
        "217": [
            2218.08,
            2224.08,
            "Калихон. Лоренцо Инсине. Подключает партнеров. Слева Гулаам."
        ],
        "218": [
            2226.08,
            2232.08,
            "Инсине, Гамшик и можно немножечко мяч подержать. Кулебай направо."
        ],
        "219": [
            2232.08,
            2235.08,
            "Там Хюсай подключается."
        ],
        "220": [
            2238.08,
            2244.08,
            "Расшатывают постепенно на оборону соперника неаполитанцам. Инсине."
        ],
        "221": [
            2245.08,
            2249.08,
            "И мягкий заброс. И мяч доходит до адресата Мертенс."
        ],
        "222": [
            2249.08,
            2253.08,
            "Положение вне игры. Тем не менее отдадим должное Джо Харту."
        ],
        "223": [
            2253.08,
            2261.08,
            "Мертенс бил по воротам Харта. Тот не сплоховал."
        ],
        "224": [
            2261.08,
            2265.08,
            "Но хорошо бы увидеть замедленный повтор."
        ],
        "225": [
            2265.08,
            2270.08,
            "Конечно в первую очередь мы поаплодируем отдававшему мяч Инсине,"
        ],
        "226": [
            2270.08,
            2273.08,
            "который вновь на перехвате оказывается успешнее соперников."
        ],
        "227": [
            2273.08,
            2277.08,
            "И опять пошла передача в направлении на Калихона."
        ],
        "228": [
            2277.08,
            2284.08,
            "Действительно не хватает футболистов, получивших дисквалификации."
        ],
        "229": [
            2284.08,
            2291.08,
            "В составе Торино, и Аква, и Муретти."
        ],
        "230": [
            2291.08,
            2300.08,
            "Как игроки, для которых попадание в стартовый состав является делом более привычным,"
        ],
        "231": [
            2300.08,
            2302.08,
            "чем для Карлао и Базелли."
        ],
        "232": [
            2302.08,
            2306.08,
            "Но пусть все равно с ними еще и партнером удобнее, сподручнее."
        ],
        "233": [
            2306.08,
            2313.08,
            "Они здесь смотрелись бы, конечно, эффективнее, чем те футболисты,"
        ],
        "234": [
            2313.08,
            2320.08,
            "которые имеются в активе у Акилио Ломбардо в настоящий момент."
        ],
        "235": [
            2320.08,
            2322.08,
            "Но играть нужно с тем, с кем есть."
        ],
        "236": [
            2322.08,
            2326.08,
            "В конце концов, встреча между двумя туринскими клубами была для Торино"
        ],
        "237": [
            2326.08,
            2329.08,
            "не чуть не менее принципиальной, чем сегодняшнее противостояние против Наполя."
        ],
        "238": [
            2329.08,
            2332.08,
            "А я так не только подозреваю, а практически убежден,"
        ],
        "239": [
            2332.08,
            2338.08,
            "что значительно более принципиальным было то туринское дерби для гранатовой команды,"
        ],
        "240": [
            2338.08,
            2341.08,
            "чем сегодняшняя встреча 36-го тура."
        ],
        "241": [
            2341.08,
            2344.08,
            "И, конечно, осадочек у Торино остался."
        ],
        "242": [
            2344.08,
            2350.08,
            "Во-первых, заканчивать встречу в десятером из-за двух желтых карточек у Аквы,"
        ],
        "243": [
            2350.08,
            2356.08,
            "плюс к всему еще и пропустить на 92-й минуте игры, это очень и очень обидно."
        ],
        "244": [
            2356.08,
            2361.08,
            "Засмотрелся я, честно говоря, на красоту пасса в исполнении Инсиньи"
        ],
        "245": [
            2361.08,
            2365.08,
            "и не обратил внимания, находился ли Мертенс или нет в офсайде."
        ],
        "246": [
            2365.08,
            2368.08,
            "Как бы то ни было, комбинация была исключительной."
        ],
        "247": [
            2368.08,
            2370.08,
            "Исключительной красоты."
        ],
        "248": [
            2375.08,
            2379.08,
            "Уходит мяч за пределы поля, последним его касаются гости."
        ],
        "249": [
            2379.08,
            2383.08,
            "40 минут игры позади, 1-0 в пользу Наполея."
        ],
        "250": [
            2405.08,
            2410.08,
            "Розали длинная, хорошая, точная диагональная передача."
        ],
        "251": [
            2420.08,
            2422.08,
            "Атака по левому флангу."
        ],
        "252": [
            2423.08,
            2433.08,
            "Мелотти продолжает на риске попадания в офсайд."
        ],
        "253": [
            2435.08,
            2441.08,
            "Открываться в чужой штрафной площади, но бой решил пробить из-за пределов штрафной площади."
        ],
        "254": [
            2441.08,
            2444.08,
            "Уж очень не точным получился этот удар."
        ],
        "255": [
            2452.08,
            2454.08,
            "Время!"
        ],
        "256": [
            2473.08,
            2475.08,
            "Штраф 0."
        ],
        "257": [
            2478.08,
            2480.08,
            "Малинара неправ."
        ],
        "258": [
            2483.08,
            2485.08,
            "Малинара не права."
        ],
        "259": [
            2487.08,
            2489.08,
            "Малинара не права."
        ],
        "260": [
            2491.08,
            2493.08,
            "Малинара не права."
        ],
        "261": [
            2495.08,
            2497.08,
            "Малинара не права."
        ],
        "262": [
            2499.08,
            2501.08,
            "Малинара не права."
        ],
        "263": [
            2503.08,
            2505.08,
            "Малинара не права."
        ],
        "264": [
            2507.08,
            2509.08,
            "Малинара не права."
        ],
        "265": [
            2510.08,
            2512.08,
            "Малинара не права."
        ],
        "266": [
            2515.08,
            2519.08,
            "Очень комфортно ощущают себя на чужой половине поля неаполитанцы."
        ],
        "267": [
            2519.08,
            2525.08,
            "Спокойно. Иногда создается впечатление, что даже не спешно подбираются они к штрафной площади Торино."
        ],
        "268": [
            2525.08,
            2529.08,
            "А вот сейчас появляется возможность для контратаки у драков-хозяев."
        ],
        "269": [
            2529.08,
            2532.08,
            "Но в очередной раз неуклюже действует Лукас Бой."
        ],
        "270": [
            2532.08,
            2535.08,
            "Падает в столкновении с соперником."
        ],
        "271": [
            2535.08,
            2544.08,
            "Не усматривают нарушение правил Массимилиано Ирратти, который сейчас поднимает руку и показывает, что положение вне игры все-таки у кого-то из гостей он определил."
        ],
        "272": [
            2544.08,
            2546.08,
            "Этим кем-то является Дрис Мертенс."
        ],
        "273": [
            2546.08,
            2554.08,
            "Ну а что касается Торино, то нужно что-то придумывать от Тили Ломбардо."
        ],
        "274": [
            2554.08,
            2559.08,
            "Скорее всего он все-таки на телефонной-то связи с Нишей Михайловичем находится."
        ],
        "275": [
            2559.08,
            2565.08,
            "Но пока дела откровенно не кляются у команды гранатовых."
        ],
        "276": [
            2565.08,
            2569.08,
            "Неаполитанцы сильнее буквально в каждом аспекте игры."
        ],
        "277": [
            2569.08,
            2576.08,
            "Единственное, в чем не могут себя хозяева ни на секунду упрекнуть, так это в отсутствии желания борьбы."
        ],
        "278": [
            2576.08,
            2581.08,
            "Делают все возможное для того, чтобы достойно смотреться в противостоянии с Наполеем."
        ],
        "279": [
            2581.08,
            2584.08,
            "Но Гамшик едва ли не пешком обыгрывает сразу двух игралистов соперника."
        ],
        "280": [
            2585.08,
            2587.08,
            "Потом как бы нехотя расстается с мячом."
        ],
        "281": [
            2587.08,
            2590.08,
            "Так, где-то находит положение вне игры у кого?"
        ],
        "282": [
            2590.08,
            2595.08,
            "У Инсинио, у Семена Нератти вместо Джанлука и Вуото."
        ],
        "283": [
            2595.08,
            2601.08,
            "Ну может быть. Это как раз тот эпизод, когда Гамшик нехотя давал передачу партнерам."
        ],
        "284": [
            2601.08,
            2603.08,
            "Ну не было тут конечно никакого положения вне игры."
        ],
        "285": [
            2603.08,
            2605.08,
            "Определенно ошиблись арбитры."
        ],
        "286": [
            2605.08,
            2612.08,
            "Потому что Инсинио там где-то на полметра сзади последнего защитника хозяев находился."
        ],
        "287": [
            2612.08,
            2616.08,
            "Но тем не менее, судьи, как принято говорить, тоже люди."
        ],
        "288": [
            2616.08,
            2619.08,
            "Вступает в очередной раз в борьбу Адам Ляйч."
        ],
        "289": [
            2619.08,
            2626.08,
            "Пока, если говорить о тех футболистов в Турине, которые призваны не разрушать, а созидать."
        ],
        "290": [
            2626.08,
            2630.08,
            "Он, пожалуй, является одним из самых активных, если не самым активным."
        ],
        "291": [
            2630.08,
            2634.08,
            "Но это откровенно плохая передача от Андреа Белла."
        ],
        "292": [
            2634.08,
            2637.08,
            "Фальке, конечно, показывает большой палец вверх."
        ],
        "293": [
            2637.08,
            2641.08,
            "За что честь ему и хвала. Подбадривает партнера."
        ],
        "294": [
            2641.08,
            2649.08,
            "Но и сам испанец до Эбеллотти прекрасно понимает, что ни на какой палец эта передача, разумеется, не тянула."
        ],
        "295": [
            2649.08,
            2655.08,
            "Нет, есть, конечно, один палец. Но на тот она тоже не тянула, эта передача."
        ],
        "296": [
            2655.08,
            2657.08,
            "Все-таки она была не настолько отвратительна."
        ],
        "297": [
            2665.08,
            2666.08,
            "И цумбур некоторые."
        ],
        "298": [
            2669.08,
            2674.08,
            "Большое корпление футболистов возле углового флага."
        ],
        "299": [
            2674.08,
            2679.08,
            "Все они постепенно рассредоточились. Заппо Коста бросает из-за боковых."
        ],
        "300": [
            2681.08,
            2683.08,
            "Пожалуй, заключительная атака Турина в первом тайме."
        ],
        "301": [
            2684.08,
            2688.08,
            "Заппо Коста навешивает, но уход чуть-чуть Пепе Рейну размять."
        ],
        "302": [
            2694.08,
            2699.08,
            "А еще успеет и собственную атаку провести."
        ]
    }
}