{
    "segments": {
        "0": [
            31.0,
            37.0,
            "El equipo de Mauricio Sarri, el único jugador del Napoli amonestado en la primera parte."
        ],
        "1": [
            37.0,
            42.0,
            "En el bando local, en el Real Madrid, la única amarilla del partido ha sido para Sergio Ramos."
        ],
        "2": [
            42.0,
            48.0,
            "Sube por la derecha Isai, combina con Callejón, se la devuelve, y el gol de la primera parte."
        ],
        "3": [
            48.0,
            54.0,
            "La jugadora de la primera parte, la jugadora de la segunda parte, la jugadora de la tercera parte,"
        ],
        "4": [
            54.0,
            56.0,
            "la única amarilla del partido ha sido para Sergio Ramos."
        ],
        "5": [
            56.0,
            62.0,
            "Sube por la derecha Isai, combina con Callejón, se la devuelve el motrileño, pero estaba en el suelo."
        ],
        "6": [
            62.0,
            66.0,
            "El lateral diesto del Nápoles, así que indica falta Damir Skomina."
        ],
        "7": [
            73.0,
            76.0,
            "Aquí tenemos la acción repetida, la obstrucción de Marcelo."
        ],
        "8": [
            78.0,
            81.0,
            "Saca ya el Nápoles, juega Isai."
        ],
        "9": [
            84.0,
            85.0,
            "Zielinski."
        ],
        "10": [
            88.0,
            93.0,
            "Albiol de primera sobre Caliduculibali, lo intenta ahora por el costado izquierdo."
        ],
        "11": [
            94.0,
            95.0,
            "El equipo italiano."
        ],
        "12": [
            97.0,
            102.0,
            "Insigne conecta con Hamsik. Hamsik levanta la cabeza, balón profundo, buscando el desmarque de Mertens."
        ],
        "13": [
            102.0,
            105.0,
            "Le estaba vigilando el central Rafael Varane."
        ],
        "14": [
            106.0,
            108.0,
            "Se la quedó Keylor Navas, que saca rápido hacia James."
        ],
        "15": [
            108.0,
            109.0,
            "Carvajal."
        ],
        "16": [
            111.0,
            113.0,
            "Entrega para Sergio Ramos, presiona a Dries Mertens."
        ],
        "17": [
            117.0,
            119.0,
            "Casemiro, apertura de primeras."
        ],
        "18": [
            120.0,
            124.0,
            "El balón le llega a Carvajal, que lo salva sobre la misma línea, pero se lo acaba entregando al rival."
        ],
        "19": [
            124.0,
            126.0,
            "Arranca por la banda Fauzi y Goulam."
        ],
        "20": [
            128.0,
            129.0,
            "Hamsik."
        ],
        "21": [
            131.0,
            133.0,
            "Insigne para Diaguara, de nuevo Hamsik."
        ],
        "22": [
            133.0,
            136.0,
            "El balón no la llega a Zielinski, metió la punta de la bota."
        ],
        "23": [
            137.0,
            140.0,
            "Toni Kroos controla la situación en el Real Madrid."
        ],
        "24": [
            141.0,
            144.0,
            "No calienta a nadie de momento, ni del Nápoles ni del Real Madrid."
        ],
        "25": [
            146.0,
            147.0,
            "Benzema."
        ],
        "26": [
            148.0,
            151.0,
            "Intenta colarse entre dos rivales y acaban arrebatando la pelota."
        ],
        "27": [
            151.0,
            154.0,
            "Diaguara de primeras, anticipa Kroos, insiste el Nápoles."
        ],
        "28": [
            154.0,
            156.0,
            "Otra vez Diaguara, Hamsik."
        ],
        "29": [
            157.0,
            159.0,
            "Hamsik, el balón de la vuelta."
        ],
        "30": [
            159.0,
            162.0,
            "Se vino hacia adentro Lorenzo Insigne, dejando toda la banda para Goulam."
        ],
        "31": [
            162.0,
            165.0,
            "Sin embargo, prefiere atacar por la derecha Hamsik."
        ],
        "32": [
            167.0,
            168.0,
            "Diaguara."
        ],
        "33": [
            170.0,
            172.0,
            "Goulibaly para Raúl Albiol."
        ],
        "34": [
            172.0,
            175.0,
            "Cristiano Ronaldo pidiendo a sus compañeros que se estiren, que le acompañen en la presión."
        ],
        "35": [
            175.0,
            177.0,
            "Sube Isai, que puede meter el centro."
        ],
        "36": [
            178.0,
            181.0,
            "Le toca atrás Isai, es Zielinski, llega antes Casemiro."
        ],
        "37": [
            183.0,
            185.0,
            "Hamsik, el balón de la vuelta."
        ],
        "38": [
            185.0,
            188.0,
            "Le toca a Isai, es Zielinski, llega antes Casemiro."
        ],
        "39": [
            189.0,
            191.0,
            "Recuperación del Real Madrid."
        ],
        "40": [
            191.0,
            194.0,
            "Mal control de James, el pase de Kroos."
        ],
        "41": [
            194.0,
            196.0,
            "Era cuanto menos poco ortodoxo."
        ],
        "42": [
            198.0,
            202.0,
            "El Real Madrid no está teniendo el balón en estos primeros minutos, pero bueno, seguro que esto cambiará."
        ],
        "43": [
            202.0,
            204.0,
            "Esta recuperación, ya vemos a Cristiano."
        ],
        "44": [
            205.0,
            207.0,
            "Arranca Ronaldo, esperando la llegada de algún compañero."
        ],
        "45": [
            207.0,
            209.0,
            "Deja Ronaldo atrás para James Rodríguez."
        ],
        "46": [
            210.0,
            212.0,
            "James insiste sobre la derecha, otra vez Ronaldo."
        ],
        "47": [
            212.0,
            215.0,
            "Dentro del área, Benzema, tira la bicicleta, busca el desborde."
        ],
        "48": [
            215.0,
            218.0,
            "Sigue Ronaldo dentro del área, pone Ronaldo atrás para Kroos."
        ],
        "49": [
            220.0,
            229.0,
            "¡Gol!"
        ],
        "50": [
            230.0,
            232.0,
            "Del Real Madrid en el 48."
        ],
        "51": [
            232.0,
            234.0,
            "Gol de Toni Kroos."
        ],
        "52": [
            234.0,
            238.0,
            "Excelente la acción individual de Cristiano Ronaldo por el costado."
        ],
        "53": [
            238.0,
            242.0,
            "Dejando atrás su marcador, pisando área con calma, levantando la cabeza."
        ],
        "54": [
            242.0,
            249.0,
            "Oteando la llegada desde segunda línea de Kroos y poniendo ese balón en la frontal para que ponga el interior de la bota."
        ],
        "55": [
            249.0,
            251.0,
            "¡Puro terciopelo de Toni Kroos!"
        ],
        "56": [
            252.0,
            255.0,
            "Directo a la base del poste, Pepe Reina contra pie."
        ],
        "57": [
            255.0,
            258.0,
            "El balón a guardar, remonta el Real Madrid."
        ],
        "58": [
            258.0,
            261.0,
            "Acaba de marcar Kroos, Real Madrid 2-1 Nápoles."
        ],
        "59": [
            261.0,
            264.0,
            "Llegó ese segundo gol en una gran acción de Cristiano Ronaldo."
        ],
        "60": [
            264.0,
            266.0,
            "Un resultado increíble, el Nápoles ya tenía el balón."
        ],
        "61": [
            266.0,
            271.0,
            "En el primer balón que ha perdido, Cristiano ha sido capaz de inventarse una gran jugada."
        ],
        "62": [
            271.0,
            274.0,
            "Y qué calidad la de Toni Kroos cuando el balón le viene ahí."
        ],
        "63": [
            274.0,
            279.0,
            "Con qué facilidad pone el balón donde no puede llegar ningún portero."
        ],
        "64": [
            279.0,
            281.0,
            "El Real Madrid se pone por encima."
        ],
        "65": [
            281.0,
            284.0,
            "Yo creo que ya se lo merecía en el final de la primera parte."
        ],
        "66": [
            284.0,
            285.0,
            "Y bueno, 2-1 arriba."
        ],
        "67": [
            285.0,
            288.0,
            "Todavía mucho partido, mucha eliminatoria."
        ],
        "68": [
            288.0,
            291.0,
            "Y el Real Madrid tendrá que ir en busca del tercer gol."
        ],
        "69": [
            291.0,
            295.0,
            "Por cierto, un gol el de Toni Kroos que llevaba desde el 28 de enero sin jugar con el equipo."
        ],
        "70": [
            295.0,
            297.0,
            "Y volvía al once titular."
        ],
        "71": [
            297.0,
            300.0,
            "Un gol muy parecido, juraría que fue contra el Celta de Bielorrusia."
        ],
        "72": [
            300.0,
            302.0,
            "Correcto, en el arranque del campeonato."
        ],
        "73": [
            302.0,
            303.0,
            "Efectivamente, muy parecido."
        ],
        "74": [
            303.0,
            307.0,
            "Aquel gol fue desde un poco más atrás, pero muy parecido en la ejecución."
        ],
        "75": [
            309.0,
            310.0,
            "Sensacional el golpeo de Kroos."
        ],
        "76": [
            310.0,
            313.0,
            "Haciendo imposible cualquier intervención por parte de Reina."
        ],
        "77": [
            313.0,
            315.0,
            "Le coge totalmente a contra pie al portero."
        ],
        "78": [
            315.0,
            319.0,
            "Cuán difícil es, Raúl, enganchar ese balón sin que se te vaya arriba."
        ],
        "79": [
            319.0,
            323.0,
            "Hay que saber colocar muy bien el cuerpo para que ese balón no se vaya en otra dirección."
        ],
        "80": [
            323.0,
            327.0,
            "Tiene que tener mucha calidad, pero ahí Toni Kroos la tiene."
        ],
        "81": [
            327.0,
            331.0,
            "Es un jugador con un disparo impresionante."
        ],
        "82": [
            331.0,
            335.0,
            "Y a veces, más que golpear fuerte, que acariciar la pelota."
        ],
        "83": [
            335.0,
            338.0,
            "Y él la sabe acariciar y ponerla donde realmente hace daño."
        ],
        "84": [
            339.0,
            342.0,
            "Intenta reaccionar en el Nápoles después de haber encajado el segundo."
        ],
        "85": [
            342.0,
            346.0,
            "Acaba de marcar Kroos para completar la remontada momentánea del Real Madrid."
        ],
        "86": [
            346.0,
            348.0,
            "Balón al interior del área despeja Marcelo."
        ],
        "87": [
            349.0,
            352.0,
            "Intenta controlar Benzema, pero estaba completamente solo."
        ],
        "88": [
            353.0,
            356.0,
            "Y eso hace que el esférico vuelva a ser para el equipo dirigido por Sarri."
        ],
        "89": [
            357.0,
            358.0,
            "Callejón."
        ],
        "90": [
            359.0,
            360.0,
            "Se anima Callejón con el golpeo."
        ],
        "91": [
            360.0,
            362.0,
            "Ha tocado en la pierna de Sergio Ramos."
        ],
        "92": [
            362.0,
            366.0,
            "La pelota llega mansamente a los guantes de Keylor Navas."
        ],
        "93": [
            370.0,
            371.0,
            "Acelera Carvajal."
        ],
        "94": [
            372.0,
            373.0,
            "Balón buscando la espalda de Goulam."
        ],
        "95": [
            374.0,
            377.0,
            "Mantuvo atento el futbolista internacional por Argelia."
        ],
        "96": [
            378.0,
            380.0,
            "Lorenzo Insigne no puede escapar de Casemiro."
        ],
        "97": [
            385.0,
            387.0,
            "Entrada del estiempo sobre Hamsik."
        ],
        "98": [
            387.0,
            388.0,
            "Hay falta y tarjeta Rodri."
        ],
        "99": [
            388.0,
            391.0,
            "Sí, para Luka Modric en ese lance."
        ],
        "100": [
            391.0,
            395.0,
            "Entrada clara, no hay ni protestas del banquillo del Real Madrid."
        ],
        "101": [
            395.0,
            396.0,
            "Tarjeta amarilla, la segunda."
        ],
        "102": [
            396.0,
            399.0,
            "La primera la había visto Sergio Ramos, la ve ahora el croata."
        ],
        "103": [
            401.0,
            406.0,
            "Creo que era una falta innecesaria y al final ha llegado un poquito tarde."
        ],
        "104": [
            407.0,
            409.0,
            "La tarjeta amarilla es justa."
        ],
        "105": [
            410.0,
            412.0,
            "Una pena, pero hay Luka."
        ],
        "106": [
            412.0,
            414.0,
            "Yo creo que confiaba en él que podía llegar."
        ],
        "107": [
            415.0,
            420.0,
            "Y ha llegado esas décimas tarde que ha hecho golpear y hacer la falta al rival."
        ],
        "108": [
            420.0,
            425.0,
            "Atento Ramos para evitar que ese balón filtrado por Mertens llegara a su destino."
        ],
        "109": [
            426.0,
            427.0,
            "Modric."
        ],
        "110": [
            429.0,
            430.0,
            "Se frena ante Hamsik."
        ],
        "111": [
            430.0,
            434.0,
            "Está rodeado por dos camisetas negras, pero encontró la salida Modric."
        ],
        "112": [
            434.0,
            437.0,
            "Insiste el Real Madrid más de Modric que puede meter el centro."
        ],
        "113": [
            437.0,
            441.0,
            "La pone Modric, corrigió el defensor, corrigió Culibaly."
        ],
        "114": [
            442.0,
            444.0,
            "Tremendos aplausos para Luka Modric, Rodrigo."
        ],
        "115": [
            445.0,
            448.0,
            "Sí, ha despertado ese gol al Santiago Bernabéu que quiere más."
        ],
        "116": [
            448.0,
            456.0,
            "Quiere conseguir como mínimo un 3-1, una buena renta para que luego en San Paolo la vuelta no se le complique al Real Madrid."
        ],
        "117": [
            459.0,
            463.0,
            "Suben Ramos, paran y Casemiro a buscar el remate."
        ],
        "118": [
            463.0,
            465.0,
            "Se ofrece un corto Carvajal, acción otra vez ensayada."
        ],
        "119": [
            466.0,
            469.0,
            "Carvajal la esconde, devolución sobre James, la pelota llega a la frontal."
        ],
        "120": [
            469.0,
            473.0,
            "Este es Modric, Modric más a la frontal, zona de disparo para Marcelo, le pega Marcelo."
        ],
        "121": [
            473.0,
            474.0,
            "¡Arriba!"
        ],
        "122": [
            475.0,
            478.0,
            "Consiguió transportar la pelota del Real Madrid hasta la frontal del área."
        ],
        "123": [
            478.0,
            480.0,
            "Disparo con la zurda de Marcelo."
        ],
        "124": [
            481.0,
            482.0,
            "Saque de meta para Pepe Reina."
        ],
        "125": [
            483.0,
            484.0,
            "Buena ocasión, buena jugada."
        ],
        "126": [
            484.0,
            492.0,
            "Intentaron buscar ese espacio para Marcelo, pero estaba un poquito lejos y ahí sorprender a un portero como Pepe Reina es complicado."
        ],
        "127": [
            494.0,
            499.0,
            "Ya van dos ocasiones en las que el Real Madrid busca la acción ensayada, el lanzamiento de un córner en corto."
        ],
        "128": [
            500.0,
            507.0,
            "Sí, está buscando esas jugadas ensayadas en las que yo creo que puede hacer daño y también sorprender."
        ],
        "129": [
            507.0,
            511.0,
            "Aunque el Real Madrid sacando los córneres directos es muy peligroso."
        ],
        "130": [
            511.0,
            513.0,
            "Con Sergio Ramos, con Paran, con Casemiro."
        ],
        "131": [
            513.0,
            515.0,
            "Viene el Madrid ahora en la presión otra vez."
        ],
        "132": [
            516.0,
            518.0,
            "De primeras James, Benzema dentro del área."
        ],
        "133": [
            518.0,
            520.0,
            "Benzema para James, querían tirar la pared."
        ],
        "134": [
            520.0,
            521.0,
            "Ahí está el rechazo, boleón."
        ],
        "135": [
            522.0,
            523.0,
            "¡Bol!"
        ],
        "136": [
            531.0,
            533.0,
            "¡Bolazo, bolazo, bolazo!"
        ],
        "137": [
            534.0,
            535.0,
            "Bolazo del Real Madrid."
        ],
        "138": [
            536.0,
            539.0,
            "¡Qué boleón de Carlos Enrique Casemiro!"
        ],
        "139": [
            540.0,
            544.0,
            "La acción parecía que ya había muerto, que se había acabado, que había que volver a empezar."
        ],
        "140": [
            544.0,
            550.0,
            "Pelota en parábola que le cae cerca al brasileño y decide con toda la energía."
        ],
        "141": [
            551.0,
            554.0,
            "La determinación posible, no dejarla caer."
        ],
        "142": [
            554.0,
            562.0,
            "Poner todo el empeine del pie derecho buscando un misil como el que le sale en dirección a la portería del Nápoles."
        ],
        "143": [
            562.0,
            565.0,
            "Imposible para Pepe Reina, queda mucha Champions."
        ],
        "144": [
            565.0,
            569.0,
            "Pero acabamos de ver uno de los goles de la temporada en este torneo."
        ],
        "145": [
            569.0,
            572.0,
            "Marca Casemiro, qué golazo para el Real Madrid."
        ],
        "146": [
            572.0,
            574.0,
            "Real Madrid 3, Nápoles 1."
        ],
        "147": [
            575.0,
            576.0,
            "Totalmente de acuerdo, qué golazo."
        ],
        "148": [
            576.0,
            582.0,
            "Qué golazo, cómo lo hemos visto cuando ha salido el balón porque era imposible para Pepe Reina."
        ],
        "149": [
            582.0,
            583.0,
            "Gran gol del Real Madrid."
        ],
        "150": [
            583.0,
            588.0,
            "Real Madrid ha empezado la segunda parte con mucha intensidad, con mucha agresividad."
        ],
        "151": [
            588.0,
            592.0,
            "Ahora se le pone el partido y la eliminatoria."
        ],
        "152": [
            592.0,
            597.0,
            "Quedan todavía 35 minutos y el Real Madrid tendrá que seguir con esta actitud."
        ],
        "153": [
            597.0,
            603.0,
            "Pero teniendo cabeza porque ahora tiene un resultado favorable que no es definitivo."
        ],
        "154": [
            604.0,
            608.0,
            "Y poder ir a por el cuarto gol sería otro gol de tranquilidad."
        ],
        "155": [
            608.0,
            616.0,
            "Yo creo que ir con tres diferencias, habiendo marcado el Nápoles aquí con tres goles de diferencia, yo creo que sería un grandísimo resultado."
        ],
        "156": [
            616.0,
            621.0,
            "Y por eso empieza a mover ficha y hay movimiento en el banquillo de Zidane."
        ],
        "157": [
            621.0,
            624.0,
            "Isco, Morata y Lucas Vázquez saltan a calentar."
        ],
        "158": [
            626.0,
            628.0,
            "Hay córner favorable al Nápoles."
        ],
        "159": [
            629.0,
            631.0,
            "Lo ejecuta en corto el equipo italiano."
        ],
        "160": [
            631.0,
            633.0,
            "Evolución sobre Fauci y Goulam."
        ],
        "161": [
            633.0,
            635.0,
            "Goulam agamado con el centro."
        ],
        "162": [
            635.0,
            640.0,
            "Ahora sí el balón va en dirección al área pero muy, muy pasado, muy potente."
        ],
        "163": [
            640.0,
            642.0,
            "El saque de meta para Keylor Navas."
        ],
        "164": [
            642.0,
            650.0,
            "Mientras el Bernabéu intenta reponerse todavía de la emoción que contenía ese disparo de Casemiro."
        ],
        "165": [
            651.0,
            655.0,
            "Es espectacular, es un escándalo, es un golazo de Casemiro."
        ],
        "166": [
            655.0,
            659.0,
            "Con ese lanzamiento académico, sensacional."
        ],
        "167": [
            659.0,
            662.0,
            "La forma en que lo ejecuta es inmejorable."
        ],
        "168": [
            662.0,
            667.0,
            "Casemiro tiene muchísimas virtudes y una es el lanzamiento de larga distancia."
        ],
        "169": [
            667.0,
            669.0,
            "Lo acaba de demostrar."
        ],
        "170": [
            669.0,
            674.0,
            "No muchos jugadores tienen la capacidad para pegar el balón de esa manera."
        ],
        "171": [
            674.0,
            678.0,
            "Y ahí Casemiro lo ha demostrado y da el tercer gol al Real Madrid."
        ],
        "172": [
            678.0,
            683.0,
            "Rodrigo, obviamente después de un gol del equipo, el banquillo del Real Madrid habrá reaccionado con más alegría."
        ],
        "173": [
            684.0,
            688.0,
            "Pero tal vez ante la envergadura del gol, lo sabrá que se habrán vuelto locos directamente."
        ],
        "174": [
            688.0,
            690.0,
            "Sí, sí, incluso de asombro."
        ],
        "175": [
            690.0,
            695.0,
            "La cara, el gesto, el semblante de Morata fue como diciendo vaya chicharro que acaba de marcar mi compañero."
        ],
        "176": [
            696.0,
            703.0,
            "Golazo de Casemiro, dos dianas en cinco minutos para ponerle el partido muy de cara al Real Madrid."
        ],
        "177": [
            703.0,
            707.0,
            "Marcó cross en el 49, lo acaba de hacer Casemiro en el 54."
        ],
        "178": [
            707.0,
            712.0,
            "Bajo la atenta mirada de uno de los más grandes en la historia de este deporte, Diego Armando Maradona."
        ],
        "179": [
            714.0,
            717.0,
            "Reclama a mano Cristiano Ronaldo."
        ],
        "180": [
            717.0,
            719.0,
            "Escombra estaba francamente cerca y dice que no."
        ],
        "181": [
            719.0,
            721.0,
            "Se enfada muchísimo el 7 del Real Madrid."
        ],
        "182": [
            722.0,
            724.0,
            "Tiene tarjeta el portugués y todo el banquillo."
        ],
        "183": [
            727.0,
            728.0,
            "Hamsik."
        ],
        "184": [
            731.0,
            736.0,
            "Insigne, balón al segundo palo, buscando el desmarque de José Callejón que no le alcanza."
        ],
        "185": [
            737.0,
            743.0,
            "Saque de portería y aprovecha la pausa el estadio entero para adherirse a esa reclamación de Cristiano Ronaldo."
        ],
        "186": [
            743.0,
            744.0,
            "Esta es la acción, Raúl."
        ],
        "187": [
            744.0,
            750.0,
            "La mano es clarísima y el árbitro le ha dado la oportunidad al Nápoles a un acercamiento y a una nueva diagonal de Callejón."
        ],
        "188": [
            750.0,
            757.0,
            "Por suerte el balón se ha ido fuera pero creo que era mano, a lo mejor posiblemente no amarilla, pero yo creo que el balón era para el Real Madrid."
        ],
        "189": [
            758.0,
            765.0,
            "El tema además es que el jugador que está involucrado en esta acción es Prydzielinski, que es el único amonestado del Nápoles."
        ],
        "190": [
            767.0,
            771.0,
            "A mí me parece mano pero tampoco hubiese sacado la segunda tarjeta."
        ],
        "191": [
            774.0,
            775.0,
            "Luka Modric."
        ],
        "192": [
            779.0,
            783.0,
            "Apertura de Ramos, ventaja para Marcelo, no le puede parar Isai."
        ],
        "193": [
            783.0,
            787.0,
            "De primeras Benzema para Ronaldo que se perfila, más de Ronaldo que le quiere pegar, no."
        ],
        "194": [
            788.0,
            791.0,
            "Consiguió meter la puntera el defensor del Nápoles."
        ],
        "195": [
            791.0,
            794.0,
            "Intenta armar el control, Pensiñe, qué buen balón para Mertens."
        ],
        "196": [
            794.0,
            799.0,
            "El control es de fantasía, sigue Mertens dentro del área, la cubre Ramos, tiene que salir Navas, no."
        ],
        "197": [
            800.0,
            805.0,
            "No llegó a tiempo, Keylor metió la pierna Sergio Ramos en la acción que estaba invalidada por falta de Edric Mertens."
        ],
        "198": [
            806.0,
            812.0,
            "Bosqueo, ahora decidan con Keylor Navas porque interpretaba desde el área técnica de esa pelota, que era del portero."
        ],
        "199": [
            813.0,
            817.0,
            "Vemos la acción repetida, el control es espectacular por parte de Mertens."
        ],
        "200": [
            817.0,
            829.0,
            "Es muy peligroso, no era fácil y yo creo que Sergio a final, con las dudas ha hecho lo mejor, intenta despejar y evitar así el peligro."
        ],
        "201": [
            830.0,
            833.0,
            "Salida por la izquierda del Real Madrid, otra vez Benzema."
        ],
        "202": [
            834.0,
            839.0,
            "Benzema se va para dentro, quería conectar con Ronaldo, atento Koulibaly, se le queda Hamsik para el Nápoles."
        ],
        "203": [
            848.0,
            852.0,
            "Recuperación del autor del tercer tanto ante Lorenzo Insigne."
        ],
        "204": [
            853.0,
            855.0,
            "Estaba en fuera de juego Ronaldo y el propio Ronaldo lo sabía."
        ],
        "205": [
            856.0,
            862.0,
            "De hecho parece que el Mosqueo no tiene que ver con la señalización del fuera de juego, sino con el hecho de que Benzema le haya dado la pelota."
        ],
        "206": [
            863.0,
            864.0,
            "Sí, sí, sí, bastante claro además."
        ],
        "207": [
            865.0,
            874.0,
            "Ahí lo vemos repetido, la situación de Ronaldo no dejaba dudas, él no quería participar de la jugada, pero le acabó llegando ese pase de Karim Benzema."
        ],
        "208": [
            878.0,
            881.0,
            "A punto de cumplirse la hora de juego en el Santiago Bernabéu."
        ],
        "209": [
            882.0,
            887.0,
            "El Nápoles intentando reaccionar después del arranque fulgurante tras el descanso del Real Madrid."
        ],
        "210": [
            894.0,
            896.0,
            "Manio Brando con un temple increíble de Aguara."
        ],
        "211": [
            897.0,
            900.0,
            "Aguara se asocia y falta en la frontal, sí."
        ],
        "212": [
            901.0,
            904.0,
            "Ahí indica el colegiado que además advierte a Marcelo Vieira."
        ],
        "213": [
            905.0,
            913.0,
            "Es una buena opción a pelota parada para el Nápoles después de una acción en la que se ha movido con un empaque a Madudi y Aguara."
        ],
        "214": [
            914.0,
            916.0,
            "Espectacular, es muy fuerte la entrada de Marcelo."
        ],
        "215": [
            917.0,
            920.0,
            "Sí, es fuerte y a lo mejor podría haber ahí a tarjeta amarilla."
        ],
        "216": [
            921.0,
            928.0,
            "Estamos viendo un Nápoles un poco diferente, también con la parsimonia y con el saber tocar el balón cuando el Real Madrid está replegado."
        ],
        "217": [
            928.0,
            931.0,
            "De saber mover la pelota y de buscar espacio."
        ],
        "218": [
            932.0,
            939.0,
            "Yo creo que es un equipo que es muy completo, que cuando tiene la pelota en la posesión, el otro equipo replegado, tiene capacidad para crear peligro."
        ],
        "219": [
            940.0,
            946.0,
            "Y a la contraataque ya lo hemos visto, son capaces de crearse en dos o tres pases y presentarse en el área contraria."
        ],
        "220": [
            947.0,
            948.0,
            "Dos jugadores cerquita de la pelota."
        ],
        "221": [
            949.0,
            954.0,
            "Perfil zurdo para Fauzi Goulam y posibilidad de golpear con la derecha para Dries Mertens."
        ],
        "222": [
            959.0,
            961.0,
            "Ubica la barrera Damires Comina."
        ],
        "223": [
            962.0,
            968.0,
            "Le queda muy pendiente de los movimientos que puedan producirse ahí, puesto que Callejón y Hamsik están empotrados en la barrera."
        ],
        "224": [
            969.0,
            972.0,
            "Le pega Goulam arriba, lleno de intención el disparo de Fauzi Goulam."
        ],
        "225": [
            973.0,
            975.0,
            "Sacará de meta Keylor Navas."
        ],
        "226": [
            981.0,
            983.0,
            "Sale por la izquierda el Real Madrid, es Marcelo."
        ],
        "227": [
            989.0,
            991.0,
            "Asegura Sergio Ramos atrás."
        ],
        "228": [
            993.0,
            998.0,
            "Apertura de Navas hacia la derecha, se impone Goulam de cabeza, recuperación del Nápoles, arranca por el sector izquierdo Insigne."
        ],
        "229": [
            999.0,
            1000.0,
            "Insigne la pone para Hamsik, pero no llega."
        ],
        "230": [
            1001.0,
            1004.0,
            "La pelota demasiado larga para el internacional eslovaco."
        ],
        "231": [
            1005.0,
            1007.0,
            "Saque de puerta otra vez para el Real Madrid."
        ],
        "232": [
            1012.0,
            1016.0,
            "Vemos que el Nápoles está intentando presionar y obligar al Real Madrid a jugar en largo."
        ],
        "233": [
            1019.0,
            1021.0,
            "Gana de cabeza Raúl Albiol."
        ],
        "234": [
            1022.0,
            1024.0,
            "También mete la testa Casemiro."
        ],
        "235": [
            1025.0,
            1030.0,
            "El saque de banda es para el Nápoles que está viendo cómo esa presión elevada surte efecto en los últimos minutos."
        ],
        "236": [
            1031.0,
            1034.0,
            "Error de Diaguara, aún así mantiene la pelota en su poder."
        ],
        "237": [
            1036.0,
            1038.0,
            "Cañito de Zielinski combinando con Callejón."
        ],
        "238": [
            1039.0,
            1044.0,
            "Callejón al centro para Hamsik, se llevó un golpe tremendo Benzema en el intento de Hamsik de meter el cuerpo y proteger la pelota."
        ],
        "239": [
            1045.0,
            1047.0,
            "Todo fortuito, pero el golpe se lo llevó el nube del Real Madrid."
        ],
        "240": [
            1048.0,
            1053.0,
            "Insigne deprimirá a Hamsik, prepara el centro Goulam, la pone Goulam, corta Carvajal."
        ],
        "241": [
            1054.0,
            1055.0,
            "Balón rechazado para Hamsik otra vez."
        ],
        "242": [
            1056.0,
            1062.0,
            "Se echa encima Casemiro, el último en tocar ha sido el brasileño del Real Madrid que protesta esa decisión de Skomina."
        ],
        "243": [
            1063.0,
            1066.0,
            "Saca rápidamente de banda el Nápoles, a punto de cazarla Insigne."
        ],
        "244": [
            1067.0,
            1072.0,
            "Acción tremendamente simple, rudimentaria, pero que estaba a punto de sorprender al Real Madrid."
        ],
        "245": [
            1072.0,
            1079.0,
            "Sí, no sé si Luka Madrid no se dio cuenta, pero menos mal que no ha controlado porque era una ocasión muy clara de gol."
        ],
        "246": [
            1086.0,
            1087.0,
            "Apertura de Sergio Ramos."
        ],
        "247": [
            1089.0,
            1093.0,
            "Abaja Carvajal, presiona Insigne, entendía Carvajal que se había ayudado con el brazo."
        ],
        "248": [
            1094.0,
            1098.0,
            "Y un par de segundos más tarde acaba coincidiendo con Carvajal el árbitro Skomina."
        ],
        "249": [
            1099.0,
            1108.0,
            "Cuando recibe Carvajal necesita apoyo, estaba solo, necesitaba algún movimiento tanto de James o de Benzema, de Cristiano, de los hombres de arriba para tener un apoyo."
        ],
        "250": [
            1109.0,
            1111.0,
            "Estaba solo y por suerte no ha pasado nada."
        ],
        "251": [
            1114.0,
            1116.0,
            "Insigne cross por la derecha."
        ],
        "252": [
            1118.0,
            1122.0,
            "Se aventura en ataque Dani Carvajal, Carvajal la cambia toda, entrega para Ronaldo."
        ],
        "253": [
            1123.0,
            1125.0,
            "Ronaldo tiene el apoyo en corto de Marcelo Vieira."
        ],
        "254": [
            1126.0,
            1131.0,
            "Buena bicicleta la pone Ronaldo, envío al interior de la área pequeña, el rechazo para Marcelo que le pega tal cual viene."
        ],
        "255": [
            1132.0,
            1136.0,
            "Intentó conectar ese disparo a Bote pronto, el saque de puerta para el Nápoles."
        ],
        "256": [
            1137.0,
            1142.0,
            "Cerquita ya del 65 Rodrigo y de momento no se adivinan cambios a muy muy muy corto plazo."
        ],
        "257": [
            1143.0,
            1145.0,
            "Hay jugadores que calientan pero no se advierte mucho más."
        ],
        "258": [
            1146.0,
            1154.0,
            "Sí, bueno mientras Sarri ha mandado a casi todo el mundo a calentar en el Real Madrid se vienen calentando esos tres hombres que os había comentado, tanto Morata, Lucas Vázquez como Isco."
        ],
        "259": [
            1155.0,
            1164.0,
            "Pero está hablando mucho ahora con sus asistentes y parece que Isco vuelve ahora hasta el banquillo, sale también Kovacic, no sé si para sentarse Isco o para saltar al terreno de juego."
        ],
        "260": [
            1165.0,
            1173.0,
            "Quedamos pendientes, mientras tanto en el terreno de juego quien aparece es Koulibaly para evitar ese progreso en ataque del Real Madrid."
        ],
        "261": [
            1173.0,
            1179.0,
            "Gulam, Hansik recibe, se gira, en la derecha está Callejón, insiste por la izquierda con Gulam."
        ],
        "262": [
            1180.0,
            1189.0,
            "Tira el desmarque hacia el área Mertens, Insigne frontal del área amenazando con el golpeo, devolución de Zielinski, otra vez Insigne que no consigue entregar para Mertens."
        ],
        "263": [
            1190.0,
            1193.0,
            "Se la queda Keylor Navas que saca rápido hacia Cristiano Ronaldo."
        ],
        "264": [
            1193.0,
            1197.0,
            "Pelota arriba de Casemiro, qué balón sobre la carrera de Karim Benzema."
        ],
        "265": [
            1198.0,
            1206.0,
            "Benzema amenazando al viol, pisa al área, sigue Benzema, Benzema la poner al frontal, Ronaldo arriba, arriba el disparo de Cristiano Ronaldo."
        ],
        "266": [
            1207.0,
            1213.0,
            "Se perdió la posibilidad para el Real Madrid después de la buena combinación entre Casemiro y Karim Benzema."
        ],
        "267": [
            1214.0,
            1221.0,
            "Muy buena el pase de Casemiro y bueno, Karim yo está siendo el mejor del partido con esa movilidad apareciendo en la pantalla."
        ],
        "268": [
            1221.0,
            1228.0,
            "Con la izquierda y asistiendo a Cristiano Ronaldo con un gran pase, pena que el lanzamiento se fue desviado."
        ],
        "269": [
            1229.0,
            1240.0,
            "Pero creo que el Real Madrid sigue con la buena línea, con las buenas sensaciones, que la primera parte está siendo superior y ahora intentando presionar, intentar recuperar el balón otra vez en busca de ese cuarto gol."
        ],
        "270": [
            1241.0,
            1245.0,
            "Modric, que persigue Diaguara."
        ],
        "271": [
            1245.0,
            1250.0,
            "Ronaldo se entregó para Casemiro, se mete entre dos, consigue mantener la pelota en su poder."
        ],
        "272": [
            1252.0,
            1255.0,
            "Alla un poquito de oxígeno el equipo de Zidane por la derecha."
        ],
        "273": [
            1258.0,
            1260.0,
            "Rompiendo para dentro ya James Rodríguez."
        ],
        "274": [
            1262.0,
            1266.0,
            "Buen balón de Modric, venciendo líneas, Marcelo la pone al punto de penalti."
        ],
        "275": [
            1267.0,
            1270.0,
            "Despeja a Koulibaly, segunda tentativa para Marcelo."
        ],
        "276": [
            1270.0,
            1273.0,
            "Benzema, deja Benzema para Casemiro que se pueda animar otra vez."
        ],
        "277": [
            1274.0,
            1276.0,
            "Casemiro, desviado."
        ],
        "278": [
            1277.0,
            1280.0,
            "Otra vez Casemiro amenazando desde fuera del área."
        ],
        "279": [
            1281.0,
            1285.0,
            "El golpeo del brasileño se marchó desviado respecto al marco de Pepe Reina."
        ],
        "280": [
            1286.0,
            1294.0,
            "Pedía a Pepe Reina los suyos un poco más de intensidad a la hora de defender, porque interpretaba al portero que no podían disparar los jugadores del Real Madrid con esa facilidad."
        ],
        "281": [
            1294.0,
            1312.0,
            "Habiendo el gol que ya le ha metido Casemiro dejarle otra vez la oportunidad de chutar y parecía que los defensas no salían a tapar, pues normal que Pepe un poco les haya dado una voz para que estén más atentos a la próxima jugada."
        ],
        "282": [
            1315.0,
            1317.0,
            "Pelota arriba de Keylor Navas."
        ],
        "283": [
            1318.0,
            1319.0,
            "Recupera Diaguara."
        ],
        "284": [
            1319.0,
            1322.0,
            "Diaguara buscando a Callejón, buen balón, le puede alcanzar Callejón, dejada atrás."
        ],
        "285": [
            1323.0,
            1327.0,
            "Arriba, arriba el disparo de Dries Mertens, la acaba de detener el nápoles."
        ],
        "286": [
            1328.0,
            1333.0,
            "Clarísima diáfana, balón arriba de Dries Mertens, se acaba de salvar el Real Madrid, Raúl."
        ],
        "287": [
            1334.0,
            1340.0,
            "Se acaba de salvar, no hemos dicho que Callejón iba una y otra vez a estar buscando la espalda de Sergio Ramos y Marcelo."
        ],
        "288": [
            1341.0,
            1345.0,
            "Marcelo no estaba bien colocado en esta jugada y ha sabido buscar la espalda de Callejón."
        ],
        "289": [
            1345.0,
            1349.0,
            "Marcelo no estaba bien colocado en esta jugada y ha sabido buscar la espalda de Sergio."
        ],
        "290": [
            1350.0,
            1357.0,
            "Le ha dejado un gran balón a Mertens y bueno, por suerte no ha estado acertado, pero el segundo gol del nápoles ha estado muy cerca."
        ],
        "291": [
            1358.0,
            1366.0,
            "La acaba de detener el nápoles, con esa acción que tejieron José Callejón y Dries Mertens."
        ],
        "292": [
            1367.0,
            1373.0,
            "Remate arriba del atacante belga, en la mejor oportunidad, en el mejor acercamiento del nápoles en toda la segunda parte."
        ],
        "293": [
            1376.0,
            1381.0,
            "Esta es la respuesta del Real Madrid-Carvajal, la pone el segundo palo, no llega Benzema, la quiere James."
        ],
        "294": [
            1382.0,
            1384.0,
            "La acción está invalidada por falta, Rodrigo."
        ],
        "295": [
            1385.0,
            1388.0,
            "Sí, falta, por cierto, se prepara para saltar al terreno de juego Pepe."
        ],
        "296": [
            1390.0,
            1397.0,
            "Estamos pendientes a ver si es por lesión de algún jugador o directamente por intentar poner algo más de refresco en el centro de la zaga del Real Madrid."
        ],
        "297": [
            1398.0,
            1406.0,
            "Bueno, pues preparado para entrar Pepe, te pregunto Raúl, si le das alguna posibilidad a un hipotético cambio de sistema."
        ],
        "298": [
            1407.0,
            1409.0,
            "Lo digo porque si no estaríamos hablando de sacar un central para meter a otro."
        ],
        "299": [
            1410.0,
            1415.0,
            "No sé, de momento la verdad no me he dado cuenta de que ningún jugador tuviese problemas, pero bueno, vamos a esperar un poco."
        ],
        "300": [
            1416.0,
            1420.0,
            "Es posible, ya Real Madrid en esta temporada en varias ocasiones ha jugado con defensa de tres."
        ],
        "301": [
            1421.0,
            1422.0,
            "Vamos a esperar un..."
        ],
        "302": [
            1423.0,
            1427.0,
            "Creo, Raúl, creo que por lo que le estoy adivinando al cuarto árbitro que va a ser Ramos."
        ],
        "303": [
            1428.0,
            1440.0,
            "Pues yo creo que Ramos en la jugada de la primera parte se ha podido hacer daño y posiblemente después de 70 minutos a lo mejor esté un poco cargado y haya pedido el cambio."
        ],
        "304": [
            1441.0,
            1446.0,
            "Yo creo que lo mejor, la temporada todavía es larga, en 15 días es el partido de vuelta."
        ],
        "305": [
            1446.0,
            1450.0,
            "Yo creo que Sergio es muy importante para el equipo."
        ],
        "306": [
            1476.0,
            1483.0,
            "Corto Mertens, Aguara para Marek Hamsik, corre por la izquierda Insigne, le está acompañando en ataque Goulam."
        ],
        "307": [
            1484.0,
            1486.0,
            "Insigne, balón para Mertens."
        ],
        "308": [
            1487.0,
            1489.0,
            "Excelente la salida de Keylor Navas."
        ],
        "309": [
            1490.0,
            1491.0,
            "Otra vez Mertens amenazando al Real Madrid."
        ],
        "310": [
            1492.0,
            1496.0,
            "La verdad es que están dando, el Napoli es una impresión muy buena y que son muy peligrosos."
        ],
        "311": [
            1497.0,
            1501.0,
            "En cualquier momento estamos viendo que en los últimos tres minutos ya han tenido dos ocasiones muy claras de gol también."
        ],
        "312": [
            1502.0,
            1507.0,
            "Un partido muy dinámico, con mucha intensidad y vamos a ver el cambio."
        ],
        "313": [
            1508.0,
            1512.0,
            "Sergio Ramos debe tener algún problema físico y Pepe va a entrar en el terreno de juego."
        ],
        "314": [
            1513.0,
            1518.0,
            "Pues ahí está, Sergio Ramos se quita el brazalete de capitán, se lo da y se lo deja a Marcelo."
        ],
        "315": [
            1519.0,
            1527.0,
            "También por cierto Karim Benzema se ha acercado ahora mismo al banquillo para recibir, para que le pongan réflex en su empeine izquierdo."
        ],
        "316": [
            1528.0,
            1532.0,
            "Algún golpe también se tuvo que haber dado y ahí está el cambio, se va Sergio Ramos y entra Pepe."
        ],
        "317": [
            1540.0,
            1546.0,
            "Esta es la ovación para Pepe, el central del Real Madrid que entra reemplazando a Ramos en el primer cambio del partido."
        ],
        "318": [
            1547.0,
            1550.0,
            "Aprovechamos para recuperar el lance de la primera parte en el que Ramos se lastima."
        ],
        "319": [
            1551.0,
            1558.0,
            "No sabemos si hay una relación directa de causa-efecto entre esto y el cambio que acabamos de ver, que se acaba de producir, pero podría ser."
        ],
        "320": [
            1559.0,
            1569.0,
            "Podría ser, yo creo que al final se le ha ido acumulando después de tantos minutos y al final Sergio Ramos ha resistido durante muchos minutos, 70, y jugando a un buen nivel."
        ],
        "321": [
            1570.0,
            1578.0,
            "Pero yo creo que se ha dado cuenta en los últimos minutos de que no podía seguir o para perjudicarse un poquito más y que sea una agresión todavía mucho más grave."
        ],
        "322": [
            1581.0,
            1586.0,
            "Primera intervención de Pepe con ese balón vertical que acaba interceptando Hamsik."
        ],
        "323": [
            1587.0,
            1594.0,
            "Insigne otra vez buscando la espalda de la zaga. Callejón dentro del área de primeras. Callejón, rápido al corte Rafael Varane."
        ],
        "324": [
            1595.0,
            1598.0,
            "Insiste José Callejón sumando al ataque a Isai."
        ],
        "325": [
            1601.0,
            1605.0,
            "Evolución de Callejón sobre el lateral internacional por Albania."
        ],
        "326": [
            1611.0,
            1615.0,
            "Entrega Insigne para Callejón. Otra vez Insigne."
        ],
        "327": [
            1616.0,
            1620.0,
            "Consigue recuperar Casemiro para el Real Madrid que quiere ahora montar el contragolpe."
        ],
        "328": [
            1621.0,
            1625.0,
            "No se lo permite Insigne que recupera ante Casemiro. Insigne en la frontal. Insigne, arriba."
        ],
        "329": [
            1626.0,
            1630.0,
            "Arriba el disparo de Lorenzo Insigne. Parecía que ni siquiera tenía espacio para armar la pierna."
        ],
        "330": [
            1631.0,
            1635.0,
            "Pero él tiene espacio, se lo busca y como hemos visto otra llegada peligrosa."
        ],
        "331": [
            1635.0,
            1639.0,
            "Pero la verdad que ha salido a presionarle bien y el disparo no era nada fácil."
        ],
        "332": [
            1640.0,
            1646.0,
            "A todo esto siguen preparándose para eventuales sustituciones en el Real Madrid. Isco, Morata y Lucas Vázquez."
        ],
        "333": [
            1652.0,
            1658.0,
            "Gana de cabeza Goulam. Se la queda Carvajal. Carvajal al centro para Kroos que toca de primeras."
        ],
        "334": [
            1659.0,
            1664.0,
            "Ronaldo. Le había doblado Marcelo. Marcelo encarando. Puede meter el centro."
        ],
        "335": [
            1665.0,
            1670.0,
            "Tiene el apoyo atrás de Kroos. Ahí está el alemán perfilándose. Buen balón para James."
        ],
        "336": [
            1671.0,
            1677.0,
            "Ha tapado Pepe Reina. Se la queda el guardameta del Nápoles después de una muy buena acción ofensiva del Real Madrid."
        ],
        "337": [
            1678.0,
            1681.0,
            "La ha tenido James Rodríguez. Muy buena combinación. Qué gran pase de Kroos."
        ],
        "338": [
            1682.0,
            1689.0,
            "Gran movimiento de James sin balón. Y la pena que en la definición Pepe la ha tapado bien y que no ha podido superarlo."
        ],
        "339": [
            1696.0,
            1702.0,
            "Insigne. La esconde Iaguara. Se la había echado encima Casemiro."
        ],
        "340": [
            1704.0,
            1709.0,
            "Tira el desmarque Mertens. Le buscan con ese envío largo. Situación controlada por Pepe."
        ],
        "341": [
            1710.0,
            1715.0,
            "Relabora la acción ofensiva del equipo de Mauricio Sarri. Zielinski."
        ],
        "342": [
            1717.0,
            1723.0,
            "Hamsik. Insigne. Le ha doblado Goulam. Se frena Insigne. Balón para Hamsik."
        ],
        "343": [
            1724.0,
            1729.0,
            "Hamsik busca una vez más a José Callejón. Se había escurrido en el cambio de dirección."
        ],
        "344": [
            1730.0,
            1735.0,
            "El atacante Demotril. Y de ahí que la acción acabe en nada. El saque de puerta para Keylor Navas."
        ],
        "345": [
            1736.0,
            1740.0,
            "Y a todo esto hay movimiento en el área técnica. En ambas de hecho."
        ],
        "346": [
            1741.0,
            1747.0,
            "Sí, el primer cambio en el Nápoles. Se va a ir el hombre que tiene esa tarjeta amarilla. Piotr Zielinski del terreno del juego."
        ],
        "347": [
            1748.0,
            1753.0,
            "Va a entrar Alando. O sea, el número 5. Mientras que estamos esperando a ver también si hay cambio o esperamos."
        ],
        "348": [
            1754.0,
            1758.0,
            "Como dice Fidan. A la siguiente jugada para que haya un nuevo cambio en el Real Madrid."
        ],
        "349": [
            1758.0,
            1766.0,
            "Se marchó Piotr Zielinski. Entra en su lugar el brasileño Alan Márquez. Es el primer cambio en el Nápoles."
        ],
        "350": [
            1770.0,
            1771.0,
            "Casemiro."
        ],
        "351": [
            1775.0,
            1780.0,
            "Se detiene Varane. Entrega otra vez para Casemiro. Presión intensa de Alan Márquez."
        ],
        "352": [
            1780.0,
            1782.0,
            "Comete falta el jugador carioca."
        ],
        "353": [
            1784.0,
            1790.0,
            "Mientras vemos a Lucas Vázquez recibiendo las últimas instrucciones por parte del cuerpo técnico del Real Madrid."
        ],
        "354": [
            1791.0,
            1796.0,
            "Lucas, al que esperábamos como titular. O al que muchas previas ubicaban en el once inicial."
        ],
        "355": [
            1797.0,
            1799.0,
            "Se va a sumar al partido en breve."
        ],
        "356": [
            1800.0,
            1804.0,
            "Y se va a ir precisamente creo por el hombre que le quitó, entre comillas, ese puesto de titular."
        ],
        "357": [
            1805.0,
            1809.0,
            "Creo que va a ser James, el encargado de salir del terreno del juego. Ahora, el que va a ir en el partido."
        ],
        "358": [
            1810.0,
            1813.0,
            "Vamos a ver si lo confirmamos cuando hay una tarjeta María Mertens en el Nápoles."
        ],
        "359": [
            1814.0,
            1817.0,
            "Ha molestado el atacante del conjunto italiano."
        ],
        "360": [
            1818.0,
            1823.0,
            "Después de esta entrada sobre Carlos Enrique Casemiro, que ya se recupera. Ahí está el cambio, Rodri."
        ],
        "361": [
            1824.0,
            1831.0,
            "Se va James Rodríguez, el colombiano. Va a entrar Lucas Vázquez. Escuchamos al Bernabéu. A ver cómo despide al jugador hoy titular en el once inicial de ciudadano."
        ],
        "362": [
            1832.0,
            1836.0,
            "Parece que aplausos para el dorsal número 10 del Real Madrid."
        ],
        "363": [
            1837.0,
            1838.0,
            "Entra Lucas Vázquez."
        ],
        "364": [
            1839.0,
            1845.0,
            "Ha hecho un gran partido, un gran esfuerzo. Creo que le ha dado lo que Cidán le ha pedido."
        ],
        "365": [
            1846.0,
            1852.0,
            "Ha buscado movilidad, ha abrido el campo por la banda derecha, haciendo diagonales para el centro."
        ],
        "366": [
            1853.0,
            1855.0,
            "Ha tenido alguna ocasión. Yo creo que ha sido un buen partido."
        ],
        "367": [
            1855.0,
            1862.0,
            "Ha hecho un partido muy completo, muy sacrificado para el equipo. Por eso la gente le despide con una gran ovación."
        ],
        "368": [
            1863.0,
            1865.0,
            "Al suelo Marcelo para frenar a Alan Márquez."
        ],
        "369": [
            1867.0,
            1869.0,
            "Marcelo para Kroos."
        ],
        "370": [
            1870.0,
            1871.0,
            "Falta de Callejón."
        ],
        "371": [
            1872.0,
            1873.0,
            "La indica Escómina."
        ],
        "372": [
            1875.0,
            1878.0,
            "Concesión otra vez para el Real Madrid, que acaba de realizar su segundo cambio."
        ],
        "373": [
            1878.0,
            1879.0,
            "Benzema."
        ],
        "374": [
            1880.0,
            1882.0,
            "Está pidiendo Ronaldo ya dentro del área."
        ],
        "375": [
            1883.0,
            1886.0,
            "Primera aparición, primera aportación de Lucas."
        ],
        "376": [
            1887.0,
            1890.0,
            "Atrás Carvajal para Luka Modric."
        ],
        "377": [
            1891.0,
            1892.0,
            "Escómina."
        ],
        "378": [
            1893.0,
            1894.0,
            "Escómina."
        ],
        "379": [
            1895.0,
            1896.0,
            "Escómina."
        ],
        "380": [
            1897.0,
            1898.0,
            "Escómina."
        ],
        "381": [
            1899.0,
            1900.0,
            "Escómina."
        ],
        "382": [
            1901.0,
            1902.0,
            "Escómina."
        ],
        "383": [
            1903.0,
            1904.0,
            "Escómina."
        ],
        "384": [
            1905.0,
            1906.0,
            "Escómina."
        ],
        "385": [
            1906.0,
            1907.0,
            "Luka Modric."
        ],
        "386": [
            1909.0,
            1911.0,
            "Insiste por la derecha el jugador de Zadar."
        ],
        "387": [
            1914.0,
            1917.0,
            "Construye con relativa tranquilidad el cuadro de Zinedine Zidane."
        ],
        "388": [
            1918.0,
            1920.0,
            "No se esperaba ese balón, Marcelo. No se esperaba el fallo de Callejón."
        ],
        "389": [
            1921.0,
            1926.0,
            "Fue amago más que otra cosa. Le acaba de guiñar el ojo Callejón a Marcelo como diciendo, te he pillado."
        ],
        "390": [
            1928.0,
            1930.0,
            "Juega el Nápoles. Juega Diáguara."
        ],
        "391": [
            1936.0,
            1941.0,
            "Quería salir por la derecha el equipo napolitano, pero no llegó ese balón Isai."
        ],
        "392": [
            1946.0,
            1948.0,
            "Juega Cristiano Ronaldo para el Real Madrid."
        ],
        "393": [
            1950.0,
            1951.0,
            "Benzema."
        ],
        "394": [
            1953.0,
            1957.0,
            "Se deja Benzema para Marcelo. Buen balón a la frontal. Busca el espacio para el remate Ronaldo."
        ],
        "395": [
            1958.0,
            1960.0,
            "Ronaldo se quería dar la vuelta. Se queda con el esférico suelto."
        ],
        "396": [
            1960.0,
            1965.0,
            "Luka Modric. Asegura la posición Modric. Tocando hacia el costado para Toni Kroos."
        ],
        "397": [
            1966.0,
            1969.0,
            "Buen balón de Kroos. Ha visto la aparición de Lucas. Lucas la pone de primeras."
        ],
        "398": [
            1970.0,
            1971.0,
            "La está esperando Benzema. Mete la cabeza a Hamsik."
        ],
        "399": [
            1973.0,
            1977.0,
            "De primeras en la frontal Carvajal para que insista el conjunto blanco."
        ],
        "400": [
            1981.0,
            1984.0,
            "A punto de perder la Carvajal, pero no consigue arrebatársela. Finalmente Lorenzo Insigne."
        ],
        "401": [
            1985.0,
            1986.0,
            "Kroos."
        ],
        "402": [
            1987.0,
            1988.0,
            "Benzema."
        ],
        "403": [
            1988.0,
            1992.0,
            "Ronaldo. Devolución de tacón. Se cruzó en su camino Koulibaly."
        ],
        "404": [
            1994.0,
            1998.0,
            "Devolución de contragolpe para el Nápoles. Dirige Callejón. Callejón se frenó en seco."
        ],
        "405": [
            1999.0,
            2000.0,
            "Falta de Casemiro."
        ],
        "406": [
            2002.0,
            2007.0,
            "Bien Casemiro. Esa falta era necesaria. Sabemos el peligro del Nápoles."
        ],
        "407": [
            2008.0,
            2013.0,
            "Casemiro ahí está muy atento para neutralizar este nuevo contraataque."
        ],
        "408": [
            2014.0,
            2020.0,
            "Y justo antes de ese lance, el intento de combinación entre Benzema y Cristiano Ronaldo."
        ],
        "409": [
            2024.0,
            2030.0,
            "Mertens. Mertens en la frontal. Le pega Mertens. Ha tocado un defensor. Consigue evitar el córner Keylor Navas."
        ],
        "410": [
            2034.0,
            2040.0,
            "En corto el portero del Real Madrid. Varane. Kroos. Marcelo. Descarga con el exterior sobre Ronaldo."
        ],
        "411": [
            2040.0,
            2046.0,
            "Le está vigilando Raúl Albiol. Ataca otra vez el Nápoles con Mertens. Insigne."
        ],
        "412": [
            2055.0,
            2056.0,
            "Apertura de Alan."
        ],
        "413": [
            2058.0,
            2059.0,
            "Puede meter el centro Isai."
        ],
        "414": [
            2061.0,
            2064.0,
            "Nuevamente Alan dejando pasar de largo a Karim Benzema."
        ],
        "415": [
            2064.0,
            2066.0,
            "Lo intenta ahora por la izquierda el equipo de Mauricio Sarri."
        ],
        "416": [
            2068.0,
            2070.0,
            "Va a salir Morata de un momento a otro."
        ],
        "417": [
            2072.0,
            2079.0,
            "Insigne. La reclama Mertens. Corta Casemiro. El balón suelto se lo queda Alan Márquez."
        ],
        "418": [
            2081.0,
            2088.0,
            "Gullam. Gira sobre sí mismo. Deja atrás a Lucas. Hamsik. Nuevamente Insigne."
        ],
        "419": [
            2089.0,
            2093.0,
            "Combina y combina el equipo italiano pero no encuentra la manera de acercarse a la portería de Keylor Navas."
        ],
        "420": [
            2094.0,
            2098.0,
            "Ahí está Gullam que mete el centro. Envía el segundo palo. Despeja Marcelo. Pelota rechazada."
        ],
        "421": [
            2099.0,
            2104.0,
            "La recoge Alan. A la carga por la derecha el Nápoles. Callejón la deja para Isai."
        ],
        "422": [
            2105.0,
            2109.0,
            "Isai puede centrar. Isai toca atrás para Alan. Alan más atrás."
        ],
        "423": [
            2110.0,
            2112.0,
            "Diaguaná de primeras puede ser buena la espera de Insigne."
        ],
        "424": [
            2112.0,
            2116.0,
            "Anulado por fuera de juego el tanto de José Callejón para el Nápoles."
        ],
        "425": [
            2117.0,
            2121.0,
            "Lo había hecho de fábula el equipo de Mauricio Sarri. Tocando, tocando, tocando."
        ],
        "426": [
            2122.0,
            2126.0,
            "Llegó el balón al segundo palo para el jugador más bajito que está sobre el terreno de juego."
        ],
        "427": [
            2127.0,
            2131.0,
            "La puso de cabeza Insigne. Remató sobre la misma línea José Callejón."
        ],
        "428": [
            2132.0,
            2135.0,
            "En acción entendió el colegiado que no podía ser más bajito."
        ],
        "429": [
            2135.0,
            2138.0,
            "Aquí lo tenemos otra vez. El balón atrás de Alan. Centra Diaguaná."
        ],
        "430": [
            2139.0,
            2143.0,
            "Y en el momento en que mete la cabeza Lorenzo Insigne estaba adelantado José Callejón."
        ],
        "431": [
            2144.0,
            2147.0,
            "Por lo tanto acierta el colegiado del encuentro. A todo esto hay cambio."
        ],
        "432": [
            2148.0,
            2153.0,
            "Sí, se ha retirado del terreno de juego el que decíamos y venimos diciendo que ha sido uno de los mejores jugadores del partido."
        ],
        "433": [
            2154.0,
            2156.0,
            "Si no el mejor, el mejor jugador del partido."
        ],
        "434": [
            2157.0,
            2160.0,
            "Bueno, pues ahí está la modificación. Fuera Benzema, dentro Morata."
        ],
        "435": [
            2161.0,
            2164.0,
            "Posiblemente se acaba de marchar Raúl, el jugador más destacado del partido."
        ],
        "436": [
            2165.0,
            2167.0,
            "Sí, para mí el mejor que ha estado en el terreno de juego."
        ],
        "437": [
            2168.0,
            2173.0,
            "Ha tenido a marca gol, ha tenido movilidad, se ha asociado con todos los compañeros que tenía al lado."
        ],
        "438": [
            2174.0,
            2176.0,
            "Y ha sido el mejor jugador del partido."
        ],
        "439": [
            2177.0,
            2179.0,
            "Y el mejor jugador del partido."
        ],
        "440": [
            2179.0,
            2185.0,
            "Ha tenido a marca gol, ha tenido movilidad, se ha asociado con todos los compañeros que tenía al lado."
        ],
        "441": [
            2186.0,
            2189.0,
            "Y en todo momento ha sido un peligro para el Nápoles."
        ],
        "442": [
            2190.0,
            2193.0,
            "Gran partido de Benzema y así lo ha despedido la gente también."
        ],
        "443": [
            2195.0,
            2196.0,
            "Entra en su lugar Morata."
        ],
        "444": [
            2197.0,
            2198.0,
            "En su..."
        ],
        "445": [
            2199.0,
            2201.0,
            "No, te iba a dar el dato pero te iba a decir mal."
        ],
        "446": [
            2202.0,
            2206.0,
            "Segunda titularidad. No, se acaba de salir. Solo ha sido titular una vez en Liga de Campeones."
        ],
        "447": [
            2206.0,
            2211.0,
            "Eso sí, le ha dado tiempo ya a marcar dos goles en esta edición del torneo."
        ],
        "448": [
            2212.0,
            2217.0,
            "Alguno de ellos de tremendo peso, como aquel frente al Sporting Club de Portugal en la primera jornada de la fase de grupos."
        ],
        "449": [
            2218.0,
            2219.0,
            "Para completar una remontada in extremis."
        ],
        "450": [
            2222.0,
            2226.0,
            "Fuerza del saque de esquina. Dani Carvajal. Es córner para el Real Madrid."
        ],
        "451": [
            2228.0,
            2234.0,
            "Morata que por cierto en su etapa en la Juve se enfrentó cuatro veces al Nápoles y no le marcó nunca."
        ],
        "452": [
            2234.0,
            2236.0,
            "A ver si hoy puede marcar."
        ],
        "453": [
            2244.0,
            2246.0,
            "Coloca la pelota con mimo Toni Kroos."
        ],
        "454": [
            2247.0,
            2254.0,
            "Cuatro camisetas blancas buscando el remate. Morata, Cristiano Ronaldo, Varane y Pepe. Acción ensayada. Modric, arriba."
        ],
        "455": [
            2254.0,
            2264.0,
            "Otra vez amenazando a pelota parada el equipo de Zinedine Zidane, cuyo catálogo de acciones de estrategia parece haberse ampliado en las últimas semanas."
        ],
        "456": [
            2265.0,
            2271.0,
            "Buena jugada de estrategia, otra diferente y la verdad que Modric está cerquita de conseguir el cuarto gol."
        ],
        "457": [
            2272.0,
            2274.0,
            "Buen golpeo pero se le ha ido un poquito por arriba del travesaño."
        ],
        "458": [
            2276.0,
            2280.0,
            "Bueno, cambio también en el Nápoles. Se retira Marek Hamzik del terreno de juego y entra Milik."
        ],
        "459": [
            2281.0,
            2285.0,
            "Se marcha Marek Hamzik, el capitán, el centrocampista ofensivo del Nápoles."
        ],
        "460": [
            2286.0,
            2289.0,
            "Y da en su lugar un 9-9, un delantero de referencia."
        ],
        "461": [
            2290.0,
            2298.0,
            "El polaco Arkadiusz Milik, fichado este año como reemplazo, como sustituto de Gonzalo Higuaín cuando se marchó el Pipita a la Juventus."
        ],
        "462": [
            2299.0,
            2303.0,
            "Y que hoy está reapareciendo Raúl después de romperse el cruzado."
        ],
        "463": [
            2304.0,
            2310.0,
            "Estás hablando de las lesiones más peliagudas, más complicadas de recuperar, más farragosas en todos los sentidos."
        ],
        "464": [
            2311.0,
            2315.0,
            "Se rompió a principios mediados de octubre. Estamos a mediados de febrero y ha vuelto."
        ],
        "465": [
            2316.0,
            2317.0,
            "Hablamos de una recuperación de poco más de 100 días."
        ],
        "466": [
            2318.0,
            2326.0,
            "Milagrosa, pero bueno, esperemos que esté bien, que pueda volver a jugar al fútbol y pueda ser importante para su equipo."
        ],
        "467": [
            2327.0,
            2329.0,
            "Pero que no lo sea ni hoy ni en el partido de vuelta."
        ],
        "468": [
            2329.0,
            2333.0,
            "Dramativa la recuperación, por rápida, por reloj, pero obviamente lo celebramos."
        ],
        "469": [
            2334.0,
            2342.0,
            "Y vamos, que desde ya pueda demostrar que es totalmente plena la recuperación, porque es una lesión, insistimos, de las más complicadas y comprometedoras para un futbolista."
        ],
        "470": [
            2343.0,
            2346.0,
            "Ya está en el terreno de juego el ex del Ajax, Arkadiusz Milik."
        ],
        "471": [
            2347.0,
            2351.0,
            "Y esto, en cierto modo, hace que varíe la forma de disponerse del Nápoles."
        ],
        "472": [
            2352.0,
            2356.0,
            "Sí, el Mertens yo creo que ha bajado un poquito más, ha quitado al Francic y ahora el Mertens está un poquito más jugando en su posición, que es más natural."
        ],
        "473": [
            2356.0,
            2360.0,
            "Morata pisando área, la pone Morata para Ronaldo, Ronaldo, Ronaldo, Marcelo..."
        ],
        "474": [
            2361.0,
            2362.0,
            "¡Oh, no!"
        ],
        "475": [
            2363.0,
            2368.0,
            "Desviado el lanzamiento de Marcelo, estaba atacando a la contra en superioridad numérica el Real Madrid."
        ],
        "476": [
            2369.0,
            2375.0,
            "Había espacio, había tiempo, había efectivos suficientes para crear una jugada que pudiera acabar en el cuarto gol del conjunto blanco."
        ],
        "477": [
            2376.0,
            2378.0,
            "Golpeo desviado Marcelo Villa."
        ],
        "478": [
            2379.0,
            2384.0,
            "Una pena porque la llegada de Morata con Cristiano y de Marcelo, finalmente."
        ],
        "479": [
            2384.0,
            2391.0,
            "Yo creo que el Real Madrid quedan pocos minutos, un gol más y 4-1, la verdad que sería un grandísimo resultado."
        ],
        "480": [
            2392.0,
            2395.0,
            "El 3-1 es bueno, pero bueno, todavía queda partido y queda eliminatoria."
        ],
        "481": [
            2401.0,
            2403.0,
            "Intenta bajar ese balón y lo baja Lucas Vázquez."
        ],
        "482": [
            2404.0,
            2406.0,
            "Vivo cruzado de Lucas, mete la cabeza Isai."
        ],
        "483": [
            2407.0,
            2409.0,
            "Albiol presionado por Morata."
        ],
        "484": [
            2410.0,
            2411.0,
            "Toca atrás para Koulibaly."
        ],
        "485": [
            2411.0,
            2416.0,
            "Mordiendo Álvaro Morata, forzando ese despeje, forzando ese envío largo."
        ],
        "486": [
            2417.0,
            2420.0,
            "Que se traduce en la posesión para el cuadro blanco, pelota para el Real Madrid."
        ],
        "487": [
            2421.0,
            2423.0,
            "Acabó en el suelo Modric, hay falta."
        ],
        "488": [
            2425.0,
            2430.0,
            "Falta del joven Amadou Diaguara, jugador de tan solo 19 años."
        ],
        "489": [
            2431.0,
            2438.0,
            "Que hace dos añitos, dos años y poco estaba jugando en la Serie D, en la cuarta categoría italiana, en un equipo de San Marino."
        ],
        "490": [
            2438.0,
            2442.0,
            "Pues está dando un rendimiento y unas muy buenas sensaciones."
        ],
        "491": [
            2443.0,
            2450.0,
            "En un partido de Champions, en un escenario como es el Bernabéu, y creo que es una pieza fundamental de este Nápoles."
        ],
        "492": [
            2455.0,
            2461.0,
            "Se marchó el balón por el costado derecho de la defensa del Real Madrid."
        ],
        "493": [
            2461.0,
            2465.0,
            "Estamos en el tramo final del choque, 4 más el alargue, 4 más la prolongación."
        ],
        "494": [
            2466.0,
            2470.0,
            "Para cerrar esta primera entrega de la eliminatoria de octavos de final entre el Real Madrid y el Nápoles."
        ],
        "495": [
            2474.0,
            2478.0,
            "Al suelo Diaguara, se enfadan muchísimo reclamando la falta el jugador de Guinea Conakry."
        ],
        "496": [
            2481.0,
            2482.0,
            "Alán."
        ],
        "497": [
            2483.0,
            2486.0,
            "Balón largo de Alán, la ventaja es para Pepe."
        ],
        "498": [
            2486.0,
            2487.0,
            "Marcelo."
        ],
        "499": [
            2491.0,
            2494.0,
            "Aguanta Morata, entrega para Toni Kroos."
        ],
        "500": [
            2496.0,
            2499.0,
            "Balón horizontal de Kroos, intenta asegurar la posesión Modric."
        ],
        "501": [
            2504.0,
            2507.0,
            "Cortando cargo a Jalate, la insistencia de Lorenzo Insigne."
        ],
        "502": [
            2508.0,
            2511.0,
            "Capitán del Nápoles después de la salida del terreno de juego de Hamsik."
        ],
        "503": [
            2512.0,
            2515.0,
            "Excelente, el envío en diagonal, sube una vez más Marcelo."
        ],
        "504": [
            2516.0,
            2520.0,
            "Marcelo retando a Isai, sigue Marcelo, más de Marcelo, la pone Marcelo II."
        ],
        "505": [
            2521.0,
            2522.0,
            "Palo corta de cabeza, Koulibaly."
        ],
        "506": [
            2523.0,
            2525.0,
            "Problemas para Callejón en la frontal del área."
        ],
        "507": [
            2526.0,
            2530.0,
            "Consigue salir combinando, tocando, el equipo de la final."
        ],
        "508": [
            2530.0,
            2532.0,
            "Muy atento Casemiro para meter la cabeza ahí."
        ],
        "509": [
            2533.0,
            2535.0,
            "Tiene que volver a empezar el Nápoles."
        ],
        "510": [
            2536.0,
            2538.0,
            "Lo hace por la izquierda con Goulam."
        ],
        "511": [
            2547.0,
            2550.0,
            "Arcadios Milic, no se enciende con Alán Márquez."
        ],
        "512": [
            2551.0,
            2555.0,
            "El equipo de la final, el equipo de la final, el equipo de la final, el equipo de la final."
        ],
        "513": [
            2556.0,
            2559.0,
            "Arcadios Milic, no se enciende con Alán Márquez."
        ],
        "514": [
            2560.0,
            2562.0,
            "Entregó la pelota directamente a Luka Modric."
        ],
        "515": [
            2563.0,
            2566.0,
            "Lucas Vázquez, balón profundo de Lucas Vázquez."
        ],
        "516": [
            2567.0,
            2569.0,
            "Aparece al corte Raúl Albiol."
        ],
        "517": [
            2581.0,
            2583.0,
            "Busca opciones de Aguara."
        ],
        "518": [
            2585.0,
            2587.0,
            "No ha llegado por poquito Mertens."
        ],
        "519": [
            2590.0,
            2592.0,
            "Toca con calma en defensa."
        ],
        "520": [
            2593.0,
            2596.0,
            "El Real Madrid presiona a Milic, forzando el error de Modric."
        ],
        "521": [
            2602.0,
            2606.0,
            "El largo de Goulam, buscando a Milic, que ya está dentro del área."
        ],
        "522": [
            2607.0,
            2611.0,
            "Controla como puede el atacante polaco, no consigue devolverse la fausilla a Goulam."
        ],
        "523": [
            2612.0,
            2616.0,
            "Se va al suelo el futbolista del Real Madrid. Hay falta, hay falta sobre Casemiro."
        ],
        "524": [
            2617.0,
            2619.0,
            "Falta de Fauzi Goulam."
        ],
        "525": [
            2624.0,
            2631.0,
            "Consiguiendo evitar el Real Madrid que su rival goce de oportunidades de gol en los últimos minutos del partido."
        ],
        "526": [
            2632.0,
            2635.0,
            "El Nápoles está teniendo más la pelota en este último tramo."
        ],
        "527": [
            2636.0,
            2637.0,
            "Está intentando generar, pero no lo consigue."
        ],
        "528": [
            2637.0,
            2641.0,
            "Parece también bastante apagado en el aspecto físico el cuadro italiano."
        ],
        "529": [
            2642.0,
            2645.0,
            "Sí, al final se está notando en estos últimos minutos, la intensidad ha bajado un poco."
        ],
        "530": [
            2646.0,
            2649.0,
            "El Nápoles lo está insistiendo en encontrar alguna ocasión más."
        ],
        "531": [
            2650.0,
            2652.0,
            "Pero a veces las piernas creo que ya no responden."
        ],
        "532": [
            2653.0,
            2659.0,
            "Pero aún así hay que tener cuidado porque tiene jugadores y vemos que tienen estas combinaciones que son muy peligrosas."
        ],
        "533": [
            2660.0,
            2661.0,
            "Marcelo."
        ],
        "534": [
            2662.0,
            2663.0,
            "Morata."
        ],
        "535": [
            2663.0,
            2664.0,
            "Deja pasar Marcelo."
        ],
        "536": [
            2665.0,
            2667.0,
            "Tiene el caño Modric. Recuperación de Diaguará."
        ],
        "537": [
            2668.0,
            2670.0,
            "Era Kroos quien intentaba esa acción y no Modric."
        ],
        "538": [
            2671.0,
            2674.0,
            "Se le acabó quedando el elenco napolitano."
        ],
        "539": [
            2675.0,
            2677.0,
            "Boleón directo al área de Keylor Navas."
        ],
        "540": [
            2678.0,
            2680.0,
            "Atrapa con seguridad el portreo del Real Madrid."
        ],
        "541": [
            2681.0,
            2683.0,
            "Y desde ya muy pendientes del tiempo añadido. Rodrigo."
        ],
        "542": [
            2684.0,
            2686.0,
            "Sí, estamos pendientes. Ahora yo creo que van a ser tres."
        ],
        "543": [
            2687.0,
            2692.0,
            "Por lo que intento avistar en ese cartelón que ya tiene preparado el cuarto árbitro, creo que van a ser tres."
        ],
        "544": [
            2694.0,
            2696.0,
            "O cinco. Bueno, no sé. Ahora te lo digo."
        ],
        "545": [
            2697.0,
            2698.0,
            "En cuanto lo sepamos seguro."
        ]
    }
}