{
    "segments": {
        "0": [
            0.0,
            5.4,
            "Referee Gil Manzano authorizes, the ball is already rolling in the Castilian, Real Madrid is playing,"
        ],
        "1": [
            5.4,
            10.92,
            "Rafael Varane is playing, opening to the right of the Frenchman for Nacho in his first"
        ],
        "2": [
            10.92,
            16.2,
            "Intervention today as a right-back, intense pressure from Pablo Fornals from the ground, corrects"
        ],
        "3": [
            16.2,
            22.04,
            "Carlos Enrique Casemiro, took it off Ramos, first possession for Málaga Club"
        ],
        "4": [
            22.04,
            30.28,
            "Football, this is Carlos Camaini, ball over the Cameroonian goalkeeper, Sergio Ramos heads in,"
        ],
        "5": [
            30.28,
            35.96,
            "Camacho also does it, who takes it down, Juanpi takes it down, he tried to throw the pipe, Real recovers"
        ],
        "6": [
            35.96,
            42.28,
            "Madrid, Marcelo for Casemiro, the white team's footballer stops playing for Sergio Ramos,"
        ],
        "7": [
            42.28,
            49.6,
            "Modric, quick for Varane, Nacho, ball from Nacho behind Juan Carlos, ball that has passed and"
        ],
        "8": [
            49.6,
            54.160000000000004,
            "What Lucas has received, Lucas raises his head, Juan Carlos corrects, Lucas continues, puts in the center,"
        ],
        "9": [
            54.160000000000004,
            59.44,
            "The rebounded ball falls inside the area, he keeps it without problems, Carlos Camaini in the first"
        ],
        "10": [
            59.44,
            64.72,
            "raid, in the first face-to-face duel between two tremendously fast players like Juan"
        ],
        "11": [
            64.72,
            71.28,
            "Carlos and Lucas. That's exactly it, the two with Madrid registration, they both left the"
        ],
        "12": [
            71.28,
            77.4,
            "Real Madrid youth team today face to face, both very fast, both very determined, let's go"
        ],
        "13": [
            77.64,
            82.2,
            "See where the owner is going. Players, in addition, who can exploit in some way or who can"
        ],
        "14": [
            82.2,
            88.92,
            "also be affected in the same way by a deep knowledge regarding the player who"
        ],
        "15": [
            88.92,
            92.80000000000001,
            "They are in front of them, because they are practically contemporaries, Lucas is only one year younger than Juan Carlos."
        ],
        "16": [
            95.08000000000001,
            100.16000000000001,
            "By the way, José, Jorge, some of you will have already noticed the Cristiano Ronaldo doll that appears"
        ],
        "17": [
            100.16000000000001,
            105.72,
            "bandaged, yesterday we saw that bandage that has raised some alarm, it is"
        ],
        "18": [
            105.72,
            110.48,
            "Just a nuisance after a blow in training, bandaged hand, that too"
        ],
        "19": [
            110.48,
            116.0,
            "We will see Asensio after the stomp he accidentally received in the match against Celta"
        ],
        "20": [
            116.0,
            120.8,
            "Vigo, Asensio on the bench, Cristiano with that hand bandaged in his position on the left wing"
        ],
        "21": [
            120.8,
            128.8,
            "In Real Madrid's starting eleven. Marcelo, vertical ball over Karim's unmarking"
        ],
        "22": [
            128.8,
            134.0,
            "Encema, he couldn't bring it down, he couldn't control it, the French attacker who today returns to"
        ],
        "23": [
            134.0,
            141.08,
            "The ownership, throw-in for Roberto Rosales. He has brought the pressure quite high in these"
        ],
        "24": [
            141.08,
            147.16,
            "Málaga's first minutes and in terms of the intensity that Zidane asks for so much at the beginning"
        ],
        "25": [
            147.16,
            153.64,
            "of the game, it doesn't have so much to do with what the team does without the ball, it has to do with what"
        ],
        "26": [
            153.64,
            159.88,
            "what the team does with the ball, moving it quickly to avoid the pressure of the"
        ],
        "27": [
            159.88,
            165.51999999999998,
            "opponent. When this team moves the ball with the speed it is capable of doing so, it is done"
        ],
        "28": [
            165.51999999999998,
            171.84,
            "very difficult for the opponent to press effectively. Playing fast, playing very dynamically"
        ],
        "29": [
            171.84,
            176.96,
            "Málaga, what a ball from Camacho for Chori, control escapes the Uruguayan footballer, allowing"
        ],
        "30": [
            176.96,
            182.51999999999998,
            "Nacho's correction and Keylor Navas' clearance. In that sense, when the game starts and Zidane"
        ],
        "31": [
            182.51999999999998,
            189.16,
            "He sees that his team does not move the ball as fluidly as he would like, he is constant in his gestures, "
        ],
        "32": [
            189.16,
            194.48,
            "At the moment the only gestures we have seen from the French coach are to complain about bad things"
        ],
        "33": [
            194.48,
            198.88,
            "deliveries, like bad passes, like Lucas Vázquez's in the previous attack play or this one"
        ],
        "34": [
            198.88,
            203.35999999999999,
            "in Keylor Navas' clearance that went directly down the touchline. He puts it in"
        ],
        "35": [
            203.35999999999999,
            209.12,
            "Nacho plays, Benzema doesn't arrive, Chori jumps headlong, Camacho keeps it, Camacho combines with"
        ],
        "36": [
            209.12,
            214.04,
            "Peñaranda, Casemiro tries to anticipate, Peñaranda was called for a foul, the referee says no, although"
        ],
        "37": [
            214.04,
            220.12,
            "The ball is still for Real Madrid who comes out from the left sector with Marcelo. Cristiano"
        ],
        "38": [
            220.12,
            225.23999999999998,
            "He steps on it before Rosales' vigilance, good recovery for the Venezuelan, this is the reply"
        ],
        "39": [
            225.23999999999998,
            230.6,
            "From Málaga, Rosales advances and raises his head, Peñaranda asks for it, Fornals also puts it forward"
        ],
        "40": [
            230.6,
            235.68,
            "Rosales play, easy for Casemiro to clear, situation controlled for Real Madrid, play"
        ],
        "41": [
            235.68,
            242.48,
            "Toni Kroos. Those losses are very dangerous, that's where the game against Celta went, in the last one"
        ],
        "42": [
            243.04,
            248.07999999999998,
            "match. Lucas advances on the right and prepares the center, plays short for Ronaldo who is already there"
        ],
        "43": [
            248.07999999999998,
            253.28,
            "Inside the area, surrounded by three blue shirts, Ronaldo insists, new loss for the player"
        ],
        "44": [
            253.28,
            257.2,
            "Portuguese, ball that Manso falls at the feet of Carlos Cameni."
        ],
        "45": [
            265.64,
            271.52,
            "Cameni waits for the arrival of Ronaldo, finally in the face of pressure or the attempt to pressure him"
        ],
        "46": [
            271.59999999999997,
            277.28,
            "Real Madrid forward caught it with his hands from the African goalkeeper. Last year he completed one"
        ],
        "47": [
            277.28,
            284.03999999999996,
            "A very complete performance at the Bernabéu, in that tie that Málaga was able to snatch. And at"
        ],
        "48": [
            284.03999999999996,
            289.28,
            "We can also attribute a large part of the positive responsibility of course for the"
        ],
        "49": [
            289.28,
            295.47999999999996,
            "Málaga also obtained a point, this same year in the visit to the Camp Nou, abounding"
        ],
        "50": [
            295.47999999999996,
            301.0,
            "in that idea that Cameni is one of those goalkeepers who on a big stage, in a big square, is"
        ],
        "51": [
            301.0,
            309.52,
            "It's huge. That is, it measures what the rival measures. And that during a period of the season Boico le"
        ],
        "52": [
            309.52,
            315.72,
            "He replaced as a starter, it is true that he still had Juan de Ramos on the bench. Málaga plays, plays"
        ],
        "53": [
            315.72,
            321.76,
            "Rosales, Juan Piañor receives between the lines, Juanpi to the ground, Casemiro is called for a foul, no."
        ],
        "54": [
            323.76,
            330.2,
            "Clean recovery in the eyes of Gil Manzano by Real Madrid. He organized the play"
        ],
        "55": [
            330.2,
            336.52,
            "Sergio Ramos. Gil Manzano is wide and Modric has complained about that, some foul in the way that he"
        ],
        "56": [
            336.52,
            342.44,
            "The referee hasn't seen it. So far he's only seen one so far in the game. I think"
        ],
        "57": [
            342.44,
            350.91999999999996,
            "It's good that he makes the game fluid, without dwelling on minor decisions. He puts pressure on Kroos, on central Luis."
        ],
        "58": [
            350.91999999999996,
            356.64,
            "The footballer still holds on with the reserve team, who plays back for Cameni. Cameni gets into a"
        ],
        "59": [
            356.64,
            361.24,
            "tremendous mess and found Ricardo coming out with that lucky rebound, because the pressure of"
        ],
        "60": [
            361.24,
            366.4,
            "Cristiano really put the Málaga goalkeeper in trouble. The Portuguese footballer smiled looking at"
        ],
        "61": [
            366.4,
            370.76,
            "Cameni because he was about to hit the ball after the Málaga goalkeeper didn't"
        ],
        "62": [
            370.76,
            376.68,
            "Look for a quick clearance. Well, a warning for the Gato Romero team, if you don't want to."
        ],
        "63": [
            376.68,
            380.88,
            "Being surprised by the pressure from Real Madrid. There is a lack of Recio on Lucas Vázquez."
        ],
        "64": [
            381.84,
            388.92,
            "I was very close to the action. The referee of the match quickly serves Luka Modric. Benzema stops"
        ],
        "65": [
            388.92,
            395.6,
            "Casemiro. Putting together the attacking play of Zidane's team with all his troops, to the extent of"
        ],
        "66": [
            395.6,
            401.2,
            "Keylor Navas in the midfield defended by Málaga. Ronaldo. Juan Piañor is on him."
        ],
        "67": [
            401.2,
            406.56,
            "New ball lost by Real Madrid's number 7. Ball up, Busanda, Peñaranda,"
        ],
        "68": [
            406.56,
            411.2,
            "It is within reach, a throw-in for the white team. It is still striking that in those"
        ],
        "69": [
            411.2,
            415.44,
            "first actions, in those first interventions, Ronaldo has tried unbalanced plays,"
        ],
        "70": [
            415.44,
            420.36,
            "one against one, to face and at the moment he is not finding the inspiration that he has us"
        ],
        "71": [
            420.36,
            425.52,
            "We are used to it. Yes, it is like that. He has touched three balls, all three were losses, but he is a player who"
        ],
        "72": [
            425.52,
            431.4,
            "They take a risk. I mean that they go head-to-head and it is natural that in the last 25 meters"
        ],
        "73": [
            431.4,
            437.71999999999997,
            "Those losses occur, because if he wins in the duel, we are probably facing at least one"
        ],
        "74": [
            437.71999999999997,
            443.52,
            "Goal opportunity. Lucas, good control, puts in the center, manages to cover Juan Carlos, insists"
        ],
        "75": [
            443.52,
            448.12,
            "On the right, the white team. Lucas, beating his marker, puts in the center with his leg, less"
        ],
        "76": [
            448.12,
            454.56,
            "Skillful with his left foot and that makes it easier for Camacho to clear. Modric, Lucas and return to the fray"
        ],
        "77": [
            454.56,
            463.12,
            "Modric again. Nacho breaks inside, there could be a foul, let the referee continue, opening"
        ],
        "78": [
            463.12,
            469.04,
            "from Casemiros, Marcelo's turn, the number 12 plays it, Luis clears it, the ball is rejected in the"
        ],
        "79": [
            469.04,
            474.24,
            "fronts, Toni Kroos, Kroos for Modric, shooting zone, Maga Modric can be encouraged, filtered ball"
        ],
        "80": [
            474.24,
            479.24,
            "For Lucas, Ricardo was offside there. Yes, the Galician footballer's illegal position, he raised"
        ],
        "81": [
            479.24,
            484.04,
            "The line judge quickly raised the flag, so Benzema's subsequent shot was no longer valid, by the way"
        ],
        "82": [
            484.04,
            489.08000000000004,
            "What we mentioned before about Cristiano has also been seen by Zinedine Zidane who dedicated the"
        ],
        "83": [
            489.08000000000004,
            493.96000000000004,
            "I applaud him to continue trying, to try to encourage the Portuguese footballer who has not had one"
        ],
        "84": [
            493.96000000000004,
            499.40000000000003,
            "Good luck in this start of the game while we saw that out of play play. Four"
        ],
        "85": [
            499.40000000000003,
            505.28000000000003,
            "Players offside, which speaks well of Málaga's defense, they coordinately gave four"
        ],
        "86": [
            505.28000000000003,
            511.6,
            "steps forward and resolved Madrid's attack play with movement. Miquel Villanueva"
        ],
        "87": [
            511.8,
            517.9200000000001,
            "Combining with Juan Piañor, the Venezuelan soccer player claimed a dangerous game, he said."
        ],
        "88": [
            517.9200000000001,
            522.36,
            "Referee no, deep ball for Ronaldo to run, he is enabled, he arrives or not, he arrives or not, well no,"
        ],
        "89": [
            522.36,
            528.6,
            "He narrowly escaped despite Cristiano Ronaldo's sprint that Ricardo now receives."
        ],
        "90": [
            528.6,
            532.72,
            "Applause from the Santiago Bernabéu. And several fans stand up, things are not going well"
        ],
        "91": [
            532.72,
            536.6800000000001,
            "This start to the game, but no matter how eager it is, the Santiago crowd also rewards it"
        ],
        "92": [
            536.6800000000001,
            541.48,
            "Bernabéu this action did not come because at the moment of taking that little step forward to"
        ],
        "93": [
            541.48,
            546.64,
            "trying to run, the pass had not arrived, when the pass to Cristiano was executed"
        ],
        "94": [
            546.64,
            549.52,
            "It caught him on the wrong foot, that's why it took him a little longer to react."
        ],
        "95": [
            552.52,
            557.32,
            "Recio lost it, Lucas gets in the way, Lucas ends up on the ground, Recio himself takes over"
        ],
        "96": [
            557.32,
            562.4,
            "New with the ball, Juan Pi for Fornal, if he is first on Chori Castro, it is against him"
        ],
        "97": [
            562.4,
            568.32,
            "Málaga, Peña Nanda moves ahead, he holds the Chori, Juan Carlos has doubled him, there he receives the"
        ],
        "98": [
            568.32,
            572.88,
            "From Boadilla who wants to tear down the wall, Chori Castro is looking for her, Casemiro locked up, it seems that he is"
        ],
        "99": [
            572.88,
            580.36,
            "That ball escapes, he is claiming that the Málaga footballer had left, Gonzalo Castro said,"
        ],
        "100": [
            580.36,
            585.0,
            "Juan Carlos also claimed, but the referee team did not understand it that way and that allows the counter"
        ],
        "101": [
            585.0,
            590.6,
            "Real Madrid, Ronaldo facing Roberto Rosales once again. Ronaldo faces, throws the bicycle,"
        ],
        "102": [
            590.6,
            594.32,
            "changes pace, prepares the cross, Ronaldo puts it in, touches this one, far post, it could be good, control"
        ],
        "103": [
            594.32,
            600.2,
            "Lucas, Lucas can hit him, Lucas puts it, looking for Benzema, Carlos Cameri hits it, controls the"
        ],
        "104": [
            600.2,
            606.6800000000001,
            "Roberto Rosales situation. This is what we were referring to, this time Cristiano won and perhaps generated the play"
        ],
        "105": [
            606.6800000000001,
            614.2800000000001,
            "More dangerous so far than what we have had in the game. A game that has already been defined, dominates it"
        ],
        "106": [
            614.2800000000001,
            622.0400000000001,
            "Real Madrid, Málaga's forward pressure is already over, they are all half way back"
        ],
        "107": [
            622.68,
            625.04,
            "And from there we have to defend the fort."
        ],
        "108": [
            625.04,
            632.12,
            "What a good ball from Kroos, Lucas Benzema puts it up, the best of the game so far,"
        ],
        "109": [
            632.12,
            636.04,
            "Minute 10, we pointed it to Real Madrid, Karim Benzema had it."
        ],
        "110": [
            636.04,
            642.68,
            "The center fell between the two centre-backs, between Villanueva and Muñoz, a perfect center from Lucas."
        ],
        "111": [
            643.5999999999999,
            650.76,
            "Zidane headed down, as they say, what needs to be done, the classics always talk about what needs to be done"
        ],
        "112": [
            650.76,
            658.04,
            "You have to say yes to the ball when you receive it, you have to head it down, but on this occasion he exaggerated a little."
        ],
        "113": [
            658.04,
            663.92,
            "Clean play, clear play in the combinations by Real Madrid, they did not find a position for"
        ],
        "114": [
            663.92,
            669.04,
            "Part of the Málaga players, neither Kroos in the opening, nor Lucas in the center, nor Benzema"
        ],
        "115": [
            669.04,
            674.4399999999999,
            "In the final shot that, as Jorge pointed out, the French player appeared between the two centre-backs,"
        ],
        "116": [
            674.4399999999999,
            677.84,
            "Which cannot be a good sign for Gato Romero's team. There is Cristiano,"
        ],
        "117": [
            677.84,
            684.36,
            "But the first Cristiano, no, Cavani appears blocking down, tremendous merit for the goalkeeper"
        ],
        "118": [
            684.36,
            690.24,
            "Málaga's African to avoid the first goal of the game in that one-on-one with Cristiano Ronaldo."
        ],
        "119": [
            692.24,
            698.36,
            "Yes, frankly a very clear opportunity in a new ball that Kroos puts with his hand,"
        ],
        "120": [
            698.36,
            705.4000000000001,
            "We saw him make a change of front of 35 meters for Lucas just a minute ago and now the"
        ],
        "121": [
            705.4,
            711.16,
            "ball inside towards Cristiano Ronaldo who leaves him one-on-one with Kameni. We saw that play"
        ],
        "122": [
            711.16,
            717.52,
            "Many times last season in that draw that Málaga drew, it was a permanent duel between"
        ],
        "123": [
            717.52,
            723.84,
            "Cristiano and Kameni, Kameni almost always won, well that's how today's game begins,"
        ],
        "124": [
            723.84,
            729.72,
            "The repetition of that duel is going to be very interesting. Try to replicate Málaga,"
        ],
        "125": [
            729.72,
            737.6,
            "It's Camacho first, Fornals for Juanpi Rosales and Juanpi again, he moves into the area"
        ],
        "126": [
            737.6,
            742.6,
            "Chori Castro, prefers to combine short Juanpi for Ignacio Camacho, ball touched looking for the"
        ],
        "127": [
            742.6,
            746.76,
            "Chori, now he does prolong searching for Peñaranda, Peñaranda controls, he stays heeled, Peñaranda continues"
        ],
        "128": [
            746.76,
            751.84,
            "It hits him badly, Pablo Fornals tries to correct, Fornals' final center ends up in the hands of"
        ],
        "129": [
            751.84,
            757.64,
            "Keylor Navas. Well, Fornals seemed like he was completely crushed against the line and took one"
        ],
        "130": [
            757.64,
            765.36,
            "ball, here we see it with a lot of quality, what happens is that there was very little room to maneuver in that one"
        ],
        "131": [
            765.36,
            771.76,
            "zone but it was a play that shows the technical category of the young player."
        ],
        "132": [
            776.04,
            782.68,
            "Intense match, match with alternatives, with presence of both teams in the rival area,"
        ],
        "133": [
            783.4,
            787.7199999999999,
            "Although at the moment we are still waiting for the goals and it has not been for lack of good opportunities Jorge."
        ],
        "134": [
            787.7199999999999,
            795.9599999999999,
            "Yes, exactly, at Real Madrid he at least had a very clear one from Benzema and an even clearer one from"
        ],
        "135": [
            795.9599999999999,
            801.16,
            "Cristiano Ronaldo. And he wants the city boys more, Marcelo puts it in, Mikel Villa clears it"
        ],
        "136": [
            801.16,
            805.64,
            "new in action, invalidated by offside from Cristiano Ronaldo who says no to Ricardo."
        ],
        "137": [
            805.64,
            810.56,
            "Well, ask if it's him, ask if the inter-regulatory position is yours, to the line judge,"
        ],
        "138": [
            810.7199999999999,
            815.64,
            "A Cristiano Ronaldo who makes gestures with his head, negative gestures that are not coming out"
        ],
        "139": [
            815.64,
            820.3199999999999,
            "things, he is not comfortable especially after that opportunity in one-on-one with Kameni,"
        ],
        "140": [
            820.3199999999999,
            825.68,
            "an opportunity that we see and that the Portuguese footballer regrets where he could have made it 1 to 0."
        ],
        "141": [
            828.2399999999999,
            833.9599999999999,
            "It's a very good reaction from Kameni going down, holding on until the end and launching himself"
        ],
        "142": [
            833.9599999999999,
            838.92,
            "finally towards that ball, towards that shot by Cristiano Ronaldo in the action so far"
        ],
        "143": [
            838.92,
            843.56,
            "Clearest of the match where Real Madrid had a 1-0 lead. Peñaranda was missing."
        ],
        "144": [
            843.56,
            850.04,
            "Above all, he never gave up on that, he had infinite patience to wait for it."
        ],
        "145": [
            850.04,
            860.0799999999999,
            "Once and by holding on he was able to solve the situation. It's Ronaldo's turn behind for Sergio Ramos."
        ],
        "146": [
            860.08,
            867.1600000000001,
            "Rafael Varane advances, he is asking for it on the right, Lucas, what a good ball,"
        ],
        "147": [
            867.1600000000001,
            873.1600000000001,
            "Benzema there inside the area looking for Benzema. He tried to finish with a spur,"
        ],
        "148": [
            873.1600000000001,
            879.5600000000001,
            "It didn't make a complete impact, it didn't make a full impact with the ball, another missed opportunity for Real Madrid."
        ],
        "149": [
            879.5600000000001,
            887.88,
            "Very clear, very very clear, I don't know if that sophistication was necessary because it wasn't forced,"
        ],
        "150": [
            888.4,
            893.4399999999999,
            "It wasn't forced, I get the feeling that if I approached it in a simpler way,"
        ],
        "151": [
            893.4399999999999,
            899.96,
            "That ball would have ended in a goal, but it happens from time to time. Real Madrid advances"
        ],
        "152": [
            899.96,
            904.92,
            "On the right, he advances on the left, but he is already finding a corridor that leads directly to him"
        ],
        "153": [
            904.92,
            913.8,
            "To Kameni. Gonzalo Castro, ball into space, Peñaranda starts, Nacho is the clash,"
        ],
        "154": [
            913.8,
            920.12,
            "The Venezuelan international holds on, Peñaranda continues, he has the support of Chori, he searches"
        ],
        "155": [
            920.12,
            925.24,
            "More distant options, finally find Fornals, Gonzalo Castro, Castro for Recio,"
        ],
        "156": [
            925.24,
            930.1999999999999,
            "Recio could insist on the left side, if the ball reaches Peñaranda again,"
        ],
        "157": [
            930.1999999999999,
            936.88,
            "Peñaranda stops Chori who turns, Chori, Gonzalo Castro's shot hits the post, hits the post,"
        ],
        "158": [
            937.04,
            944.52,
            "Málaga just had it, Chori's shot hit the post. A play between Peñaranda and Chori,"
        ],
        "159": [
            944.52,
            950.92,
            "Surrounded by Real Madrid players, it is Chori who finds enough room to turn and"
        ],
        "160": [
            950.92,
            957.96,
            "To score that very precise shot, Real Madrid was saved by chance, so it was fine"
        ],
        "161": [
            957.96,
            964.32,
            "The defense was organized, but there was a lack of determination to try not to give it such a wide space"
        ],
        "162": [
            965.0400000000001,
            971.6,
            "from Málaga to find that very dangerous shot. We are seeing it again, that reverse is excellent"
        ],
        "163": [
            971.6,
            977.8000000000001,
            "and subsequent shot by Gonzalo Castro, which did not find the goal, collided with the post and"
        ],
        "164": [
            977.8000000000001,
            983.4000000000001,
            "On the rejected ball he was very close to even scoring into an empty goal, or at least trying"
        ],
        "165": [
            983.4000000000001,
            988.7600000000001,
            "Rehearse the auction, Juan Peñar, in what has been the best opportunity so far, the best"
        ],
        "166": [
            988.7600000000001,
            993.36,
            "Málaga's approach in these 16 minutes of the game. The Gato team insists"
        ],
        "167": [
            993.36,
            999.6800000000001,
            "Romero with that long ball sought for Fornals, Keylor keeps it. There is a roar in the stands, after the play with the ball hitting the post,"
        ],
        "168": [
            999.6800000000001,
            1005.84,
            "some whistle that is not the first time that appears in the game there at the Bernabéu, the fact that the"
        ],
        "169": [
            1005.84,
            1012.08,
            "Real Madrid don't take advantage of your opportunity with this ball hitting Gonzalo Castro's post, there is unrest"
        ],
        "170": [
            1012.08,
            1016.32,
            "With this 0 to 0, a quarter of an hour into the game and after Madrid's last two games."
        ],
        "171": [
            1016.32,
            1023.08,
            "By the way, Keylor's position was too focused towards the near post, something similar to what happened"
        ],
        "172": [
            1023.2,
            1031.68,
            "against Sevilla. The far post was very given away, in fact it was impossible for me to do so"
        ],
        "173": [
            1031.68,
            1036.3600000000001,
            "Faced with that situation. Rosales' cross that puts it first looking for the second post, will receive"
        ],
        "174": [
            1036.3600000000001,
            1046.44,
            "The chor and who can hit him, Castro tries, Keylor Navas down, Málaga insisting again, Gonzalo Castro once again enjoyed a good opportunity."
        ],
        "175": [
            1047.16,
            1062.44,
            "Málaga was very good with those almost electric approaches where all the attacking men connect and once again found a shot this time at the near post and there Keylor is armed to respond."
        ],
        "176": [
            1062.44,
            1075.52,
            "Recio distributes again to the left, the center of the chor comes and Castro puts it against Nacho's body, a throw-in for Málaga who is getting closer to Keylor Navas' goal with quick actions"
        ],
        "177": [
            1075.52,
            1089.28,
            "but that does not mean they stop being choral. Many players from the midfield of the Gato Romero team intervene, such as Juanpi, Fornals, Camacho, Recio or even the full-backs such as Rosales, whom we have seen center in that last approach of the Andalusian group."
        ],
        "178": [
            1091.76,
            1102.0,
            "Camacho. In this Málaga in which the four Venezuelan footballers, Rosales, Miquel Villanueva, Juanpi and Adalberto Peñaranda, who is the last or has been the last to arrive, are very headliners."
        ],
        "179": [
            1102.96,
            1112.56,
            "Fornals, he steps on the front, Fornals hits him, another attempt from outside the area, again threatening Málaga, surely Keylor Navas down."
        ],
        "180": [
            1112.56,
            1120.32,
            "And again Fornal with that delicate technical gesture that helps him open space and find shooting position."
        ],
        "181": [
            1121.76,
            1128.16,
            "Real Madrid is trying to react after a few minutes in which Málaga has lived very close to Keylor's goal."
        ],
        "182": [
            1129.1200000000001,
            1129.92,
            "Modric."
        ],
        "183": [
            1131.2,
            1137.44,
            "Modric has been a little off so far, this man, Kroos, has had much more participation."
        ],
        "184": [
            1139.52,
            1150.0800000000002,
            "That he is everywhere and that it is very difficult for him to lose a ball and he has also touched two in such an exquisite way that they produced the two clearest scoring chances for Real Madrid."
        ],
        "185": [
            1150.32,
            1160.32,
            "Modric's cross to the far post, there the advantage goes to Kameni because no one dressed in white appeared in that area near the goal to attempt the shot."
        ],
        "186": [
            1160.96,
            1166.6399999999999,
            "We took the opportunity to focus on that detail again, on that technical detail of Pablo Fornals."
        ],
        "187": [
            1168.6399999999999,
            1174.3999999999999,
            "A move of luck almost more typical or more common in futsal than in soccer."
        ],
        "188": [
            1175.3600000000001,
            1182.48,
            "But the proximity of the area produces a very interesting unbalancing effect."
        ],
        "189": [
            1182.48,
            1187.52,
            "Ronaldo left the first, touched back for Marcelo, this one even further back for Toni Kroos."
        ],
        "190": [
            1192.72,
            1199.0400000000002,
            "Rafael Varane combines with Nacho, Lucas is doubling him, he appears and receives the number 17."
        ],
        "191": [
            1199.2,
            1211.2,
            "Modric presses Fornals, Modric changes pace, Modric wants to put it inside the area, the center touched by a defender, touched by Juan Carlos, ends up in the gloves of Carlos Kameni."
        ],
        "192": [
            1211.3600000000001,
            1216.72,
            "He comes out playing from behind in Malaga, he takes it calmly."
        ],
        "193": [
            1218.0800000000002,
            1225.76,
            "At Real Madrid there was a contemplative point, we expected more aggressiveness regarding the ball's release."
        ],
        "194": [
            1227.76,
            1229.76,
            "But only Benzema goes here."
        ],
        "195": [
            1231.76,
            1235.76,
            "Pressing the back, the center of the zone, the center of the zone."
        ],
        "196": [
            1236.32,
            1238.32,
            "But only Benzema goes here."
        ],
        "197": [
            1240.32,
            1245.12,
            "Pushing pressure on Carlos Kameni, who waited until the last moment to release that pass to the right."
        ],
        "198": [
            1245.12,
            1250.32,
            "Peñaranda doesn't arrive, so Varane does it, picks up Fornals who first opens for Gonzalo Castro."
        ],
        "199": [
            1250.32,
            1256.32,
            "Again entering from Málaga's left, Chori follows, Chori puts it, who put his foot very, very, very below the ball."
        ],
        "200": [
            1256.32,
            1260.32,
            "And consequently the ball went very, very, very high. It will be a goal kick for Keylor."
        ],
        "201": [
            1260.8799999999999,
            1266.8799999999999,
            "He looked back, he looked at the field as if he had stepped on a well, but the field doesn't look like it has any well."
        ],
        "202": [
            1272.8799999999999,
            1278.8799999999999,
            "Toni Kroos in the center for Casemiro, Ramos and Kroos again."
        ],
        "203": [
            1278.8799999999999,
            1284.8799999999999,
            "Marcelo receives, Juan Piañor presses, Ricardo from the Venezuelan International recovers from a foul."
        ],
        "204": [
            1285.44,
            1293.44,
            "And Marcelo takes the hit, after the clash with Juan Pi, Málaga has practically not protested with the ball in play for Real Madrid."
        ],
        "205": [
            1294.44,
            1299.44,
            "Modric's opening, Lucas prepares another cross, good cut, Modric's shooting zone."
        ],
        "206": [
            1299.44,
            1304.44,
            "Modric stays locked in, he was attentive to correct, to cover Modric."
        ],
        "207": [
            1304.44,
            1313.44,
            "José Luis Recio, final cross from Lucas, caught by Kameni, who takes a short shot for Real Madrid to go up on the right."
        ],
        "208": [
            1314.0,
            1316.0,
            "Venezuelan Rosales goes up on the right."
        ],
        "209": [
            1316.0,
            1325.0,
            "Another good cross from Lucas and this time from the bottom, from the baseline, which is where the crosses have much more value."
        ],
        "210": [
            1325.0,
            1332.0,
            "It seems to me that Madrid often abuses the center as an option when it is not in an overflow situation. Málaga again."
        ],
        "211": [
            1333.0,
            1336.0,
            "Chori Castro behind Marcelo's back, who by the way Ricardo fucks a lot."
        ],
        "212": [
            1336.0,
            1341.0,
            "Yes, I think it's a sandwich, although the action continues and Marcelo is positioned."
        ],
        "213": [
            1341.56,
            1347.56,
            "Juan Piañor tries to break, Marcelo himself with what he had left, with what he could covered the Málaga footballer."
        ],
        "214": [
            1347.56,
            1351.56,
            "And now Ricardo, the game is going to stop because Marcelo can't seem to continue."
        ],
        "215": [
            1351.56,
            1356.56,
            "Let's see why he has difficulties on the bench, there is already movement, let's see if someone warms up."
        ],
        "216": [
            1356.56,
            1363.56,
            "But Marcelo's blow was so strong as if it were a sandwich that caused concern on the bench."
        ],
        "217": [
            1363.56,
            1368.56,
            "Toni was talking to Zinedine Zidane and we are going to see if there is a man who warms up."
        ],
        "218": [
            1369.12,
            1373.12,
            "Ricardo, all this comes from the last action with Juan Pi in which the foul was removed."
        ],
        "219": [
            1373.12,
            1379.12,
            "It's that action in which damage is done, apparently the Brazilian gets up quickly and it ends in one blow."
        ],
        "220": [
            1379.12,
            1384.12,
            "But I couldn't continue, well it's already coming off the top of Isco's tracksuit."
        ],
        "221": [
            1384.12,
            1390.12,
            "So there is going to be a change at Real Madrid, the man from Malaga, the former Málaga footballer, is going to take the field."
        ],
        "222": [
            1390.12,
            1395.12,
            "I insist, inside the bench and without warming up, he has already shown that number 23."
        ],
        "223": [
            1395.6799999999998,
            1400.6799999999998,
            "Let's see if it's a quick gesture or if Marcelo really, no, can't continue."
        ],
        "224": [
            1400.6799999999998,
            1406.6799999999998,
            "Because he is already using the light, with the marker to indicate that the Brazilian full-back cannot continue."
        ],
        "225": [
            1406.6799999999998,
            1408.6799999999998,
            "The change will occur from one moment to the next."
        ],
        "226": [
            1408.6799999999998,
            1415.6799999999998,
            "The blow was strong, it is a type of blow that leaves you very, very sore in Argentina."
        ],
        "227": [
            1416.24,
            1425.24,
            "This is called paralysis, because it leaves you practically unable to make the normal running movement of a footballer."
        ],
        "228": [
            1425.24,
            1426.24,
            "Attention to Lucas."
        ],
        "229": [
            1426.24,
            1428.24,
            "What a control-oriented Lucas, Lucas!"
        ],
        "230": [
            1428.24,
            1429.24,
            "Caveni!"
        ],
        "231": [
            1429.24,
            1434.24,
            "Carlos Caveni appears again to block Real Madrid's advance."
        ],
        "232": [
            1434.24,
            1437.24,
            "How well, how simple and how effective Lucas Vázquez did it!"
        ],
        "233": [
            1437.24,
            1439.24,
            "That's it, exactly."
        ],
        "234": [
            1439.24,
            1440.24,
            "Isco is here."
        ],
        "235": [
            1440.8,
            1444.8,
            "Simplicity is a great value in football."
        ],
        "236": [
            1444.8,
            1445.8,
            "You're doing everything right, Lucas."
        ],
        "237": [
            1445.8,
            1446.8,
            "Isco is here."
        ],
        "238": [
            1446.8,
            1449.8,
            "Marcelo's bib number up, that bib number 12."
        ],
        "239": [
            1449.8,
            1454.8,
            "But the referee, or the fourth official, thought the ball was not in play."
        ],
        "240": [
            1454.8,
            1456.8,
            "Yes it was, so for now we have to wait."
        ],
        "241": [
            1458.8,
            1460.8,
            "Marcelo enduring the pain as best he can."
        ],
        "242": [
            1460.8,
            1462.8,
            "Isco is ready to relieve him."
        ],
        "243": [
            1462.8,
            1465.8,
            "And in the area that he has left empty in a certain way, Marcelo attacks Málaga."
        ],
        "244": [
            1465.8,
            1468.8,
            "Camacho's center looking for Peñalanda, who was offside."
        ],
        "245": [
            1469.36,
            1473.36,
            "And now Ricardo, in this interruption comes the forced change at Real Madrid."
        ],
        "246": [
            1473.36,
            1475.36,
            "Let him catch more and more."
        ],
        "247": [
            1475.36,
            1478.36,
            "Marcelo leaves, applauded by the Santiago Bernabéu,"
        ],
        "248": [
            1478.36,
            1481.36,
            "One of the best in the Celta de Vigo game."
        ],
        "249": [
            1481.36,
            1485.36,
            "Last Wednesday, scoring the goal, he had to leave because of that blow."
        ],
        "250": [
            1485.36,
            1488.36,
            "Let's see if it's a sandwich or something else."
        ],
        "251": [
            1488.36,
            1493.36,
            "The one who comes in his place is Isco, who also had to leave against Granada"
        ],
        "252": [
            1493.36,
            1497.36,
            "for another sandwich that has prevented him from being with his companions."
        ],
        "253": [
            1497.9199999999998,
            1500.9199999999998,
            "Until last Wednesday, he warmed up, he didn't play."
        ],
        "254": [
            1500.9199999999998,
            1502.9199999999998,
            "Today he could even have been a starter."
        ],
        "255": [
            1502.9199999999998,
            1505.9199999999998,
            "And we are going to see the recomposition of Real Madrid, which I think passes defense of three."
        ],
        "256": [
            1505.9199999999998,
            1508.9199999999998,
            "Look at the image of Marcelo covering his face."
        ],
        "257": [
            1508.9199999999998,
            1512.9199999999998,
            "We remain very attentive to the diagnosis of the medical reports."
        ],
        "258": [
            1512.9199999999998,
            1517.9199999999998,
            "In everything, to the state of Marcelo Villaíra, a player who was already coming"
        ],
        "259": [
            1517.9199999999998,
            1520.9199999999998,
            "underscoring the last few weeks, that he had played practically everything."
        ],
        "260": [
            1520.9199999999998,
            1526.9199999999998,
            "That his load of games, his load of minutes was higher than that of the rest of his teammates."
        ],
        "261": [
            1527.48,
            1532.48,
            "And in that eventuality of whether he could rest or not, whether he could be dosed in some way or not,"
        ],
        "262": [
            1532.48,
            1537.48,
            "Well, this incident ends up occurring in the form of an injury"
        ],
        "263": [
            1537.48,
            1540.48,
            "which forced Marcelo to leave the game in the 25th minute."
        ],
        "264": [
            1540.48,
            1543.48,
            "Benzema tried with that deflected shot."
        ],
        "265": [
            1543.48,
            1546.48,
            "Marcelo left, Isco took his place."
        ],
        "266": [
            1546.48,
            1551.48,
            "And Isco's indication as soon as he entered the field was evident."
        ],
        "267": [
            1551.48,
            1553.48,
            "You, Lucas, to the right side."
        ],
        "268": [
            1554.04,
            1557.04,
            "And Nacho, who moves to the left side."
        ],
        "269": [
            1557.04,
            1564.04,
            "Let's not rule out a muscle injury in Marcelo that has nothing to do with the blow, I mean."
        ],
        "270": [
            1564.04,
            1569.04,
            "The reaction at first suggested that perhaps Marcelo himself"
        ],
        "271": [
            1569.04,
            1572.04,
            "is aware that the gravity is greater than that of a blow or a sandwich."
        ],
        "272": [
            1572.04,
            1579.04,
            "Yes, let's not rule out a muscle tear that logically prevents you from continuing."
        ],
        "273": [
            1579.6,
            1584.6,
            "Because it makes it impossible for you and also because if you continue a few more minutes,"
        ],
        "274": [
            1584.6,
            1585.6,
            "That injury is getting worse."
        ],
        "275": [
            1586.6,
            1590.6,
            "And the sooner the player is changed, the better."
        ],
        "276": [
            1591.6,
            1595.6,
            "Anyway, in that case, I haven't seen Marcelo if he made a gesture,"
        ],
        "277": [
            1595.6,
            1603.6,
            "But no Real Madrid doctor has been able to look at Marcelo before making the change."
        ],
        "278": [
            1603.6,
            1605.6,
            "The change is made practically on the fly,"
        ],
        "279": [
            1606.1599999999999,
            1609.1599999999999,
            "without any doctor knowing whether or not there may be a rupture."
        ],
        "280": [
            1609.1599999999999,
            1614.1599999999999,
            "If there has been a gesture it is because Marcelo has not noticed it or he simply remains in shock."
        ],
        "281": [
            1614.1599999999999,
            1617.1599999999999,
            "We saw in the last image of Marcelo already on the bench"
        ],
        "282": [
            1617.1599999999999,
            1620.1599999999999,
            "How he was surrounded by members of the Real Madrid medical staff."
        ],
        "283": [
            1620.1599999999999,
            1625.1599999999999,
            "So we are waiting for the information that the white entity may make public"
        ],
        "284": [
            1625.1599999999999,
            1630.1599999999999,
            "Regarding this incident, this physical problem that has left Marcelo Vieira out of the game."
        ],
        "285": [
            1630.72,
            1635.72,
            "Not one more player has left, be careful, Madrid loses a resource"
        ],
        "286": [
            1635.72,
            1639.72,
            "which gives his offensive game tremendous freshness."
        ],
        "287": [
            1639.72,
            1645.72,
            "Not just anyone comes in, Isco comes in, an imaginative player, a very technical player,"
        ],
        "288": [
            1645.72,
            1650.72,
            "You're going to have to connect immediately with the party."
        ],
        "289": [
            1650.72,
            1655.72,
            "Real Madrid has generated quite a few scoring chances, but the truth is that this is still 0-0."
        ],
        "290": [
            1656.28,
            1660.28,
            "The fact is that Madrid is without its two starting full-backs"
        ],
        "291": [
            1660.28,
            1663.28,
            "and at a difficult time of the season."
        ],
        "292": [
            1663.28,
            1668.28,
            "For next Wednesday's game in Valadios against CTE where they are forced to come back."
        ],
        "293": [
            1668.28,
            1669.28,
            " That's how it is."
        ],
        "294": [
            1669.28,
            1673.28,
            "Juanpi, back for Luis Muñoz."
        ],
        "295": [
            1673.28,
            1678.28,
            "Miquel Villanueva receives pressure from Cristiano Ronaldo."
        ],
        "296": [
            1679.28,
            1682.28,
            "Juan Carlos's inside ball from the first fornals."
        ],
        "297": [
            1682.84,
            1686.84,
            "Varane clears, Benzema fights, but the advantage seems to go to Kameni."
        ],
        "298": [
            1688.84,
            1691.84,
            "He takes her off him, sends her to the left."
        ],
        "299": [
            1691.84,
            1694.84,
            "And he manages to combine with Juan Carlos."
        ],
        "300": [
            1694.84,
            1699.84,
            "The center back and Kameni hesitated, and Benzema almost took advantage of the doubt."
        ],
        "301": [
            1699.84,
            1702.84,
            "To the ground Camacho, Isco is missing."
        ],
        "302": [
            1702.84,
            1706.84,
            "By the way, beyond the adjustment we mentioned with Nacho coming to the left wing,"
        ],
        "303": [
            1706.84,
            1708.84,
            "with Lucas positioning himself as a right-back,"
        ],
        "304": [
            1709.3999999999999,
            1712.3999999999999,
            "It puts itself in the position that Real Madrid has a diamond in the center of the field,"
        ],
        "305": [
            1712.3999999999999,
            1717.3999999999999,
            "with Isco as a midfielder, allowing Cristiano to return to being a forward in a more central position alongside Benzema."
        ],
        "306": [
            1717.3999999999999,
            1718.3999999999999,
            " If that is."
        ],
        "307": [
            1718.3999999999999,
            1723.3999999999999,
            "The two forwards define themselves as free men, so to speak."
        ],
        "308": [
            1723.3999999999999,
            1728.3999999999999,
            "Cristiano leaves the band and puts Isco at the top of the diamond,"
        ],
        "309": [
            1728.3999999999999,
            1731.3999999999999,
            "By the way, the position that best suits you."
        ],
        "310": [
            1731.3999999999999,
            1735.3999999999999,
            "We saw the image of Marcelo, now more focused on the repetition."
        ],
        "311": [
            1735.96,
            1740.96,
            "He already looks at the bench, and the moment he sits down, he puts his shirt over his head."
        ],
        "312": [
            1740.96,
            1744.96,
            "So we are going to be very aware of what may happen with the Brazilian,"
        ],
        "313": [
            1744.96,
            1747.96,
            "This is not the first time this season that he has suffered a muscle injury."
        ],
        "314": [
            1747.96,
            1750.96,
            "Juan Piañor scores from the corner."
        ],
        "315": [
            1750.96,
            1754.96,
            "Juan Pi's shot to the far post, he fails to finish."
        ],
        "316": [
            1754.96,
            1758.96,
            "The Málaga attacker put Ramos' head in."
        ],
        "317": [
            1758.96,
            1760.96,
            "That's great, Benzema gets it."
        ],
        "318": [
            1760.96,
            1762.96,
            "Recio, who was behind Ramos' back, can't believe it,"
        ],
        "319": [
            1763.52,
            1766.52,
            "Waiting for a possible ruling by Camas to finish free of surveillance."
        ],
        "320": [
            1766.52,
            1773.52,
            "Yes, Ramos' touch was very opportune, because only the Málaga player arrived at the far post."
        ],
        "321": [
            1773.52,
            1778.52,
            "In addition, the center, the corner, came very strong, it came very well."
        ],
        "322": [
            1778.52,
            1782.52,
            "To the point that Keylor couldn't respond."
        ],
        "323": [
            1782.52,
            1784.52,
            "It was very well launched."
        ],
        "324": [
            1785.52,
            1788.52,
            "Juan Pi threatened again from the corner."
        ],
        "325": [
            1788.52,
            1791.52,
            "Peñaranda wants her, Camacho wants her, Recio wants her."
        ],
        "326": [
            1792.08,
            1796.08,
            "Battled to the far post, Camacho jumps with everyone, puts it to the far post."
        ],
        "327": [
            1796.08,
            1800.08,
            "Close to the goal, defended by Keylor."
        ],
        "328": [
            1800.08,
            1802.08,
            "That shot from Ignacio Camacho is gone."
        ],
        "329": [
            1802.08,
            1805.08,
            "Another good chance that is lost for Málaga."
        ],
        "330": [
            1805.08,
            1809.08,
            "In the previous one, Keylor couldn't respond because he was very strong."
        ],
        "331": [
            1809.08,
            1813.08,
            "And this time he couldn't respond because it was very rainy."
        ],
        "332": [
            1813.08,
            1820.08,
            "But the truth is that through these set pieces, Málaga was close to the goal."
        ],
        "333": [
            1822.08,
            1825.08,
            "Nacho, deliver for Ronaldo."
        ],
        "334": [
            1825.08,
            1829.08,
            "First class cross on Isco, who hides it from Gonzalo Castro."
        ],
        "335": [
            1833.08,
            1834.08,
            "Raphael Varane."
        ],
        "336": [
            1835.08,
            1836.08,
            " Luke."
        ],
        "337": [
            1836.08,
            1838.08,
            "Very good figure for Málaga so far."
        ],
        "338": [
            1838.08,
            1844.08,
            "José holding on, letting go from time to time to create danger."
        ],
        "339": [
            1845.08,
            1849.08,
            "And when he is demanded defensively he has responded effectively."
        ],
        "340": [
            1849.6399999999999,
            1852.6399999999999,
            "Another front change from Cross."
        ],
        "341": [
            1852.6399999999999,
            1855.6399999999999,
            "Straight to the foot of Lucas Vázquez, who quickly delivers it to Modric."
        ],
        "342": [
            1859.6399999999999,
            1860.6399999999999,
            "Ramos."
        ],
        "343": [
            1861.6399999999999,
            1862.6399999999999,
            "Toni Cross again."
        ],
        "344": [
            1863.6399999999999,
            1865.6399999999999,
            "Nacho progresses on the left, he could score the center."
        ],
        "345": [
            1865.6399999999999,
            1870.6399999999999,
            "Nacho puts it, he hits Roberto Rosales' body."
        ],
        "346": [
            1870.6399999999999,
            1872.6399999999999,
            "Corner kick for Real Madrid."
        ],
        "347": [
            1875.6399999999999,
            1877.6399999999999,
            "We are seeing a good game."
        ],
        "348": [
            1878.2,
            1881.2,
            "A lively match, both teams step into the area."
        ],
        "349": [
            1881.2,
            1882.2,
            "There is a return."
        ],
        "350": [
            1885.2,
            1888.2,
            "We have seen that last approach, precisely in a corner by Ignacio Camacho."
        ],
        "351": [
            1888.2,
            1891.2,
            "Try to replicate the white box with an equal throw."
        ],
        "352": [
            1891.2,
            1894.2,
            "Ball to the near post, it doesn't come out very well Kameni."
        ],
        "353": [
            1894.2,
            1897.2,
            "Although Málaga's defense manages to resolve the situation."
        ],
        "354": [
            1897.2,
            1899.2,
            "Gonzalo Castro cleared."
        ],
        "355": [
            1899.2,
            1900.2,
            "Juanpi, he lowered it against Modric."
        ],
        "356": [
            1900.2,
            1902.2,
            "Try to correct the Croatian."
        ],
        "357": [
            1902.2,
            1904.2,
            "Juanpi continues, Peñaranda appears."
        ],
        "358": [
            1904.2,
            1906.2,
            "Peñaranda hides her."
        ],
        "359": [
            1906.76,
            1908.76,
            "Try to get rid of Isco."
        ],
        "360": [
            1908.76,
            1910.76,
            "Keep going Peñaranda, change the pace."
        ],
        "361": [
            1910.76,
            1912.76,
            "He wants to surpass Nacho, he ends up on the ground."
        ],
        "362": [
            1912.76,
            1914.76,
            "There is a foul on the attacker."
        ],
        "363": [
            1914.76,
            1916.76,
            "There is a lack of Peñaranda."
        ],
        "364": [
            1916.76,
            1918.76,
            "Ball for Real Madrid."
        ],
        "365": [
            1918.76,
            1920.76,
            "Peñaranda is an interesting player, very young."
        ],
        "366": [
            1920.76,
            1923.76,
            "I don't know if he'll be 20 years old."
        ],
        "367": [
            1923.76,
            1926.76,
            "Surely not, he's 19 years old."
        ],
        "368": [
            1926.76,
            1931.76,
            "Last year at Granada he showed us very interesting things."
        ],
        "369": [
            1931.76,
            1933.76,
            "Powerful player, skillful player."
        ],
        "370": [
            1934.32,
            1937.32,
            "It's difficult to combine power and skill."
        ],
        "371": [
            1937.32,
            1939.32,
            "Let's see how he matures."
        ],
        "372": [
            1939.32,
            1943.32,
            "But we are facing a very interesting promise."
        ],
        "373": [
            1943.32,
            1945.32,
            "He showed us the repetitions at a cost."
        ],
        "374": [
            1945.32,
            1950.32,
            "Boundary between Recio and Sergio Ramos on the last corner kick."
        ],
        "375": [
            1950.32,
            1954.32,
            "We returned to live with this free kick that Toni Kroos had to repeat."
        ],
        "376": [
            1954.32,
            1956.32,
            "The German midfielder from Real Madrid plays there."
        ],
        "377": [
            1956.32,
            1958.32,
            "Modric is asking for it on the right."
        ],
        "378": [
            1958.32,
            1960.32,
            "Lucas, ball from Juan Carlos's back."
        ],
        "379": [
            1960.32,
            1962.32,
            "Will Lucas arrive? No."
        ],
        "380": [
            1962.8799999999999,
            1965.8799999999999,
            "Sergio de Modric, will be a goal kick for Carlos Cameni."
        ],
        "381": [
            1965.8799999999999,
            1968.8799999999999,
            "Juanpi is also showing interesting things."
        ],
        "382": [
            1968.8799999999999,
            1976.8799999999999,
            "Also last season the player had growth that generated a lot of expectations."
        ],
        "383": [
            1976.8799999999999,
            1982.8799999999999,
            "This year I get the feeling that with the rotations, with the change of coach,"
        ],
        "384": [
            1982.8799999999999,
            1985.8799999999999,
            "The player has been a point more confused."
        ],
        "385": [
            1985.8799999999999,
            1987.8799999999999,
            "But it has interesting things."
        ],
        "386": [
            1988.44,
            1997.44,
            "Player who gives the impression of a certain fragility, but who is very skilled and fast."
        ],
        "387": [
            1997.44,
            2002.44,
            "Very attractive player in the eyes of the good fan."
        ],
        "388": [
            2002.44,
            2007.44,
            "It is also true that Málaga has produced summer after summer in recent seasons"
        ],
        "389": [
            2007.44,
            2011.44,
            "to new competitors from their lower categories to play in those areas."
        ],
        "390": [
            2011.44,
            2014.44,
            "I don't know where the machine for making half-points and ends is hidden,"
        ],
        "391": [
            2015.0,
            2020.0,
            "but with the two Samus, with Juanpi himself, with Otiberos this season,"
        ],
        "392": [
            2020.0,
            2023.0,
            "With Fornals who still has a subsidiary record and is currently occupying the midfield position,"
        ],
        "393": [
            2023.0,
            2026.0,
            "plus those who are already on the team, as is the case of Gonzalo Castro,"
        ],
        "394": [
            2026.0,
            2030.0,
            "Johnny, Keiko... They have a lot of players in that area."
        ],
        "395": [
            2030.0,
            2032.0,
            "And they find opportunities, exactly."
        ],
        "396": [
            2032.0,
            2036.0,
            "Direct launch by Recio."
        ],
        "397": [
            2036.0,
            2039.0,
            "I was looking for the appearance, the jump of a teammate from inside the area,"
        ],
        "398": [
            2039.0,
            2041.0,
            "But Keylor Navas kept it."
        ],
        "399": [
            2041.56,
            2044.56,
            "Recovery of Rosales. He was able to handle the first one, not the second."
        ],
        "400": [
            2044.56,
            2048.56,
            "With the broom Casemiro, who keeps it and quickly gives it to Isco."
        ],
        "401": [
            2048.56,
            2051.56,
            "Isco combines with Ronaldo. Ronaldo facing Luis."
        ],
        "402": [
            2051.56,
            2054.56,
            "Ronaldo throws his bicycle, stops, escapes from three rivals,"
        ],
        "403": [
            2054.56,
            2057.56,
            "He has to go back, combine with Casemiro."
        ],
        "404": [
            2057.56,
            2061.56,
            "Casemiro quickly changes everything so that Lucas advances on the right."
        ],
        "405": [
            2061.56,
            2063.56,
            "The center was touched by a defender."
        ],
        "406": [
            2063.56,
            2066.56,
            "Carlos Gameni will try to avoid the corner, but Carlos Gameni can't"
        ],
        "407": [
            2066.56,
            2068.56,
            "In a very strange action, Ricardo."
        ],
        "408": [
            2069.12,
            2073.12,
            "Gameni confided, the boat had a strange effect."
        ],
        "409": [
            2073.12,
            2078.12,
            "It's about to go towards the goal and at the end it hits the side of the net."
        ],
        "410": [
            2078.12,
            2082.12,
            "It seemed like he had to come out from the baseline 10 meters from the goal"
        ],
        "411": [
            2082.12,
            2084.12,
            "and it ended up coming out two spans away."
        ],
        "412": [
            2084.12,
            2089.12,
            "It was a mistake to stick out your tongue at Gameni."
        ],
        "413": [
            2089.12,
            2091.12,
            "With a very lively touch."
        ],
        "414": [
            2091.12,
            2094.12,
            "Kroos launches, Ramos jumps."
        ],
        "415": [
            2094.68,
            2103.68,
            " Goal!"
        ],
        "416": [
            2104.68,
            2107.68,
            "From Real Madrid in 35."
        ],
        "417": [
            2107.68,
            2109.68,
            "Goal by Sergio Ramos."
        ],
        "418": [
            2109.68,
            2113.68,
            "It's the same old formula with Kroos' precise launch."
        ],
        "419": [
            2113.68,
            2117.68,
            "To the penalty spot, to the place where you know the captain is going to appear."
        ],
        "420": [
            2117.68,
            2122.68,
            "Ramos rises above everyone, finishing in an academic manner into the corner."
        ],
        "421": [
            2123.24,
            2125.24,
            "It's Real Madrid's goal. Ramos's goal."
        ],
        "422": [
            2125.24,
            2127.24,
            "Real Madrid 1-0 Malaga."
        ],
        "423": [
            2127.24,
            2131.24,
            "The problem solver, a real great goal."
        ],
        "424": [
            2131.24,
            2137.24,
            "He nails it in the corner, from very far away, practically from the penalty spot."
        ],
        "425": [
            2137.24,
            2144.24,
            "Maybe he jumps too much alone and we already know the authority that Ramos has in the aerial game."
        ],
        "426": [
            2144.24,
            2149.24,
            "The entire Bernabéu applauds the Real Madrid captain."
        ],
        "427": [
            2149.7999999999997,
            2154.7999999999997,
            "Surely signs of reparation for everything he has experienced in recent days."
        ],
        "428": [
            2154.7999999999997,
            2160.7999999999997,
            "That gesture from Ramos here and with dedication, or rather with dedication,"
        ],
        "429": [
            2160.7999999999997,
            2163.7999999999997,
            "Pulling up a sleeve, pointing to one of his tattoos."
        ],
        "430": [
            2163.7999999999997,
            2167.7999999999997,
            "If you are going to ask me who it is, I have no idea because with so much tattoo it is difficult to even see it."
        ],
        "431": [
            2167.7999999999997,
            2170.7999999999997,
            "But it's Sergio Ramos's fifth goal this season."
        ],
        "432": [
            2170.7999999999997,
            2174.7999999999997,
            "He had scored in Seville with that penalty against Ompanenka."
        ],
        "433": [
            2174.7999999999997,
            2177.7999999999997,
            "He had just scored an own goal in a goal that hurt him a lot."
        ],
        "434": [
            2178.36,
            2182.36,
            "Not only to him but also to Real Madrid because it marked the beginning of Sevilla's comeback."
        ],
        "435": [
            2182.36,
            2187.36,
            "Now he scores again but he does it in the opposite goal to make the score 1-0."
        ],
        "436": [
            2187.36,
            2190.36,
            "Great goal, great goal, relentless header."
        ],
        "437": [
            2190.36,
            2193.36,
            "There is no card for Casemiro."
        ],
        "438": [
            2193.36,
            2197.36,
            "For Casemiro, for the Brazilian footballer from Real Madrid."
        ],
        "439": [
            2198.36,
            2203.36,
            "Kroos was perceived and in the case of Casemiro he was not."
        ],
        "440": [
            2203.36,
            2206.36,
            "It is the third according to the scores I have in the League."
        ],
        "441": [
            2206.92,
            2213.92,
            "The foul on Pablo Fornals, Gil Manzano who does not hesitate and shows the first yellow card of the game."
        ],
        "442": [
            2214.92,
            2217.92,
            "Carlos Enrique Casemiro has bothered."
        ],
        "443": [
            2217.92,
            2222.92,
            "Málaga will try to replicate a dead ball with a strong shot again."
        ],
        "444": [
            2222.92,
            2226.92,
            "Recio puts it, much shorter than in the previous action."
        ],
        "445": [
            2226.92,
            2230.92,
            "That also ends with a clearance by Real Madrid."
        ],
        "446": [
            2231.48,
            2237.48,
            "In Luis Muñoz's long journey, Juan Carlos cannot find out."
        ],
        "447": [
            2237.48,
            2243.48,
            "It will be a throw-in for Real Madrid, who have just taken the lead with that goal from Ramos."
        ],
        "448": [
            2244.48,
            2251.48,
            "Kroos' shot from the corner and impossible header for Kameni at 1-0 at the Santiago Bernabéu."
        ],
        "449": [
            2252.48,
            2260.48,
            "Real Madrid, with this result, would momentarily be clinching that title, that honorary status almost as winter champion."
        ],
        "450": [
            2261.04,
            2264.04,
            "That's true, don't have any cup, it's not a title."
        ],
        "451": [
            2265.04,
            2273.04,
            "In quotes, showing off that quality is worthless, but it is still the empirical demonstration that they have more points than others."
        ],
        "452": [
            2273.04,
            2277.04,
            "Which, in the end, is something really interesting."
        ],
        "453": [
            2277.04,
            2283.04,
            "And in the case of Real Madrid with one game less, the one they have to play in Valencia, at Mestalla on February 22."
        ],
        "454": [
            2283.6,
            2289.6,
            "Ramos, it's Luka Modric's turn. Lucas once again threatening on the right."
        ],
        "455": [
            2290.6,
            2295.6,
            "Juan Carlos is on top of him, Lucas Vázquez arrived a moment before, so there is a foul and a card."
        ],
        "456": [
            2295.6,
            2303.6,
            "The card for Málaga's number 7 for Juan Carlos, who vetoes the warning after that play with Lucas Vázquez."
        ],
        "457": [
            2303.6,
            2307.6,
            "Two footballers raised in the white team's youth system."
        ],
        "458": [
            2308.16,
            2312.16,
            "And now, the tie in yellow cards is for Málaga with Juan Carlos."
        ],
        "459": [
            2313.16,
            2319.16,
            "Juan Carlos measured himself very poorly and the blow was also strong, it hurt Lucas."
        ],
        "460": [
            2319.16,
            2326.16,
            "We come from Casemiro's yellow card and the referee balances things."
        ],
        "461": [
            2327.16,
            2329.16,
            "Toni Kroos ready to execute."
        ],
        "462": [
            2330.16,
            2335.16,
            "Ramos has risen again, so has Varane, he wants it in Casemiro, Mike Cristiano Ronaldo wins."
        ],
        "463": [
            2335.72,
            2337.72,
            "Ball served by Kroos for Ramos."
        ],
        "464": [
            2338.72,
            2341.72,
            "No, Ramos' shot was deflected in an action invalidated due to offside."
        ],
        "465": [
            2342.72,
            2347.72,
            "There was offside from the Real Madrid centre-back who had once again found the space, the white captain who had found the ball."
        ],
        "466": [
            2348.72,
            2350.72,
            "But his shot was still wide."
        ],
        "467": [
            2351.72,
            2354.72,
            "The play was invalidated due to Ramos' illegal position."
        ],
        "468": [
            2355.72,
            2358.72,
            "Well, not just Ramos, because Málaga has once again thrown the offside line very far forward."
        ],
        "469": [
            2359.72,
            2360.72,
            "To the point of catching 4-5."
        ],
        "470": [
            2361.72,
            2362.72,
            "A crowd offside."
        ],
        "471": [
            2363.2799999999997,
            2365.2799999999997,
            "Fornals wants to return it to Peñaranda."
        ],
        "472": [
            2366.2799999999997,
            2367.2799999999997,
            "Ball on Varane's back."
        ],
        "473": [
            2368.2799999999997,
            2372.2799999999997,
            "Peñaranda puts his body in, but he can't displace the Real Madrid centre-back."
        ],
        "474": [
            2373.2799999999997,
            2380.2799999999997,
            "I see Peñaranda as worse than we saw him last season at Granada, but it will surely have to do with inactivity."
        ],
        "475": [
            2381.2799999999997,
            2383.2799999999997,
            "He played very little game again, Ramos' header."
        ],
        "476": [
            2384.2799999999997,
            2387.2799999999997,
            "The jump and the front shot were impeccable."
        ],
        "477": [
            2388.2799999999997,
            2390.2799999999997,
            "There is no way to defend that action."
        ],
        "478": [
            2390.84,
            2391.84,
            "Much less for the goalkeeper."
        ],
        "479": [
            2392.84,
            2393.84,
            "The ball goes into the corner."
        ],
        "480": [
            2394.84,
            2399.84,
            "You said before that when you head the ball you have to say yes, but it seems to me that Ramos can say yes, no and maybe."
        ],
        "481": [
            2400.84,
            2406.84,
            "Because in the end, with the ability he has to rise above everyone and to execute those types of technical gestures,"
        ],
        "482": [
            2407.84,
            2415.84,
            "The captain of Real Madrid is capable of scoring from these set pieces from practically any position."
        ],
        "483": [
            2420.84,
            2424.84,
            "We are already in the last five minutes of regulation time in the first half."
        ],
        "484": [
            2426.84,
            2432.84,
            "Toni Kroos has seen Lucas, yes, he jumped on Peñaranda, otherwise the ball would surely already be at the other end of the field."
        ],
        "485": [
            2433.84,
            2441.84,
            "We have seen Lucas regress from the position of right winger to that of right back, but Jorge seems to have not diminished his role in attack one bit."
        ],
        "486": [
            2442.84,
            2447.84,
            "In addition, when Real Madrid starts the play, he practically already establishes himself as a winger."
        ],
        "487": [
            2448.4,
            2452.4,
            "On the other hand, Nacho, at least it takes him a little longer to occupy attacking positions."
        ],
        "488": [
            2453.4,
            2460.4,
            "I understand that it is one of the benefits that Zinedine Zidane will see in this system that he has established after the change with a kind of flattened rhombus"
        ],
        "489": [
            2461.4,
            2463.4,
            "in which Kroos and Modric don't go much towards the wings either."
        ],
        "490": [
            2464.4,
            2466.4,
            "There is a fault and be careful because Nacho has really hurt Ricardo."
        ],
        "491": [
            2467.4,
            2468.4,
            "The knee of the knee."
        ],
        "492": [
            2469.4,
            2475.4,
            "Obvious gestures of pain from Nacho, I don't know if it was due to a blow that he suffered, or just because of the blow with Rosales, I mean,"
        ],
        "493": [
            2475.96,
            2481.96,
            "Now what he does is explain the play to both Gil Manzano, Ramos and Ronaldo who were asking for the warning"
        ],
        "494": [
            2482.96,
            2485.96,
            "And let's see if it's pain from the blow."
        ],
        "495": [
            2486.96,
            2487.96,
            "We have the action repeated."
        ],
        "496": [
            2488.96,
            2490.96,
            "I think the two knees also collide and that..."
        ],
        "497": [
            2491.96,
            2501.96,
            "In no case is there a kick from Rosales, beyond the fact that the foul exists because Nacho entered, but there is no intention to hit, it is not a kick, it is a knee-to-knee collision which is tremendously painful."
        ],
        "498": [
            2502.96,
            2504.96,
            "And the referee saw it very very clearly from minute one."
        ],
        "499": [
            2505.96,
            2517.96,
            "He gets up limping with a lot of pain, it is difficult for him to walk to the number if he is from Real Madrid but at the moment the white team doctors have not come in, the play is going to be executed with Kroos' free kick."
        ],
        "500": [
            2518.96,
            2523.96,
            "That Rosales, let's say, hits him with the hard part of the knee and more on the inner part, has done him a lot of damage."
        ],
        "501": [
            2524.96,
            2526.96,
            "Good ball from Kroos, ball with Rosales and there's the shot."
        ],
        "502": [
            2527.52,
            2530.52,
            " Goal!"
        ],
        "503": [
            2537.52,
            2542.52,
            "From Real Madrid in the 42nd, again the captain, again Sergio Ramos."
        ],
        "504": [
            2543.52,
            2551.52,
            "Same formula, same partners, they looked for each other and found themselves with that shot with Rosca into the heart of the small area, the Málaga defense."
        ],
        "505": [
            2552.08,
            2564.08,
            "He threw it offside, no one followed Ramos who ended up cushioning with the sole, he ended up finishing softly against a totally sold Camerí to score the second goal of the game."
        ],
        "506": [
            2565.08,
            2569.08,
            "Madrid doubles its advantage, Ramos again, Real Madrid 2, Málaga 0."
        ],
        "507": [
            2569.64,
            2578.64,
            "Well, this is a self-tribute from Sergio Ramos, after a very very tense week."
        ],
        "508": [
            2579.64,
            2590.64,
            "It comes with the decision of a striker, the trajectory of the ball changes, nothing for Camen to do and indeed the line this time betrayed Málaga."
        ],
        "509": [
            2591.2,
            2598.2,
            "He solved a lot of problems in this first half but on this occasion he made it easier for Ramos to score the goal."
        ],
        "510": [
            2599.2,
            2604.2,
            "Because we saw the replays, Jorge and Ramos seemed to be enabled by Camacho in that side shot."
        ],
        "511": [
            2605.2,
            2620.2,
            "Camacho was the first Málaga player to protest this circumstance but it gave the impression that Ramos was running behind Camacho and that by passing the ball to the Málaga midfielder was what allowed the Real Madrid centre-back to finish with ease."
        ],
        "512": [
            2621.2,
            2637.2,
            "And as soon as the ball went in, what the Camas center back did was look at the linesman to see if he was pointing to the center of the field. He did so, which is his sixth goal so far this season in the league, his second in today's match and the tribute, the repeated applause from the Bernabéu stands for their captain."
        ],
        "513": [
            2638.2,
            2646.2,
            "And during the entire celebration what happened is that Nacho came to the sidelines and was being treated by the doctors. He continues to limp but is now back on the playing field."
        ],
        "514": [
            2646.7599999999998,
            2648.7599999999998,
            "Isco inside the area, Isco puts it in, Kameni catches."
        ],
        "515": [
            2650.7599999999998,
            2653.7599999999998,
            "Sometimes the goals don't explain the game and other times they do."
        ],
        "516": [
            2654.7599999999998,
            2672.7599999999998,
            "Real Madrid did not have a very fluid game today, the two goals came from set pieces, this means that they do not deserve the result because they had much more offensive vitality than their opponent but with the ball in motion it was difficult for them to play a fluid game. "
        ],
        "517": [
            2673.32,
            2685.32,
            "And what did not come with a moving ball came with a stopped ball, both times through Sergio Ramos whose figure grows more every day at Real Madrid."
        ],
        "518": [
            2686.32,
            2699.32,
            "There is a man lying on the field, it is Camacho who, after a play with Benzema, claimed the foul, Zenediz and Dan also claimed it for their team at the same moment we see the sign."
        ]
    }
}