{
    "input": "\n    Lazio 1 - 2 Inter\n\nFirst Half:\n\n0:0 Comment: and we're away round 35, Lazio taking on Inter Milan and of course both teams with their traditional strips\n0:7 Comment: Lazio going from right to left of your screens as Juan Jesus plays the first ball for Inter Milan\n0:14 Comment: and a couple of players crashing to ground early, Massa playing on as Radu now\n0:21 Comment: spreads it out to the left hand side, here's Felipe Anderson, the player that did so much damage\n0:26 Comment: when these two teams met at the San Siro earlier this season, it really was his calling card in that match\n0:34 Comment: it finished it too old, both goals for Lazio\n0:36 Comment: he's just fallen off the pace I'd say recently, Felipe Anderson, as have Lazio in general\n0:44 Comment: coming into the game I'd say Inter are probably in the better form but that won't count for too much this evening\n0:49 Comment: Inter unbeaten in these six matches, it's been a good run for them\n0:54 Comment: but I expect a lot from Felipe Anderson this evening\n0:56 Comment: I don't know if he's going to be able to do that, I don't know if he's going to be able to do that\n0:56 Comment: I think he needs to pick up his game a little bit after a few below par performances\n1:1 Comment: Yes, when Lazio of course won eight matches in a row that really was responsible for them going up to second spot\n1:9 Comment: Felipe Anderson had quite a lot of say in those performances\n1:14 Comment: as he gives up possession there to Kovacic, Hernandez who skips out to the right hand side\n1:20 Comment: Hernandez of course with a big history here with Lazio, he did score against his former team\n1:26 Comment: as he gives up possession there to Kovacic, Hernandez who skips out to the right hand side\n1:28 Comment: in his only match against them on this day last year in a 4-1 victory at the San Siro\n1:34 Comment: Will he do the same tonight? Of course a lot of pressure on him\n1:40 Comment: But he has cemented this tre quartista role in front of Shaqiri who once again is on the bench\n1:47 Comment: Yeah obviously and I think that's part of the success of Inter in these recent weeks\n1:51 Comment: is that Mancini's kept the same side more or less anyway throughout these weeks\n1:56 Comment: is that Mancini's kept the same side more or less anyway throughout these weeks and it's really important that the players continue to play and that's the key to the game\n1:56 Comment: and it's really important that the players continue to play and that's the key to the game\n2:4 Comment: Kondreva with a great shot the first of the match, Basta with the rebound, he can't convert\n2:9 Comment: but straight away after two minutes of play Lazio showing that they mean business here\n2:15 Comment: and Kondreva forcing a good save from Handanovic\n2:17 Comment: Lovely step over wasn't it, lovely bit of skill on the edge of the box\n2:21 Comment: Fyder's shot a little bit too close to Handanovic\n2:24 Comment: had plenty of power\n2:26 Comment: but just couldn't quite keep it\n2:28 Comment: bit of a risk taken there by Ranocchia as well, it's closer\n2:31 Comment: got him very near\n2:37 Comment: Ball's out of play\n2:38 Comment: Inter will get a throw in here with Basta unable to keep it in play\n2:45 Comment: and of course the two frontmen for Inter, Icardi and Palacio\n2:50 Comment: really cementing their position at the front of course\n2:55 Comment: Icardi with eight minutes left\n2:55 Comment: Icardi with 18 goals for the season\n2:57 Comment: has also scored once in Europa, once in the Cup match\n3:1 Comment: and he really has been leading this team of Roberto Mancini's\n3:8 Comment: you have to say Marco whenever this match is played in May\n3:14 Comment: Spring in general always evokes memories of that match back in 2002 May the 5th\n3:20 Comment: which was rather devastating for Inter of course\n3:25 Comment: as they lost the Scudetto here.\n3:28 Comment: It always tends to bring back those memories,\n3:30 Comment: although obviously there isn't so much at stake today.\n3:34 Comment: But it does remind me of the warm weather.\n3:37 Comment: And the tears of Ronaldo, of course,\n3:40 Comment: live in the memories of the Inter fans.\n3:44 Comment: It has been quite some time now.\n3:48 Comment: 13 years has passed.\n3:51 Comment: Have they shaken off those cobwebs?\n3:53 Comment: Here's Guarín now with a bit of space to move.\n3:55 Comment: The Colombian picks out Palacio,\n3:58 Comment: who spreads it out to the left-hand side.\n3:59 Comment: Kovacic, we'll see how much he'll be involved\n4:2 Comment: in the attacking play.\n4:5 Comment: Mateo Kovacic, of course,\n4:7 Comment: taking the position from Brozovic, his compatriot.\n4:12 Comment: As D'Ambrosio sees Guarín in the area,\n4:14 Comment: tracking back is Philippe Anderson.\n4:16 Comment: Siani allows that to cross the goal line,\n4:19 Comment: and we'll see a goal kick now for Lazio.\n4:23 Comment: Now, I think Guarín's very important\n4:25 Comment: because he's a very good player.\n4:25 Comment: He's going to be a big part of the game this evening\n4:25 Comment: and also for Inter.\n4:27 Comment: If he's got the right head on,\n4:30 Comment: if he's well-focused and he can get into good positions,\n4:33 Comment: he's always a danger from the edge of the box\n4:35 Comment: with that shot of his.\n4:43 Comment: Inter have been very dangerous away from home recently.\n4:47 Comment: They've taken 13 points from their last six matches\n4:49 Comment: away from the San Siro.\n4:52 Comment: Just the one loss coming in that corner.\n4:55 Comment: That was a tough tackle, Medel,\n4:59 Comment: and Stefano Mauri clashing.\n5:2 Comment: Medel won the ball, but he's hobbling now.\n5:8 Comment: Ranocchia out to D'Ambrosio.\n5:14 Comment: As Guarín has gone to ground here,\n5:16 Comment: he's probably taken a bit of a knock from Radu.\n5:18 Comment: Guarín is still down.\n5:19 Comment: D'Ambrosio will send this out\n5:21 Comment: so Guarín can receive attention.\n5:24 Comment: But he seems to be able to get it.\n5:25 Comment: He's going to be OK.\n5:26 Comment: He was just waiting for a call to be made,\n5:28 Comment: but the fourth official has none of it.\n5:31 Comment: His arguments falling on deaf ears.\n5:35 Comment: Yeah, we're not getting a replay of that incident,\n5:39 Comment: but Inter have started well,\n5:40 Comment: and it's a great atmosphere here.\n5:42 Comment: Really wonderful.\n5:43 Comment: The Lazio end is bursting\n5:46 Comment: and making themselves really heard.\n5:50 Comment: It's a great atmosphere here at the Olympico.\n5:52 Comment: Yeah, Lazio also,\n5:54 Comment: the supporters came out for that match against Chievo,\n5:58 Comment: which was also another opportunity for them\n6:0 Comment: to regain second place.\n6:2 Comment: That match finished 1-0 with a late goal to Chievo.\n6:9 Comment: But here's Guarín involved in a foot race here.\n6:11 Comment: He won't manage to keep the ball in play.\n6:13 Comment: Another goal kick to Lazio.\n6:17 Comment: Yeah, Lazio, I guess,\n6:18 Comment: have a slightly harder run-in for the end of season.\n6:22 Comment: They have Sampdoria,\n6:24 Comment: away next week,\n6:25 Comment: then the Rome derby,\n6:26 Comment: then Napoli.\n6:27 Comment: So it's not an easy run-in,\n6:29 Comment: which is why, of course,\n6:30 Comment: leading to that all-important derby,\n6:32 Comment: they've got to collect as many points as possible,\n6:34 Comment: go into the lead, shall we say.\n6:39 Comment: Let's just reiterate how important second place is\n6:42 Comment: to be able to directly qualify into the Champions League\n6:46 Comment: without having to play the qualification match,\n6:49 Comment: which is always a bit risky.\n6:51 Comment: Just ask Napoli,\n6:52 Comment: who were bundled out by,\n6:54 Comment: I think, the\n6:58 Comment: Athletic Bilbao this season.\n7:0 Comment: Guarín floats the ball into the area.\n7:2 Comment: Icardi was probably expecting it a little closer to him.\n7:5 Comment: The ball goes out for another goal kick.\n7:7 Comment: And Inter are pushing forward at every opportunity.\n7:15 Comment: Of course, it also means giving up a lot of your August holidays.\n7:20 Comment: No, certainly.\n7:20 Comment: As you mentioned, the risk is, of course,\n7:22 Comment: is that you get the bad draw,\n7:24 Comment: that you've got a fairly bad season.\n7:25 Comment: Now, not only the midfielders\n7:26 Comment: immediately saying you can save the squad,\n7:28 Comment: but you've got to convince your players\n7:29 Comment: that it's better than letting the long você Winаздom\n7:32 Comment: fromŽ\n7:33 Comment: not just assess everything,\n7:34 Comment: ThatŽ\n7:35 Comment: he has to bring Value,\n7:36 Comment: his confidence,\n7:36 Comment: his presence,\n7:37 Comment: and that's a very, very important Kurt\n7:49 Comment: who superimposed the game.\n7:51 Comment: And thus much to say.\n7:52 Comment: And then, of course,\n7:53 Comment: and again it was his pace down the left-hand side that caused the problems\n7:58 Comment: wonderful cutback though he saw the players running in towards that six\n8:2 Comment: yard box instead of putting it square cut it back easy finish for Kondreva\n8:8 Comment: Philippa Andersen with yet another assist he has been on fire\n8:14 Comment: with six is now seven assists and his first one for Kondreva so he hasn't\n8:21 Comment: been prolific on the score sheet Philippa Andersen but this time he set\n8:26 Comment: up Kondreva who thumped this one past Handanovic and the Slovenian really had\n8:32 Comment: no answer to the power of that right-footed shot from Antonio Kondreva\n8:37 Comment: no it was unlucky Handanovic because he got down quickly it was just a bit too\n8:41 Comment: much he got that hand it just wasn't enough to keep it out but it's just the\n8:46 Comment: start we wanted Marco fabulous start eight minutes gone a goal already\n8:51 Comment: you\n8:51 Comment: you expect it much more always adds a bit of excitement when you get an early\n9:0 Comment: goal especially with the crowd here in such great form of course last season\n9:8 Comment: this fixture finished to 1-0 to Lazio with Klose getting the only goal of\n9:14 Comment: a match in the 81st minute and it was a tense match indeed\n9:20 Comment: it is the best day of the season for Manila\n9:35 Comment: of course here's a good shot of Stinberg and the goalie to the left\n9:40 Comment: it was Kovacic now comes back to Vidic Juan Jesus\n9:46 Comment: up his options before going back to the defense we can swing it around now to the right hand side with Ranocchia going through the middle Icardi presents himself a good pass for D'Ambrosio collected well and now Hernane's the first touch letting him down and Mauricio sends that one high and deep all the way to Handanovic\n9:46 Comment: Yeah, Lazio defending very well and it's not easy, but it's not easy.\n9:48 Comment: Yeah, Lazio defending very well and it's not easy.\n9:50 Comment: well getting a lot of bodies in that final third of the pitch making it hard there for\n9:56 Comment: Hernandez to really turn he knew that there was a man close to him\n10:1 Comment: Lazio still without the Dutch defender de Vrij he has been instrumental as well for\n10:11 Comment: Lazio to see any taking his position once again\n10:19 Comment: but they have got big leo back from injury\n10:24 Comment: he is have none is that now Guarana is a lot so I'll push back into keeping a\n10:31 Comment: very high line here Palacio out to the right sees Medell open in the center\n10:37 Comment: swing it out to the left now with that Kovacic\n10:40 Comment: I'm the last one to go\n10:41 Comment: good for Juana Jesus who's cross is deflected and\n10:46 Comment: cleared away by Klauze\n10:49 Comment: needed a decent delivery there from Juana Jesus playing out wide now\n10:55 Comment: maybe Kovacic could have tried crossing it himself rather than passing it on\n11:1 Comment: Palacio off-loads to guard now he's running into the box the pass just\n11:5 Comment: couldn't be played away and Mauricio recovers sees Philippe\n11:9 Comment: Andersen now chased by D'Ambrosio\n11:11 Comment: Philippe Anderson now chased by D'Ambrosio Philippe Andersen now chased by D'Ambrosio\n11:11 Comment: Anderson is tugged back and that will be a yellow for D'Ambrosio.\n11:14 Comment: The first booking of the match.\n11:17 Comment: Yeah, he was away there, wasn't he, Felipe Anderson?\n11:19 Comment: You could see he was sprinting into space.\n11:21 Comment: It was all opening up for him.\n11:24 Comment: And D'Ambrosio did well.\n11:25 Comment: He did what he had to do.\n11:28 Comment: Hernandez and Palacio, the two players on the field who...\n11:32 Comment: Exactly, Hernandez and Palacio,\n11:34 Comment: who are one booking away from suspension.\n11:36 Comment: No danger there with that yellow to D'Ambrosio.\n11:39 Comment: For Lazio, Radu and Ledesma on the bench\n11:43 Comment: with Cataldi, Balde and De Vrij.\n11:46 Comment: The players in yellow trouble.\n11:49 Comment: We've got a free kick here.\n11:50 Comment: It's a long way from goal.\n11:52 Comment: It allows Lazio to push up after really conceding the initiative\n11:56 Comment: to Inter after that goal.\n12:0 Comment: Here's Palacio having a few words to referee Massa.\n12:6 Comment: It's not really too much they can complain about Inter.\n12:8 Comment: It was a yellow card through and through.\n12:13 Comment: Felipe Anderson would have been, I don't say clear on goal,\n12:16 Comment: but he was certainly heading into space there.\n12:19 Comment: Biglia sends it out to the left wing with Radu.\n12:23 Comment: The Romanian, confronted by D'Ambrosio,\n12:25 Comment: centers his run.\n12:27 Comment: He has to go back to the left where Mauri, the captain, is waiting.\n12:31 Comment: Centers the pass for Kloze.\n12:33 Comment: Vidic has the class to get the ball away from the...\n12:38 Comment: Danger man, Miroslav Kloze.\n12:41 Comment: Caldi's not too happy about something.\n12:43 Comment: He tumbled over inside the center circle,\n12:46 Comment: but he's having words both with the referee\n12:49 Comment: and couldn't quite tell who the Lazio player was.\n12:55 Comment: There's a long ball now looking for Mauri, who controls it well.\n12:59 Comment: He's got a bit of space to move.\n13:1 Comment: He finds Candreva.\n13:2 Comment: There's always somebody there for Lazio.\n13:4 Comment: Now Radu pushing up down the left-hand side.\n13:6 Comment: He's got Felipe Anderson.\n13:8 Comment: You can cross it.\n13:8 Comment: Into an open player.\n13:10 Comment: Here's Candreva.\n13:12 Comment: Nadal has his number here, though,\n13:14 Comment: and he pushes him out to the right,\n13:16 Comment: almost sending him out of bounds.\n13:18 Comment: Good defense there from Inter.\n13:20 Comment: Yeah, no, good defending from Nadal.\n13:21 Comment: Stuck close to his man.\n13:23 Comment: Took the ball away.\n13:25 Comment: And Nadal is going to be key.\n13:27 Comment: I just wonder whether he's going to get enough protection in that midfield\n13:30 Comment: because whenever Lazio do get the ball within that sort of halfway line,\n13:35 Comment: they seem to swarm forward.\n13:37 Comment: Whether he'll get the necessary...\n13:38 Comment: protection from this man here, Kovacic, Hernandez and Guarín.\n13:43 Comment: Now, good ball forward for Palacio.\n13:45 Comment: Siani to skip past and he does that.\n13:49 Comment: Now, Hernandez doesn't have much room to set up a par shot,\n13:53 Comment: but he's got Icardi here for the equalizer and he shoots it over the crossbar.\n13:57 Comment: Mauro Icardi with a great chance to get Inter back in this match on 14 minutes,\n14:2 Comment: but he's sent it far and over.\n14:5 Comment: Well, it was a great ball initially.\n14:7 Comment: Hernandez.\n14:8 Comment: Lovely.\n14:8 Comment: Very good.\n14:10 Comment: And really, you've got to hit the target from that range.\n14:12 Comment: You've actually got to score from that range, if you ask me.\n14:15 Comment: Should have done so much better.\n14:16 Comment: Blasted it high.\n14:17 Comment: Why didn't he go low into that bottom corner?\n14:21 Comment: Icardi, you expect someone of his class and finishing ability to tuck that one away.\n14:26 Comment: At least four to save from Marchetti, but Radu's given up possession again here.\n14:29 Comment: Now, Guarín looking for the pass in and appeals for a handball.\n14:33 Comment: Not given.\n14:34 Comment: Biglia there with a suspect control, but I think the referee had it.\n14:38 Comment: Well covered.\n14:39 Comment: He made the right call.\n14:41 Comment: I think it came off part of his stomach and then his arm.\n14:46 Comment: What a chance for Inter.\n14:48 Comment: They've got to take those chances.\n14:50 Comment: Can't be in front of goal like that and not hit the target.\n14:56 Comment: Mauricio chests it down for Biglia.\n14:58 Comment: The return pass from Mauri as the Argentine once again demonstrates just his importance in this Lazio team.\n15:8 Comment: They also overdo it, and think it was in, while Loto passes away.\n15:10 Comment: Bal Passo.\n15:16 Comment: That was a reality.\n15:19 Comment: Stapelo, Pinacking in.\n15:24 Comment: Leanda via to the corner.\n15:26 Comment: The series called off is protocols to a team.\n15:32 Comment: Tie, rundowns.\n15:33 Comment: Tutti e, big浴t to Ughporti, a snag none.\n15:36 Comment: How's that?\n15:38 Comment: aerial challenge won by Parolo and then Mauri couldn't come up with it Palacio\n15:42 Comment: gets it out to Juan Jesus now Kovacic a player who needs a bit of confidence\n15:47 Comment: but that's not the way to gain the confidence giving up possession\n15:52 Comment: no it's a poor pass and in fact it's always the same\n15:55 Comment: with Kovacic need to get him involved needs to get into the game and often he\n15:59 Comment: doesn't do that there's Palacio with a storming run\n16:2 Comment: through the middle and he goes down on the edge of the area he's appealing for\n16:5 Comment: a free kick it's not given as Lazio can now break away with the counter-attack\n16:10 Comment: it's Philippa Anderson Inter have got back in numbers but Philippa Anderson\n16:14 Comment: still manages to get the pass to Closet on the overlap but Candreva\n16:18 Comment: good block there from Juan Jesus to deny the pass to Candreva who was open down\n16:24 Comment: the right well going back to the penalty appeal I have to say I agree with the\n16:27 Comment: referee I think Palacio could have stayed on his feet and could have\n16:30 Comment: possibly had a shot on goal there I think he went to ground a little bit too\n16:34 Comment: easily\n16:34 Comment: here's Closet\n16:35 Comment: there was an hour with the ball inside to Moury it's loose and Parolo and on the back end the rebound head\n16:42 Comment: Palacio can't find the target incredible chance coming on 17 minutes\n16:46 Comment: what a what an opening quarter of an hour we've had fabulous save from\n16:51 Comment: Handanovic here they were all lining up to take the shot first Closet then Moury\n16:56 Comment: and Parolo and that was a really good save really really good save all three\n17:1 Comment: defenders throwing themselves lunging at the\n17:4 Comment: of the warmup there a better pass looks happy for the field ends up in the\n17:7 Comment: center goal controlled by opposing team\n17:9 Comment: Cardi B this was a defence that actually\n17:11 Comment: changed the top half of this one\n17:11 Comment: idi specificiy it's in to goal they were\n17:13 Comment: Chair of the Sheffield club around here\n17:16 Comment: nice and and 잠 assessment they've\n17:18 Comment: their chances that I mean peppering the\n17:21 Comment: into goal as Blackhill get the corner\n17:24 Comment: and it was a good save Mike because he\n17:26 Comment: was on the ground twice had to get up\n17:27 Comment: twice and then make the save on the third\n17:30 Comment: brilliant stuff from hand and of its\n17:32 Comment: Now, plays it across, but Parolo just manages to get a touch on that before Hernandez.\n17:38 Comment: And then another giveaway here.\n17:40 Comment: In possession, in attack.\n17:43 Comment: Lazio, players just swarming over the ball.\n17:47 Comment: It's almost like a cup tie, this.\n17:49 Comment: It started at 110 miles an hour.\n17:53 Comment: It really is frenetic pace.\n17:55 Comment: Wonderful spectacle here.\n17:58 Comment: Chances at both ends and really, really open football being played.\n18:4 Comment: As Felipe Anderson again running a mark down the right-hand side against Juan Jesus.\n18:10 Comment: And it'll be a free kick to Inter, I believe.\n18:14 Comment: And Zandanovic takes it quickly.\n18:16 Comment: Play on, says referee master.\n18:18 Comment: Zguarin now has it with a bit of space.\n18:22 Comment: D'Ambrosio.\n18:24 Comment: Looking for Palacio, but Siani cuts him out.\n18:28 Comment: Poor pass from the Frenchman.\n18:30 Comment: Inter get it back.\n18:31 Comment: Guarini now sprinting away from Siani.\n18:33 Comment: Ranocchia finds Vidic in the middle.\n18:37 Comment: But Lazio players pressing high.\n18:40 Comment: And he goes back to Zandanovic.\n18:43 Comment: What an incredible opening quarter an hour of this match.\n18:48 Comment: There was a goal line clearance as well from Ranocchia as he lunged himself at Parolo's header.\n18:56 Comment: Parolo had two opportunities to score.\n18:58 Comment: Now, Wander, we didn't get a shot from behind.\n19:2 Comment: Well, let's watch Hernandez first.\n19:4 Comment: Here's Hernandez now and just bigly a brilliant recovery there from the Argentine.\n19:9 Comment: Stripping the ball away from Hernandez just as he was about to shoot.\n19:13 Comment: I was saying we didn't get a shot from behind the goal.\n19:15 Comment: So I don't know.\n19:15 Comment: We don't know if it was actually going in or not.\n19:18 Comment: The header certainly had a double chance here.\n19:22 Comment: We could have seen three goals already.\n19:25 Comment: And it's opening 15, 20 minutes.\n19:28 Comment: Now, Radu sneaks the pass inside for Candreva.\n19:34 Comment: Decides to have a crack at goal from a long way out.\n19:37 Comment: This one will dribble out to the side.\n19:41 Comment: Yeah, went closer.\n19:42 Comment: Closer to the corner flag in the end than the goal itself.\n19:47 Comment: Here is that incident you were speaking of earlier, Patrick.\n19:51 Comment: Palacio, was he touched there?\n19:52 Comment: It was, I think, on the outside of the penalty box.\n19:55 Comment: If there was a touch, it was outside.\n19:58 Comment: He was on the outside of the box.\n19:59 Comment: Well, there may have been a touch,\n20:1 Comment: but I still feel he probably could have stayed on his feet.\n20:4 Comment: The ball had gone inside, so he was on to his right foot.\n20:8 Comment: He could have had an effort from the edge of the box.\n20:14 Comment: Of course, making his return to the Olympic is Roberto Mancini.\n20:19 Comment: He won here as a player and as a coach.\n20:23 Comment: And he was a Lazio coach for two years.\n20:25 Comment: He won the Coppa Italia.\n20:27 Comment: He won the Scudetto as a player.\n20:30 Comment: Here's a good run from Hernandez.\n20:33 Comment: Inter have given up possession once again.\n20:35 Comment: They win it back now.\n20:37 Comment: Ball in for Palacio.\n20:38 Comment: Doesn't stick.\n20:40 Comment: It's looking dangerous, Hernandez.\n20:42 Comment: It's looking very sharp.\n20:43 Comment: Good passing.\n20:46 Comment: Always looks dangerous when he starts running at the defenders as well.\n20:50 Comment: Yeah, there's definitely a lot of quality out on display tonight here at the Olimpico.\n20:53 Comment: Lovely ball from Parolo.\n20:55 Comment: Finds Philippe Anderson.\n20:57 Comment: Who's once again switched with Candreva.\n21:0 Comment: Who's now picking up possession on the left.\n21:3 Comment: Looking for Mauri.\n21:4 Comment: Handanovic should get to this, and he does.\n21:7 Comment: Yeah, Philippe Anderson now on the right-hand side.\n21:11 Comment: Candreva on the left.\n21:12 Comment: I think these two will keep switching it up a little bit\n21:14 Comment: just to keep the inter-defense on their toes.\n21:19 Comment: Now an unlikely ball out to the right for Icardi.\n21:23 Comment: But there's a knock in the center circle here.\n21:26 Comment: I think Palacio.\n21:26 Comment: And Biglia are the two Argentines that have run into each other.\n21:30 Comment: Yeah, I think it was just a clash of shins.\n21:32 Comment: Biglia seems to be the one who's come off worse.\n21:35 Comment: Still down and looking in to be in some pain actually, the Argentinian player.\n21:41 Comment: There's a suspect, a handball there.\n21:44 Comment: Controlling it with the lower part of his arm.\n21:46 Comment: Yeah, it was close to his body, I have to say.\n21:48 Comment: It would have been quite a harsh penalty.\n21:49 Comment: Here's the brilliant save from Handanovic.\n21:51 Comment: And then Ranocchia diving out to his left to deny Parolo with the follow-up.\n21:56 Comment: And then Parolo's shot.\n21:58 Comment: And do have a bit of a break in play as these two players receive attention.\n22:2 Comment: And Biglia has just come back from injury.\n22:6 Comment: Candreva had an opportunity on three minutes.\n22:9 Comment: Forcing a good save from Handanovic.\n22:11 Comment: And then he made it count on eight minutes after a great run from Philippe Anderson.\n22:16 Comment: Giving Lazio the lead.\n22:18 Comment: And Icardi had the best chance for Inter on 15 minutes.\n22:22 Comment: He sent it over the bar before Parolo had a double chance.\n22:26 Comment: But it was well defended by Inter.\n22:31 Comment: Looks as if Biglia is going to be OK.\n22:35 Comment: It was quite a heavy knock there.\n22:37 Comment: He got quite a kick to the shin.\n22:40 Comment: He'll be back though as soon as the referee gives him the OK.\n22:45 Comment: Inter get the free kick.\n22:47 Comment: They take it.\n22:48 Comment: Now Medel.\n22:49 Comment: Here's D'Ambrosio.\n22:51 Comment: And you can see the difference between this Inter and the one from last week.\n22:58 Comment: It was a great approach by Zidane.\n22:59 Comment: It wasn't a blanket, but he threw it right in the window.\n23:0 Comment: It was a beautiful shot by Zidane.\n23:1 Comment: And aional.\n23:4 Comment: And a final ball by Zidane.\n23:6 Comment: That could only score a nil-all draw against Chievo at home.\n23:7 Comment: Chievo defending with 10 players.\n23:8 Comment: Pretty much in front of goal.\n23:9 Comment: And there was just no space for Inter.\n23:10 Comment: And they really struggled to make the breakthrough.\n23:12 Comment: Certainly the atmosphere, the occasion playing here at the Olympic Stadium helps.\n23:14 Comment: atmosphere the occasion playing here at the olympic stadium helps\n23:19 Comment: there's a ball over the top of the defense palacio goes down and this time the referee\n23:23 Comment: will award the free kick for inter and was it a clear it is indeed a clear shot on goal and\n23:32 Comment: an opportunity to score and mauricio has been given a red card on 24 minutes lazio reduced to\n23:40 Comment: 10 men and a very controversial decision here was palacio through was it a last man offense\n23:48 Comment: maury i think's also been shown a yellow but certainly i had a feeling the referee was going\n23:53 Comment: to pull out the red card on this occasion it seemed as if palacio he definitely was\n23:58 Comment: beyond this man let's see it again it was definitely beyond this man whether he was\n24:3 Comment: on side or not there was no no there was no offside and he was through on\n24:9 Comment: goal\n24:10 Comment: I think that's a great decision.\n24:12 Comment: Referee Masters got this one right.\n24:14 Comment: And Mauricio with a tough decision to make to either let Palacio through.\n24:21 Comment: Tugging back.\n24:22 Comment: There was no one in between the player Palacio and Marchetti.\n24:29 Comment: No, sure.\n24:30 Comment: He would have been through on goal.\n24:33 Comment: It's a tough decision.\n24:36 Comment: And Mauricio hasn't taken it too well.\n24:38 Comment: He's walking off now.\n24:41 Comment: And it's a huge blow, obviously, for Lazio.\n24:43 Comment: But what drama.\n24:44 Comment: We've only had 25 minutes of play.\n24:46 Comment: And everything seems to have happened.\n24:49 Comment: And there's the tug back.\n24:51 Comment: And Palacio goes to ground.\n24:54 Comment: And the two Brazilians consoling themselves there as Mauricio will make his way to the tunnel.\n25:2 Comment: Well, sometimes it's just a reflex, isn't it?\n25:4 Comment: You pull out the arm just to grab your player back.\n25:7 Comment: I don't think the contact was there.\n25:8 Comment: It was that heavy.\n25:10 Comment: Palacio, just as we'd seen earlier, I think, making the most of it a little bit.\n25:16 Comment: But certainly last man it was.\n25:20 Comment: Well, we saw Inter play against nine men against Udinese not too long ago.\n25:24 Comment: And they struggled to get past Udinese, only taking a few risks.\n25:29 Comment: It's not always easy to play against a shorthanded team.\n25:33 Comment: Now, well, let's hope they've learned from their mistakes.\n25:36 Comment: They've learned their lesson from that.\n25:38 Comment: Yeah.\n25:38 Comment: They've learned their lesson from that.\n25:39 Comment: Yeah.\n25:39 Comment: There's a free kick to Inter.\n25:41 Comment: It looks like Guarín is ready to thump this one towards Marchetti's goal.\n25:45 Comment: The whistle goes.\n25:47 Comment: And it's Hernandez.\n25:48 Comment: Oh, he's got it.\n25:50 Comment: Hernandez levels it for Inter against his old team.\n25:54 Comment: He celebrates its one all at the Olimpico after 26 minutes.\n25:59 Comment: Well, Marchetti is arguing with the referee and with the referee's assistant on the goal line about something.\n26:6 Comment: Something.\n26:7 Comment: It was obviously obstructive.\n26:8 Comment: the first time he's been in the ring.\n26:9 Comment: the first time he's been in the ring. He's got a great\n26:10 Comment: ring. He's got a great finish.\n26:11 Comment: finish. He's got a great finish. He's got a great finish.\n26:12 Comment: He's got a great finish. He's got a great finish. He's got a great finish.\n26:14 Comment: He's got a great finish. He's got a great finish. He's got a great finish. He's got a great finish.\n26:18 Comment: He's got a great finish. He's got a great finish. I've got a great finish.\n26:20 Comment: He's got a great finish. I've got a great finish. I've got a great finish.\n26:22 Comment: I've got a great finish. I've got a great finish. Now both will get\n26:23 Comment: I've got a great finish. Now both will get back to噴 Canぇ.\n26:28 Comment: Now both will get back to噴 Canë. Here's who's on nachos,\n26:31 Comment: Here's who's on nachos, Ignac.\n26:32 Comment: Ignac. In a wonderful –\n26:35 Comment: In a wonderful – i mean, over-the-top\n26:38 Comment: In a wonderful – i mean, over-the-top Yanees Dan stranded there.\n26:42 Comment: i mean, over-the-top Yanees Dan stranded there. Then, wet hands accept\n26:44 Comment: Then, wet hands accept ihto warm-up Guillaume\n26:46 Comment: ihto warm-up Guillaume from Hernanes.\n26:47 Comment: red so now the task for a lot so they've given up their advantage and they're\n26:57 Comment: playing with just 10 men on comes the number five for a lot so bra feed the\n27:4 Comment: Dutchman yeah he's taking the place of Maori of course has to get a defender on\n27:11 Comment: this too it's too much to play really and it's all going from bad to worse now\n27:16 Comment: for Latsi unfortunately for the home side losing a man then losing a goal\n27:22 Comment: they're gonna have to really dig in deep here and momentum definitely swinging\n27:28 Comment: very much in favor of internal well it was such a hard-fought battle in the\n27:34 Comment: opening 25 minutes really there were chances at either end you'd have to say\n27:39 Comment: but maybe this sending off has the opportunity to take something away from\n27:45 Comment: this match that had promised to win the game\n27:46 Comment: so much I have to wait and see of course that the 10-man Latsi on our but\n27:53 Comment: they do still have some quality out there on the pitch and they have been\n27:56 Comment: performing as a neutral you can't complain everything has happened in this\n28:4 Comment: opening 29 minutes\n28:10 Comment: expect more goals to come the last player sent off for a\n28:16 Comment: second goal in the second half of the match but we'll see what happens\n28:23 Comment: tonight for the Dutchman the last two was Kataldy in that 2-0 loss in terrain\n28:29 Comment: against Juventus let's just hope that into down don't sit back knowing that\n28:37 Comment: the game is well within their reach let's hope that they they go for it a\n28:42 Comment: little bit more certainly than they did against Udinese it we need to get that\n28:46 Comment: back to whichever defence aggregate they had so far it's a challenge to get\n28:48 Comment: back to something like around a'd have to get just down there I think now\n28:51 Comment: we see the overlap for this pitch neck allowed for flat brown Elliot\n28:56 Comment: Hazard so how does this result makes it interesting to see they've been\n29:0 Comment: offering some Billieus fixtures against Germany who are\n29:7 Comment: head-to-toe squared down well that's OK that's the\n29:15 Comment: Givity\n29:16 Comment: Well, looking at it again, I have to say, I think Marchetti's at fault there.\n29:20 Comment: He barely dived. He may not have seen it till late.\n29:23 Comment: That's fair enough, but still getting beaten on his post.\n29:28 Comment: There wasn't that much room between himself and the post.\n29:32 Comment: Really should have made more of an effort\n29:34 Comment: rather than looking at the player in front of him and complaining.\n29:41 Comment: Here's Braffi now down the left-hand side.\n29:43 Comment: A cross hit with Candreva now.\n29:45 Comment: And then Ranocchia picking up the loose ball\n29:49 Comment: as Candreva was unable to control it.\n29:51 Comment: Here come Inter now on the breakaway.\n29:53 Comment: Hernanes, the former Lazio player, El Profeta.\n30:0 Comment: Yeah, he was adored here at the Olimpico.\n30:4 Comment: Now Palacio will be beaten to the ball by Marchetti.\n30:7 Comment: He's made a bit of an error here.\n30:9 Comment: He's fumbled it, but he's regathered.\n30:12 Comment: Half an hour then. It's 1-1 here at the Olimpico.\n30:15 Comment: Lazio reduced to 10 men with the sending off of Mauricio,\n30:21 Comment: which then led to the equalizer from a direct free kick by Hernanes.\n30:26 Comment: His second goal against Lazio from as many matches.\n30:32 Comment: Well, coming back to the earlier chance,\n30:33 Comment: I thought Candreva could have maybe struck it first time.\n30:36 Comment: They'd just gone for it.\n30:37 Comment: Found himself in the box in an excellent position.\n30:40 Comment: And he tried to dribble past the defender instead.\n30:45 Comment: The chance went back.\n30:46 Comment: And it was a good strike by Zegin.\n30:50 Comment: Parolo, ball into the box.\n30:52 Comment: It's too strong for Candreva.\n30:54 Comment: And her goal kick to Inter, the end result.\n30:58 Comment: But in fairness, Lazio, they look like they're still going for it.\n31:2 Comment: They're still attacking.\n31:4 Comment: They're still going to try and put this Inter defense under pressure.\n31:10 Comment: Juane Jesus.\n31:12 Comment: Now Inter need to exploit the spaces.\n31:14 Comment: And maybe even some fatigue as we go on in this match.\n31:20 Comment: Siania Brafide it is, who hasn't been able to dispossess D'Ambrosio.\n31:24 Comment: The cut back inside.\n31:25 Comment: Palacio, the shot.\n31:27 Comment: And Marchetti with a brilliant save after the shot was deflected.\n31:31 Comment: He managed to hold on to this one, Marchetti.\n31:32 Comment: Well, I don't think he knew too much about it.\n31:34 Comment: The shot coming towards him, I think, from the deflection.\n31:38 Comment: It'll be interesting to see where it was heading before it took the deflection.\n31:41 Comment: There was also an Inter playing down, asking for...\n31:44 Comment: a penalty appeal.\n31:50 Comment: Basta.\n31:51 Comment: Back to Siani.\n31:54 Comment: Kloze.\n31:55 Comment: He'll need to show another one of his generous performances tonight\n31:59 Comment: as he comes back from the attack to lend a hand in the midfield.\n32:5 Comment: Of course, Miroslav Kloze has come up against Inter Milan before\n32:9 Comment: in the final of the Champions League.\n32:11 Comment: He came on as a substitute\n32:12 Comment: in the tripletta.\n32:13 Comment: In the tripletta, yeah, in 2010.\n32:20 Comment: And he's also scored against Inter.\n32:25 Comment: I mentioned that goal last year in the 81st minute\n32:30 Comment: to decide the encounter.\n32:34 Comment: Here's Juangés.\n32:40 Comment: Hernanes.\n32:41 Comment: There's the Olympic champion.\n32:42 Comment: He comes back to the front.\n32:43 Comment: And he scores.\n32:44 Comment: That's the goal.\n32:45 Comment: It is.\n32:46 Comment: There's the Olympic champion.\n32:47 Comment: And he scores.\n32:48 Comment: That's the goal.\n32:49 Comment: Now, as the Olympic crowd makes sure that they know\n32:51 Comment: they're not pleased with him...\n32:54 Comment: No, they're not pleased with him at all now, are they?\n32:56 Comment: Not at all.\n32:57 Comment: He received a round of applause initially.\n33:1 Comment: Well, there's the reaction, say, from Marchetti\n33:5 Comment: after that deflected shot from Palacio.\n33:8 Comment: Yeah, I have a feeling Marchetti's going to be\n33:10 Comment: well we spoke about Lazio having to to claim that second place but\n33:20 Comment: Inter leaving it late for a European spot three points here wouldn't take them inside the top\n33:29 Comment: six it's out of their hands in a way they have to hope that the teams above them Sampdoria\n33:35 Comment: and Fiorentina maybe drop points also Inter do take on Genoa a direct opponent for that position\n33:45 Comment: Genoa of course dealt some bad news this week with UEFA initially rejecting a UEFA license\n33:52 Comment: which means if they do qualify for the Europa League they will not be able to take part they\n33:59 Comment: have appealed that decision time will only tell whether or not that will be overturned\n34:5 Comment: but at the moment it could be open to a seventh spot to qualification to Europa League\n34:11 Comment: and that would please Inter no doubt here's Braffi dispossessed by Guarini the free kick\n34:19 Comment: however has been awarded to Lazio Massa spotting the foul by Guarini\n34:24 Comment: Inter of course host Juventus next Saturday night at the\n34:34 Comment: San San Francisco stadium\n34:35 Comment: 90 seconds into the fieldweight averages the room and the\n35:7 Comment: derby of Italy against bitter rivals Inter.\n35:12 Comment: Lazio, of course, taking on Juventus in the Coppa Italia final.\n35:18 Comment: Yeah, that remains to be seen when that will be played\n35:21 Comment: because we'll have to see whether Juventus reach the final\n35:25 Comment: of the Champions League or not because the Champions League final\n35:28 Comment: is the day before the Italian Cup final at the moment\n35:32 Comment: as they're scheduled.\n35:33 Comment: So if they do reach the Champions League final,\n35:35 Comment: they're going to have to move the Italian Cup final forward.\n35:39 Comment: But we're not entirely sure when.\n35:40 Comment: I'm talking about the year 20th of May,\n35:43 Comment: but that would be just three days before the derby.\n35:47 Comment: So I'm sure that Lotito and Lato wouldn't be too happy about that.\n35:52 Comment: We'll have to see midweek what happens against Real Madrid.\n35:57 Comment: The last time Inter won here was indeed the triplete year in 2010\n36:2 Comment: with Samuel and Mota getting the goals in the 2-0\n36:5 Comment: final.\n36:5 Comment: The victory.\n36:10 Comment: Still got plenty of time to play.\n36:13 Comment: Here's Philippe Anderson.\n36:15 Comment: As he centers his run, he skips past two defenders.\n36:19 Comment: A cheeky pass inside for Biglia.\n36:21 Comment: And really should have scored.\n36:23 Comment: He offloaded to Kloset.\n36:25 Comment: Didn't really back himself there and the pass went astray.\n36:31 Comment: Yeah, that was a really, really good opportunity\n36:34 Comment: and again, it's a good opportunity.\n36:35 Comment: Again, Biglia maybe should have just had a shot.\n36:38 Comment: First-time shot tested the keeper from that edge of the box.\n36:42 Comment: Just a little bit too intricate from Lato on that occasion.\n36:47 Comment: But Philippe Anderson, what a run again.\n36:49 Comment: Skipped past Vidic, went inside.\n36:51 Comment: What a cheeky ball in.\n36:52 Comment: Really, really good ball for Biglia.\n36:57 Comment: Even a 10-man Lato providing one or two headaches\n37:1 Comment: for the Inter defence as we see Philippe Anderson again.\n37:5 Comment: Putting pressure on Guarini.\n37:8 Comment: All of Lazio in their half before Kloset comes in to pressure on Ranocchia.\n37:16 Comment: Inter finding it difficult to move forward now\n37:19 Comment: as Medel floats this one over the defence.\n37:21 Comment: But the flag is up for offside.\n37:24 Comment: Yeah, strangely, it's actually Lazio who seemed to be finding\n37:28 Comment: more space down the flanks than Inter.\n37:33 Comment: There's Basta with a strong run down the right.\n37:35 Comment: Met by Kovacic who shows him the sideline.\n37:42 Comment: Throw-in taken.\n37:44 Comment: Inter swing it around the defence as Ranocchia now finds Medel.\n37:49 Comment: Through the middle, Icardi, Guarini.\n37:52 Comment: D'Ambrosio open down the right-hand side.\n37:54 Comment: Medel doesn't see him.\n37:57 Comment: Naturally, Lazio just sitting back now waiting for Inter,\n38:1 Comment: trying to soak it up in defence,\n38:3 Comment: getting bodies behind the ball.\n38:5 Comment: And then just breaking quickly with their quick wide players,\n38:9 Comment: Candreva and Philippe Anderson.\n38:11 Comment: And maybe just hitting through the middle to Kloset,\n38:15 Comment: who does hold the ball up really well.\n38:20 Comment: Free kick awarded to Lazio.\n38:23 Comment: Marchetti comes out of goal to take it.\n38:25 Comment: And we see the chance from Palacio.\n38:28 Comment: Hands in the air.\n38:30 Comment: Really thought that he'd done enough to score there.\n38:35 Comment: He's got a good head-up.\n38:36 Comment: Strong head-up from Vidic.\n38:38 Comment: Palacio regains possession.\n38:40 Comment: Guarini then fouled as he tried to get the pass away.\n38:45 Comment: A foul by Kloset.\n38:46 Comment: Free kick to Inter.\n38:48 Comment: Just came in a little bit late, closer.\n38:52 Comment: But Inter need to pick up the pace here.\n38:54 Comment: They need to get that ball moving a little bit quicker.\n38:58 Comment: Medel.\n38:59 Comment: Kovacic.\n39:1 Comment: A great opportunity for Mateo Kovacic now\n39:3 Comment: to show a bit of quality.\n39:5 Comment: He is a player that, as I mentioned earlier,\n39:11 Comment: really strives when he's confident.\n39:14 Comment: When he hesitates, he makes mistakes.\n39:18 Comment: It lets him...\n39:19 Comment: He allows those mistakes to get to him\n39:21 Comment: and he's not as fluent as we know from his potential\n39:25 Comment: that he can be.\n39:28 Comment: Siani.\n39:29 Comment: A high ball down the line.\n39:31 Comment: Juan Jesus keeps it in play.\n39:32 Comment: Vidic.\n39:33 Comment: Or rather, Palacio it is that recovers.\n39:35 Comment: And Inter lose in possession\n39:37 Comment: rather easily on two occasions.\n39:42 Comment: Not going anywhere down the left-hand side,\n39:44 Comment: down the flank.\n39:44 Comment: And then in midfield, Paralo\n39:47 Comment: outmuscling his man to win it back.\n39:53 Comment: They've got to get those Lazio players\n39:55 Comment: running a little bit more,\n39:56 Comment: the Inter midfielders.\n40:3 Comment: Stambroso into the header,\n40:4 Comment: but it goes back.\n40:5 Comment: Back to Siani.\n40:6 Comment: Palacio is in an offside position.\n40:9 Comment: And so a free kick in the water to Lazio.\n40:14 Comment: Now the Inter fans making the trip down.\n40:19 Comment: Quite a few of them\n40:20 Comment: pleased with what they see, no doubt.\n40:25 Comment: And are still in this match.\n40:29 Comment: Despite the early goal from Lazio.\n40:32 Comment: Here's Philippe Anderson now,\n40:33 Comment: sprinting away from...\n40:35 Comment: the blue shirts that surrounded him.\n40:38 Comment: Gives up possession to Palacio now.\n40:40 Comment: Now Kovacic.\n40:42 Comment: Juan Jesus.\n40:47 Comment: Back to the Croatian.\n40:49 Comment: A young player.\n40:53 Comment: Talk of a possible transfer\n40:56 Comment: for Mateo Kovacic.\n41:3 Comment: Inter.\n41:5 Comment: Stung by UEFA for the financial fair play.\n41:9 Comment: But the fine be suspended.\n41:12 Comment: They need to prove that they can behave as\n41:15 Comment: financially in the next three years.\n41:18 Comment: And then they won't have to pay that fine.\n41:20 Comment: Yeah, I don't think it's going to affect things\n41:23 Comment: too much over the summer in terms of the transfers\n41:27 Comment: that they have planned or that they will,\n41:29 Comment: that they will carry out over the summer months.\n41:35 Comment: But it's certainly something to keep an eye on in the future.\n41:42 Comment: D'Ambrosio.\n41:43 Comment: I feel that there will be quite a few changes made over the summer.\n41:48 Comment: Mancini would like to shake things up quite a bit.\n41:52 Comment: Bringing certainly some new players.\n41:56 Comment: Wasn't really involved in this year's transfer market.\n42:1 Comment: Of course, Mancini taking the place of Walter Mazzarri.\n42:6 Comment: Yeah, he came in too late, really.\n42:8 Comment: And it remains to be seen whether the players that did arrive in the January transfer window\n42:13 Comment: will remain as well because both are on the bench.\n42:16 Comment: Well, the two big sign-ins anyway, Podolski and...\n42:18 Comment: Yeah, Podolski definitely will return to Arsenal.\n42:20 Comment: Shaqiri.\n42:21 Comment: Shaqiri, I believe, will remain.\n42:23 Comment: They've invested big in the Swiss.\n42:25 Comment: Even though he has dropped off the pace.\n42:27 Comment: Here's a long ball forward for Ricciardi.\n42:29 Comment: Doesn't stick.\n42:30 Comment: Hernandez recovers and he's fouled.\n42:31 Comment: It'll be a free kick to Inter.\n42:36 Comment: Well, it's another interesting position, this, especially for left-footer like Hernandez.\n42:43 Comment: I wonder whether he'll try whipping one over the barrier this time, over the wall.\n42:50 Comment: It was a stone-cold free kick, though, on this occasion.\n42:55 Comment: Yeah, we're not quite as close to goal as we were in that opportunity that was converted\n43:0 Comment: on the first half.\n43:1 Comment: But, well, I would kind of agree with Nancyworth, that you were going to see what that was\n43:2 Comment: going to look like when you finally get into a accelerate of the artificial\n43:25 Comment: control.\n43:26 Comment: Alazuje que es cierto.\n43:30 Comment: all is set\n43:33 Comment: the whistle blows\n43:34 Comment: and it is\n43:36 Comment: Guarini\n43:37 Comment: oh\n43:37 Comment: off the post\n43:38 Comment: Guarini\n43:40 Comment: with a cracking effort\n43:41 Comment: on 44 minutes\n43:43 Comment: is denied\n43:43 Comment: by the woodwork here\n43:45 Comment: denied by Marchetti\n43:47 Comment: yeah\n43:47 Comment: I was going to say\n43:48 Comment: looked as if Marchetti\n43:49 Comment: had just got there\n43:50 Comment: good save\n43:51 Comment: by the Lazio goalkeeper\n43:53 Comment: corner to enter\n43:55 Comment: struck by Hernanes\n43:56 Comment: Vidić\n43:57 Comment: with the header\n43:57 Comment: he rises above\n43:59 Comment: and can't find\n44:0 Comment: the back of the net\n44:1 Comment: on 44 minutes\n44:2 Comment: into very close\n44:3 Comment: to finding\n44:4 Comment: a winning goal\n44:6 Comment: yeah\n44:6 Comment: double chance\n44:7 Comment: I mean\n44:7 Comment: a goal now would really\n44:9 Comment: I think\n44:9 Comment: bury Lazio\n44:11 Comment: for the second half\n44:12 Comment: it would be extremely hard\n44:13 Comment: for the home side\n44:15 Comment: to come back\n44:15 Comment: mentally\n44:16 Comment: into the second half\n44:18 Comment: knowing that they're a goal down\n44:19 Comment: having to chase the game\n44:21 Comment: but\n44:22 Comment: if Lazio can take\n44:23 Comment: a 1-1 draw\n44:25 Comment: into the second\n44:27 Comment: half\n44:27 Comment: then I think\n44:28 Comment: anything can happen\n44:30 Comment: as Guarienne\n44:34 Comment: has\n44:36 Comment: gone to ground here\n44:37 Comment: on come\n44:38 Comment: the medical staff\n44:39 Comment: it doesn't look good\n44:41 Comment: for Guarienne\n44:42 Comment: he's holding\n44:43 Comment: his\n44:44 Comment: hamstring\n44:45 Comment: or is it a groin problem\n44:46 Comment: yeah I think his groin\n44:47 Comment: I think he was\n44:48 Comment: pointing towards\n44:50 Comment: either way\n44:51 Comment: it doesn't look\n44:52 Comment: particularly good\n44:53 Comment: for\n44:54 Comment: Freddie Guarienne\n44:55 Comment: that was a spectacular\n44:56 Comment: save from\n44:57 Comment: Marchetti\n44:59 Comment: as Guarienne\n\nSecond Half:\n0:0 Comment: is the second half here, Laco 1 into 1, the second half is underway.\n0:4 Comment: Well let me just say I hope that it's as exciting as the first half was because\n0:9 Comment: that's about as an exciting a half I've seen all season in Serie A, really was a\n0:16 Comment: pulsating first 45 minutes of play. We could have seen at least another two or\n0:23 Comment: three goals go in as well as all the other things that happened. Let's hope\n0:27 Comment: that these two teams continue to attack.\n0:31 Comment: They have to.\n0:32 Comment: They need all three points.\n0:34 Comment: The draw doesn't really suit either,\n0:35 Comment: but I guess Lazio would be far happier with a point than Inter.\n0:40 Comment: Given the situation, yeah,\n0:42 Comment: that they have to face this second half with just 10 men.\n0:47 Comment: Well, also Lazio would then be level with Roma,\n0:49 Comment: so it's still all on for that second place.\n0:53 Comment: And for them, it would be a fairly decent result,\n0:58 Comment: considering, of course, the way the things have gone,\n1:0 Comment: that the point would do.\n1:2 Comment: Here come Lazio down the left-hand side.\n1:4 Comment: Philippe Anderson doesn't continue his run.\n1:7 Comment: In fact, he runs backwards now.\n1:10 Comment: Gets it inside to Biglia.\n1:11 Comment: The return pass to the Brazilian.\n1:13 Comment: Inter, however, they need that three points\n1:16 Comment: to keep in touch with Fiorentina and Sampdoria.\n1:19 Comment: Of course, Genoa play tomorrow against Torino.\n1:21 Comment: And then they also have a...\n1:23 Comment: a direct confrontation with Genoa,\n1:25 Comment: which could really determine the outcome.\n1:28 Comment: Yeah, I think if they don't get three points here, Marco,\n1:31 Comment: I think that that Europa League place would be then beyond the...\n1:35 Comment: beyond Inter.\n1:36 Comment: That would be...\n1:36 Comment: This is the last chance.\n1:38 Comment: With just three games left,\n1:39 Comment: it's going to be really hard to...\n1:41 Comment: to see the others slipping up more than once.\n1:46 Comment: Here's Kovacic centering the pass inside to Ranocchia.\n1:51 Comment: Now, Madel.\n1:52 Comment: Kovacic presents himself again.\n1:53 Comment: Through the middle.\n1:54 Comment: Hernandez.\n1:56 Comment: There's a sea of whistles.\n1:58 Comment: Sing around the Olimpico.\n2:1 Comment: Here's Palacio now.\n2:3 Comment: On the other lap, Juan Jesus.\n2:4 Comment: Palacio decides to take on his man.\n2:6 Comment: Candreva skips right past him.\n2:7 Comment: The cross is blocked, however, by Antonio Candreva.\n2:10 Comment: He recovers well and gives...\n2:13 Comment: into the throw-in.\n2:15 Comment: Working very hard, Antonio Candreva.\n2:17 Comment: Up and down that flank.\n2:19 Comment: Making the runs forward.\n2:21 Comment: Getting back and defending.\n2:23 Comment: And it's...\n2:23 Comment: I wonder how long he'll be able to last.\n2:28 Comment: Podolski.\n2:31 Comment: Kovacic.\n2:32 Comment: Now, Juan Jesus.\n2:33 Comment: A chance for a cross from the Brazilian.\n2:35 Comment: Decides to keep it low for Hernandez.\n2:37 Comment: And then he's bumped out of the way by Cieny.\n2:40 Comment: Biglia.\n2:42 Comment: Candreva.\n2:45 Comment: Strong run from Antonio Candreva.\n2:47 Comment: Just eating up Madel for pace.\n2:49 Comment: And then the cross is blocked.\n2:51 Comment: A corner given away.\n2:52 Comment: The third corner for Palacio.\n2:54 Comment: To start this second half.\n2:56 Comment: These kind of runs are really going to take it out of Candreva.\n2:59 Comment: He ran basically the entire length of the pitch there.\n3:2 Comment: Only one player making a run into the box.\n3:5 Comment: There was no support whatsoever.\n3:8 Comment: I think sometimes maybe it would be better just to check back.\n3:12 Comment: Wait for support to come forward.\n3:15 Comment: Cross fatigue, mate.\n3:17 Comment: Make an impact in this match.\n3:22 Comment: As time goes on, Biglia now.\n3:24 Comment: The cross inside.\n3:25 Comment: Cleared away easily by Vidic.\n3:28 Comment: Well, if he continues like that, Candreva.\n3:31 Comment: It's going to be spent after an hour or so.\n3:34 Comment: As Icardi couldn't make the most of that opportunity.\n3:39 Comment: Ball given away cheaply.\n3:41 Comment: And Icardi just gives it straight back.\n3:43 Comment: Now, Basta.\n3:46 Comment: In the middle.\n3:47 Comment: Radu.\n3:50 Comment: Making a position in the center.\n3:52 Comment: Of defense.\n3:54 Comment: With Brafeed now down the left-hand side.\n3:56 Comment: He receives that ball.\n3:58 Comment: That has been fouled here.\n4:1 Comment: Free kick to Lazio.\n4:2 Comment: These are the kind of free kicks that Lazio need to win.\n4:5 Comment: In and around the box.\n4:7 Comment: He can get some balls in.\n4:8 Comment: Whip them in.\n4:10 Comment: Podolski with the foul there on the Dutchman Brafeed.\n4:17 Comment: And it is Biglia again to take the set piece.\n4:22 Comment: And finally one into one.\n4:24 Comment: FIFA位 Sports,at the right,\n4:26 Comment: but Leipzig loses points.\n4:28 Comment: It's a big выстраивание in the equalizer zone.\n4:30 Comment: patient of his aspects hans ORVITZ inadtai\n4:31 Comment: youth were\n4:35 Comment: Artist ad the\n4:36 Comment: fourth\n4:40 Comment: to all\n4:46 Comment: Cristiano celebration\n4:51 Comment: Psalm Out8inemposgrazie more话\n4:52 Comment: abravitき\n4:52 Comment: the corner flag.\n4:54 Comment: the corner flag. Martial forcing the issue.\n4:56 Comment: Martial forcing the issue. The corner swung looking for\n4:58 Comment: The corner swung looking for Klaas there.\n5:0 Comment: Klaas there. And there was a header I think\n5:2 Comment: And there was a header I think that came off Vidic in the end.\n5:4 Comment: that came off Vidic in the end. And Andanovic reacted well.\n5:6 Comment: And Andanovic reacted well. Took a good catch in the end.\n5:8 Comment: Took a good catch in the end. Sees Rangesos.\n5:10 Comment: Sees Rangesos. Inter of course missing another\n5:12 Comment: Inter of course missing another very attack-minded player,\n5:14 Comment: very attack-minded player, Guarin.\n5:16 Comment: Guarin. From injury, he's got a good\n5:18 Comment: From injury, he's got a good catch.\n5:20 Comment: catch. But there has to be a better\n5:22 Comment: But there has to be a better shot in the middle.\n5:24 Comment: shot in the middle. The extra ball goes to\n5:26 Comment: The extra ball goes to D'Ambrosio.\n5:28 Comment: D'Ambrosio. From injury.\n5:30 Comment: From injury. There's Icardi.\n5:32 Comment: There's Icardi. Offloads to Medell.\n5:34 Comment: Offloads to Medell. D'Ambrosio.\n5:38 Comment: D'Ambrosio. Podolski.\n5:41 Comment: Podolski. Just the two players then\n5:43 Comment: Just the two players then playing in front of the\n5:46 Comment: playing in front of the defence for Inter.\n5:48 Comment: defence for Inter. Medell and Kovacic.\n5:50 Comment: brings down Palacio and a free kick to Inter now dangerous position\n5:57 Comment: Candreva with the clumsy challenge there on Rodrigo Palacio yeah it's a silly challenge\n6:3 Comment: there from Candreva Palacio was going away from goal he turned around there's no need for that\n6:9 Comment: because this is another dangerous position for Inter so the big one the big guns from\n6:16 Comment: a defense come up Vidic and Ranocchia to join Palacio, Icardi and Podolski\n6:23 Comment: Hernandez receiving the jeers and whistles he steps up swings this one in at the far post\n6:34 Comment: and Marchetti with the save diving away to give into their first corner of the match\n6:38 Comment: well he didn't read the flight of that ball at all well Marchetti came out as if to catch it\n6:44 Comment: and then realized\n6:45 Comment: a loop over here\n6:46 Comment: and in the end thankfully managed to get a fingertip save to it but not great goalkeeping from Marchetti\n6:52 Comment: short corner taken by Podolski receives the ball back from Kovacic swings it in and Ciani\n6:57 Comment: clears it away throwing to Inter as now it's their turn to put some pressure on the latter defense\n7:5 Comment: back to back corners oh no this is a throw-in rather\n7:11 Comment: it was a long throw-in by Juan Jesus\n7:16 Comment: and then it's a throw-in by Sanchez and it's a throw-in by Sanchez and it's a throw-in by Sanchez\n7:16 Comment: and it's a throw-in by Sanchez and it's a throw-in by Sanchez\n7:17 Comment: he goes back to oh no it was D'Ambrosio excuse me now Ranocchia for Vidic\n7:23 Comment: here's Juan Jesus\n7:24 Comment: mistake from the resilient\n7:29 Comment: and Ciani can't be happy the mistakes coming in\n7:36 Comment: all out for Candreva who can keep it in play\n7:40 Comment: cross blocked by Vidic\n7:44 Comment: there's one another very pressure on the ball\n7:46 Comment: pressure on the ball\n7:47 Comment: no one can stop the pressure on the ball\n7:54 Comment: precious corner kick Candreva\n7:57 Comment: feeling that Juan Jesus may not last too long if he continues making the mistakes he does\n8:2 Comment: of course we saw Nagatomo warming up in the interval\n8:10 Comment: returning from injury he's been off for three months\n8:12 Comment: yeah Nagatomo certainly a player can get in get those balls in the crosses in\n8:14 Comment: and now Candreva with the last two points there is no pressure on the ball\n8:16 Comment: with a shot from outside.\n8:18 Comment: A set piece there, training move.\n8:21 Comment: A training ground move there from Biglia\n8:23 Comment: as an offside call on Biglia.\n8:26 Comment: Gives possession straight back to Inter.\n8:27 Comment: They get the free kick.\n8:29 Comment: It's a shame because he brought that ball down beautifully,\n8:31 Comment: but he was offside.\n8:32 Comment: Good decision by the referee's assistant.\n8:37 Comment: It wasn't an easy ball to control.\n8:39 Comment: It was spinning away from him.\n8:45 Comment: Vidic.\n8:46 Comment: Kovacic.\n8:48 Comment: Juan Jesus.\n8:52 Comment: To go down the right, Medel.\n8:56 Comment: He's controlling possession.\n8:59 Comment: Just Philippe Anderson forward.\n9:3 Comment: For Lazio.\n9:5 Comment: Now the long ball for Riccardi.\n9:7 Comment: Just can't get in front of Radu,\n9:10 Comment: who positioned himself well.\n9:12 Comment: Now Kovacic winning the aerial challenge.\n9:14 Comment: Riccardi's well offside.\n9:16 Comment: There's Ranocchia again with the header.\n9:19 Comment: Brafi this time against Podolski.\n9:22 Comment: Wins it.\n9:24 Comment: And Inter get it straight back.\n9:28 Comment: Ranocchia.\n9:30 Comment: Medel.\n9:31 Comment: Avoids the challenge of Candreva.\n9:32 Comment: Steps back inside.\n9:33 Comment: Kovacic.\n9:36 Comment: Hernanes.\n9:38 Comment: Ball trying to get in behind the defence there,\n9:41 Comment: but Basta read it well.\n9:43 Comment: Yeah, he did.\n9:44 Comment: And it's just not like a prolonged,\n9:46 Comment: long period of ball possession from Inter,\n9:49 Comment: as you'd expect being a man up.\n9:51 Comment: And looking for that ball in almost too quickly.\n9:56 Comment: Strong run from Hernanes.\n9:58 Comment: Now offloads to Palacio.\n9:59 Comment: Riccardi makes space.\n10:1 Comment: The ball inside to Palacio.\n10:2 Comment: And then Riccardi.\n10:4 Comment: But the flag is up for offside.\n10:6 Comment: It wouldn't have counted.\n10:7 Comment: Palacio wandering into an offside position.\n10:10 Comment: Receiving the ball.\n10:11 Comment: Well, it was just...\n10:16 Comment: I'd say offside judging from the replay.\n10:22 Comment: Ever so slightly.\n10:23 Comment: Great run from Palacio.\n10:25 Comment: Now, chance for Inter.\n10:27 Comment: It's fallen to Palacio.\n10:28 Comment: Chance.\n10:29 Comment: He steps inside.\n10:30 Comment: Hernanes.\n10:32 Comment: Parola with the save there as he lunged in and blocked a shot from Hernanes.\n10:37 Comment: Now Podolski.\n10:39 Comment: Well, Lazio just throwing players in front of that ball.\n10:43 Comment: And the danger again.\n10:46 Comment: Here, Palacio on this left-hand side finding space.\n10:49 Comment: And it's Candreva a little bit late getting back on Palacio.\n10:55 Comment: But they're surviving at the moment, getting those bodies in the way.\n11:1 Comment: Chances at either end at the start of this second half.\n11:6 Comment: 11 minutes gone.\n11:9 Comment: We're locked at one here at the Olimpico.\n11:11 Comment: Are you expecting to create the more chances?\n11:14 Comment: Absolutely.\n11:16 Comment: The by-St packet is just barely missing.\n11:17 Comment: He was in the United States just over a quarter of an hour.\n11:19 Comment: Whatever.\n11:20 Comment: But I hope Antes has found a hat and closed the gap.\n11:22 Comment: I was just wondering...\n11:23 Comment: After all that kind of stuff, he's young in here.\n11:25 Comment: Prof flows to the right again, calls the plus sign.\n11:28 Comment: It doesn't mean that they crack it at invited cars and a chuckback at the bar.\n11:30 Comment: They're entering the zone and the mark is in.\n11:35 Comment: And they f Alfredo now gets the execute in.\n11:43 Comment: Probably Wilde now not around.\n11:44 Comment: Not醫ady near here, is scalpies.\n11:45 Comment: It looked to be hard.\n11:45 Comment: it's not where you want to give away the ball\n11:49 Comment: Medell\n11:51 Comment: Vidic\n11:54 Comment: again attempts a long pass\n11:59 Comment: but Basta\n12:0 Comment: was there to deny Palacio possession\n12:3 Comment: these long balls\n12:4 Comment: easy to cut out\n12:6 Comment: for Palacio defence\n12:8 Comment: here's Icardi\n12:9 Comment: on the turn there\n12:11 Comment: he was well dealt with by Radu\n12:15 Comment: nothing untoward\n12:16 Comment: Icardi just losing his balance\n12:17 Comment: Radu's been a tough customer\n12:20 Comment: for Icardi\n12:22 Comment: this evening\n12:23 Comment: there's a few times when Icardi has gone to ground\n12:26 Comment: on the challenge of Radu\n12:28 Comment: I have to agree with you though\n12:31 Comment: didn't seem anything wrong with that challenge\n12:34 Comment: in particular\n12:34 Comment: see how Inter now\n12:41 Comment: push forward using Kovacic\n12:44 Comment: and then\n12:44 Comment: that's it\n12:45 Comment: and then that's it\n12:45 Comment: to try and get the ball quickly to Hernanez\n12:47 Comment: who's making those runs\n12:48 Comment: Hernanez as you mentioned earlier\n12:51 Comment: really seems to be in a good step tonight\n12:54 Comment: yeah Latour now finding it hard\n12:58 Comment: to get out of their own half\n12:59 Comment: this is more\n13:0 Comment: this is better from Inter\n13:2 Comment: just keeping that ball\n13:3 Comment: prolonged possession\n13:5 Comment: another long ball\n13:9 Comment: and again it's Basta\n13:10 Comment: Marchetti\n13:11 Comment: almost a mix-up at the back\n13:13 Comment: but Marchetti recovers well\n13:14 Comment: and then it's Basta\n13:15 Comment: so is Cardi B\n13:16 Comment: I won cross\n13:16 Comment: Hebdo\n13:18 Comment: lastf но\n13:18 Comment: ACC of course\n13:18 Comment: Atal\n13:33 Comment: react\n13:34 Comment: to a derby\n13:39 Comment: performance\n13:43 Comment: so it's Nobody revenge\n13:43 Comment: Aktus\n13:44 Comment: if больше\n13:45 Comment: A one-on-one opportunity there.\n13:47 Comment: And you'd expect better from the German.\n13:48 Comment: What an occasion for Lazio.\n13:50 Comment: I don't know how many more of these kind of chances\n13:53 Comment: they're going to get in this half.\n13:55 Comment: I thought Klose was going to score here,\n13:57 Comment: but what a good save from Handanovic as well.\n14:0 Comment: Came out, cut the angle, tried to put it down.\n14:3 Comment: In between his legs.\n14:6 Comment: Handanovic getting down extremely quickly.\n14:9 Comment: And into now with possession as Kovacic sprints away from Bigley.\n14:14 Comment: Gets it out to the right-hand side.\n14:17 Comment: Podolski.\n14:19 Comment: He decides to cut in across.\n14:22 Comment: Centers it for Medel.\n14:24 Comment: Inter, your players forward for Inter.\n14:26 Comment: Can they get it there in front of the box?\n14:28 Comment: There's one Jesus now.\n14:29 Comment: Confronted by Candreva.\n14:30 Comment: He goes back to Medel.\n14:37 Comment: Kovacic.\n14:42 Comment: Anarchia, Medel.\n14:44 Comment: Now the crowd getting involved as well.\n14:49 Comment: A run made there from Icardi.\n14:52 Comment: Ignored by his one Jesus.\n14:53 Comment: Inter keeping possession.\n14:56 Comment: Want to try and wear down their opponents,\n14:58 Comment: but Lazio aren't doing too much running.\n15:0 Comment: They're just sitting back and waiting for Inter.\n15:4 Comment: And the quality isn't coming from Inter\n15:6 Comment: as Medel now goes for Icardi.\n15:8 Comment: A strong ball.\n15:8 Comment: It's broken free to Hernanes.\n15:10 Comment: Here's a chance.\n15:10 Comment: Icardi.\n15:12 Comment: And then Basta.\n15:13 Comment: Clears it away.\n15:14 Comment: But the penalty's been awarded to Inter.\n15:16 Comment: Penalty to Inter.\n15:18 Comment: And another red card.\n15:20 Comment: Bigler has been sent off.\n15:22 Comment: A goal-scoring opportunity.\n15:24 Comment: Marchetti has been sent off.\n15:26 Comment: A goal-scoring opportunity.\n15:27 Comment: A last-man offense for Marchetti\n15:30 Comment: has been given his marching orders on the hour mark.\n15:33 Comment: Lazio reduced to nine men.\n15:35 Comment: And with a penalty now awarded to Inter,\n15:38 Comment: they can take the lead.\n15:40 Comment: Well, Marchetti came shooting off his last...\n15:44 Comment: I think it's a good sign.\n15:45 Comment: Remains to be seen how much he caught.\n15:46 Comment: Icardi just...\n15:48 Comment: Icardi just managed to poke the ball beyond him, though.\n15:52 Comment: Just at the last moment.\n15:54 Comment: Let's see it again.\n15:59 Comment: Yeah, I think he was touched.\n16:2 Comment: A late chance.\n16:3 Comment: A really, really close call.\n16:6 Comment: A very, very close call.\n16:9 Comment: And I don't think...\n16:9 Comment: I'm not so sure, I have to say.\n16:11 Comment: I thought Icardi felt that he...\n16:14 Comment: lost the ball.\n16:14 Comment: He just put it beyond his reach\n16:17 Comment: as the defender was coming on.\n16:20 Comment: Marchetti, I feel a little bit unlucky.\n16:22 Comment: I have to say, seeing it immediately,\n16:24 Comment: it looked like a foul.\n16:26 Comment: But seeing the replay,\n16:28 Comment: I'm not sure how much contact there was.\n16:29 Comment: The referee hesitated a little bit\n16:31 Comment: before awarding the penalty.\n16:33 Comment: I think he looked at his assistant on the goal line\n16:36 Comment: before awarding the penalty.\n16:40 Comment: So Marchetti, who had been booked,\n16:42 Comment: has now been sent off for a direct...\n16:44 Comment: red.\n16:44 Comment: And on will come Etrit Berisha.\n16:49 Comment: A very, very talented goalkeeper.\n16:52 Comment: The Albanian.\n16:54 Comment: He's 26 years of age.\n16:57 Comment: And it's closer.\n16:58 Comment: Who's going off?\n17:0 Comment: Klaas, who missed that opportunity\n17:1 Comment: at the other end.\n17:2 Comment: How crucial will that end up being?\n17:5 Comment: How crucial indeed.\n17:6 Comment: If only he'd angled his toe poke\n17:9 Comment: a little bit more,\n17:10 Comment: Lato would be leading now.\n17:12 Comment: It could be...\n17:13 Comment: Everything would be so different as it is.\n17:16 Comment: Now, I have to say,\n17:17 Comment: it's almost impossible for Lato\n17:20 Comment: to go on and win this match.\n17:24 Comment: Two men down.\n17:27 Comment: Riccardi with a chance to put Inter ahead.\n17:32 Comment: It was just a week ago,\n17:33 Comment: back in round 33,\n17:35 Comment: on the Tuesday night that Inter\n17:36 Comment: were in this position\n17:38 Comment: up against a nine-man Udinese team.\n17:41 Comment: And they just managed to hold on to win 2-1.\n17:44 Comment: Now Riccardi up against Berisha\n17:46 Comment: with a chance to give\n17:48 Comment: into the lead here at the Olimpico.\n17:54 Comment: There's still so much to play.\n17:56 Comment: Half an hour.\n17:57 Comment: Riccardi steps up and it's been saved.\n17:59 Comment: Berisha diving to his left.\n18:2 Comment: He denies Riccardi from the spot.\n18:5 Comment: And they all go and congratulate the Albanian\n18:8 Comment: who's come up with a fantastic save\n18:11 Comment: to deny Riccardi.\n18:12 Comment: Well, what can I say?\n18:13 Comment: It just, the surprises keep on coming in this match.\n18:19 Comment: It wasn't a great penalty from Riccardi.\n18:22 Comment: Just tried to place it beyond the keeper,\n18:24 Comment: but that's a pretty poor penalty.\n18:26 Comment: An easy save for the substitute goalie, Berisha.\n18:31 Comment: And Lazio somehow, hang on,\n18:34 Comment: you can see even the bench.\n18:35 Comment: Lazio bench celebrating.\n18:38 Comment: Well, an inspirational save there\n18:40 Comment: from Etrit Berisha.\n18:41 Comment: Riccardi.\n18:44 Comment: Who had not missed a penalty so far\n18:48 Comment: this season in the league.\n18:52 Comment: But they've still got a lot of hanging on to do.\n18:56 Comment: Lazio.\n18:57 Comment: He might be level for now.\n19:1 Comment: But only less than 20 minutes have been played\n19:4 Comment: of this second half.\n19:7 Comment: As Podolski is unable to hold on to that pass\n19:10 Comment: from D'Ambrosio.\n19:13 Comment: and the crowd really getting involved here at the olympico\n19:17 Comment: their team are down to nine men they really need all the help they can get\n19:21 Comment: and it is definitely here by\n19:25 Comment: a 50 000 plus crowd here\n19:31 Comment: they certainly do need all the help they can get\n19:35 Comment: and they're getting it at the moment the olympico is\n19:38 Comment: all on its feet i still have one substitution left\n19:46 Comment: pioli has already had to take off maori and closet\n19:53 Comment: after two red cards and here's philippe anderson\n19:58 Comment: going down the left-hand side andreva's in the middle he finds him can dreva\n20:1 Comment: quick turn and then met by ranocchia he sends it out for a corner\n20:6 Comment: well that's the best that he can hope for at the moment\n20:8 Comment: well that's the best that he can hope for at the moment unless you know obviously played\n20:10 Comment: unless you know obviously played\n20:22 Comment: floats this one forward for Bravide\n20:24 Comment: but is well met by Ranocchia\n20:26 Comment: and he can shepherd the ball out for a goal kick\n20:29 Comment: certainly not going to be easy at all now for Lazio to create chances\n20:35 Comment: Riccardi had previously scored four penalties\n20:41 Comment: so far this season in the league\n20:43 Comment: he'd only missed once in a cup game against his former team Sampdoria\n20:46 Comment: so his tally now is still rather on 18 goals\n20:52 Comment: he's had a dreadful match so far\n20:54 Comment: he missed a glorious chance in the first half\n20:57 Comment: to score for his side\n21:1 Comment: when he was put through clear on goal\n21:3 Comment: he's missed a penalty\n21:4 Comment: he hasn't got his shooting boots on today that's for sure\n21:7 Comment: not for the moment anyway\n21:8 Comment: there's Inter now on the attack\n21:11 Comment: Joran Jesus gets it back to Medell\n21:13 Comment: there are plenty of spaces here\n21:18 Comment: it's going to take an inspirational effort from Lazio\n21:22 Comment: there's the cheers and whistles sending around the Olimpico\n21:29 Comment: are deafening\n21:30 Comment: here's Hernandez\n21:31 Comment: and he's stopped\n21:34 Comment: the referee however will book Hernandez for diving\n21:41 Comment: well I think it's going to be a good game\n21:43 Comment: I think it's going to be a good game\n21:43 Comment: I think he's booked him for the foul\n21:45 Comment: but what everybody's complaining about is that\n21:47 Comment: Felipe Anderson was clear\n21:49 Comment: not clear but I mean he was running away with the ball\n21:51 Comment: and it could have been a chance for Lazio to\n21:54 Comment: sort of create a counter-attack\n21:56 Comment: and instead the goalkeeper has brought it back\n22:0 Comment: Hernandez won't mind too much about that\n22:4 Comment: so substitution for Inter\n22:6 Comment: and it is Nagatomo to take the place of D'Ambrosio\n22:9 Comment: after a three-month injury spell\n22:12 Comment: on comes the Japanese team\n22:13 Comment: and it's a Japanese fullback who takes his place\n22:18 Comment: on the right-hand side of the defense for Inter\n22:32 Comment: and it is quite amazing the atmosphere here at the Olimpico\n22:39 Comment: Lazio giving everything to the team here at the Olimpico\n22:49 Comment: that were pulling so hard\n22:50 Comment: that were pulling so hard with Valencia\n22:50 Comment: with Valencia and del Toro\n22:53 Comment: and Alberto\n22:56 Comment: to try and cause what would be a monumental upset\n23:0 Comment: of the match\n23:1 Comment: a match at this point of the match\n23:2 Comment: at this point of the match there's Felipe Andersen trying\n23:4 Comment: there's Felipe Andersen trying to do it all himself and he's\n23:5 Comment: to do it all himself and he's won a corner\n23:6 Comment: to do it all himself and he's won a corner there's so much heart out\n23:8 Comment: won a corner there's so much heart out there on the field at the moment\n23:10 Comment: there's so much heart out there on the field at the moment they need to get a few\n23:12 Comment: they need to get a few bodies in the box though Lazio with\n23:12 Comment: bodies in the box though Lazio with these corner kicks there's not\n23:13 Comment: these corner kicks there's not much point having a corner if you\n23:13 Comment: up radu graphite as well corner number seven for lazio we're not taking this one as quickly\n23:22 Comment: just three players in the box though\n23:26 Comment: as uh looks straight to hondanovich and a wasted opportunity there for uh for lazio\n23:33 Comment: into with 22 minutes to try and get three points here this evening\n23:40 Comment: playing up against the nine man lazio team is marchetti and mares al mauricio\n23:48 Comment: being sent off on either side of the interval medel long pass for uh palacio well controlled\n23:55 Comment: by the argentine inter just need to keep possession now lazio have retreated\n24:3 Comment: and as padowski runs away from brafid and plays it across to medel\n24:9 Comment: you can push\n24:10 Comment: breather up now enter trying to wear out to lazio who throw men forward to try and dispossess\n24:18 Comment: inter they need to keep their center of attack high as francesos now kovacic medel\n24:28 Comment: there are no runs however from the front man for inter\n24:31 Comment: hernanes presents himself but is ignored by nagatomo now medel with plenty of room\n24:39 Comment: kovacic needs something inspirational here's kovacic steps away from one\n24:44 Comment: the pass out to the right for padolsky across inside looking for hernanes and it's siani\n24:50 Comment: who heads it away parola couldn't quite keep possession and inter now can keep at it once again\n24:55 Comment: forcing lazio back they can afford to be patient inter not too much hurry just playing that ball\n25:3 Comment: around waiting for the right opening to to present itself playing it out of their head not too much\n25:9 Comment: out wide when there's space.\n25:11 Comment: And yellow for Biglia here.\n25:13 Comment: And a round of applause in the face of referee Massa.\n25:18 Comment: And that's always going to end up with a yellow.\n25:23 Comment: And frustration there from Lucas Biglia.\n25:27 Comment: Yeah, he's had a really good game, the Argentinian.\n25:32 Comment: But he could have avoided that yellow card, really, in all honesty.\n25:39 Comment: The only Lazio player currently out there with a yellow card.\n25:53 Comment: Fernandes goes out to the right for Podolski.\n25:55 Comment: The overlap from Nagatomo.\n25:57 Comment: Can he reach this ball?\n25:58 Comment: He's swung it in.\n26:0 Comment: Ball is still in play.\n26:1 Comment: Nagatomo really managed to beat Brafid to the ball.\n26:4 Comment: Brafid sends it out for a throw into Inter.\n26:7 Comment: As now they can try.\n26:8 Comment: And force the issue a little bit.\n26:11 Comment: Nadal runs away from Biglia.\n26:13 Comment: Ball played back to the defence.\n26:14 Comment: Ranocchia.\n26:15 Comment: Kovacic.\n26:18 Comment: Fernandes.\n26:24 Comment: The whistles and boos continue around here for as long as Inter are in possession.\n26:33 Comment: Podolski for Nagatomo.\n26:38 Comment: Now, Nadal.\n26:43 Comment: Podolski.\n26:44 Comment: Back to Ranocchia.\n26:47 Comment: Trying to frustrate the Lazio team.\n26:50 Comment: They're just hiding the ball away.\n26:54 Comment: Vidic involved now.\n26:56 Comment: Zvonjezus.\n26:58 Comment: Back to Kovacic.\n27:0 Comment: Inter don't want to be rushed into giving possession away cheaply.\n27:7 Comment: And it's now Podolski.\n27:8 Comment: The ball inside.\n27:10 Comment: Hernanes skips away from one and loses possession.\n27:13 Comment: And Podolski will recover for Lazio.\n27:17 Comment: It's ever so difficult for Lazio though.\n27:20 Comment: So boxed in.\n27:22 Comment: And the throw as well.\n27:23 Comment: Deep inside their own half.\n27:25 Comment: This Nagatomo cross looked to have gone out of play.\n27:31 Comment: The linesman not picking that up.\n27:33 Comment: Play continued.\n27:35 Comment: It would have been controversial if Inter had scored from there.\n27:38 Comment: But they weren't able to.\n27:38 Comment: Now Inter get it back though.\n27:41 Comment: Ponzi.\n27:43 Comment: Ricochet.\n27:45 Comment: There's Nadal.\n27:48 Comment: Settle the tempo now for Inter.\n27:51 Comment: And it's Kovacic.\n27:52 Comment: Gets the ball forward.\n27:53 Comment: Icardi stole it away from Podolski.\n27:56 Comment: But Icardi tries to win it back.\n27:57 Comment: And he commits the foul on Bravide.\n28:0 Comment: Free kick to Lazio.\n28:1 Comment: And a cheer sings out around the Olimpico once again.\n28:5 Comment: As soon as Lazio get possession.\n28:7 Comment: Yeah.\n28:8 Comment: He did.\n28:8 Comment: Icardi intercepted that ball because Podolski behind him was in a better pace.\n28:14 Comment: Was in a better position.\n28:16 Comment: It was a neat ball forward by Kovacic.\n28:21 Comment: Nadal.\n28:22 Comment: Hernandez back to Kovacic.\n28:24 Comment: Now Palacio getting involved.\n28:27 Comment: And certainly to demonstrate some quality.\n28:30 Comment: There's plenty of potential out there.\n28:31 Comment: But they haven't been able to show it.\n28:37 Comment: Now Podolski.\n28:38 Comment: He's got Nagatomo in support.\n28:40 Comment: He skips past Philipp Andersen.\n28:42 Comment: Now Kovacic.\n28:43 Comment: Chance for a shot here.\n28:44 Comment: He fleets this one up.\n28:46 Comment: And Berisha.\n28:48 Comment: Safe pair of hands from the keeper.\n28:50 Comment: He's finally getting more involved.\n28:52 Comment: Kovacic providing some through balls.\n28:56 Comment: This time just try to flick it up and over the Lazio defense.\n29:2 Comment: But Lazio, it's going to be 15 or 20 really long minutes here.\n29:7 Comment: Because they are.\n29:7 Comment: They cannot get their own half.\n29:10 Comment: Hernandez is stopped.\n29:13 Comment: And Candreva sprints away with the ball now.\n29:16 Comment: But is very isolated.\n29:17 Comment: Candreva skips faster.\n29:19 Comment: Vidic again waits for support now.\n29:22 Comment: He's got Rangesos and Vidic all over him.\n29:26 Comment: And the pass goes back.\n29:27 Comment: However, Medel is the only player there.\n29:29 Comment: Here's Palacio.\n29:30 Comment: A bit more space now for Inter to move.\n29:32 Comment: As Kovacic shows a bit of space here.\n29:36 Comment: Inter now can break free.\n29:37 Comment: And the spaces are opening it up for Lazio.\n29:40 Comment: There's Podolski.\n29:41 Comment: The overlap from Nagatomo.\n29:43 Comment: The cross inside at the far post.\n29:45 Comment: Icardi's header.\n29:46 Comment: And it's still not cleared.\n29:48 Comment: Podolski can't make contact with the ball.\n29:50 Comment: And Lazio sprints away with possession.\n29:53 Comment: Only Candreva is in front of Philippe Anderson.\n29:55 Comment: And the ball played in.\n29:57 Comment: But it will be an offside.\n30:1 Comment: And I think it was a good call.\n30:3 Comment: And right in front, right in line.\n30:4 Comment: And the linesman.\n30:6 Comment: Yeah, we are right in line.\n30:7 Comment: And the feeling was that Candreva was just beyond.\n30:11 Comment: He's tired.\n30:12 Comment: And that's what made him not come back enough.\n30:15 Comment: Not so much set off early.\n30:17 Comment: Now here's a chance for Inter.\n30:19 Comment: But the whistle's gone again.\n30:20 Comment: There's another offside.\n30:21 Comment: Flag is up.\n30:22 Comment: Sorry, Patrick.\n30:23 Comment: No, no, it's end-to-end stuff.\n30:26 Comment: Obviously when Lazio go forward.\n30:28 Comment: But look at poor Candreva.\n30:30 Comment: He's down on the ground trying to get his breath back.\n30:33 Comment: And Pioli unfortunately only has one change to make because he's been forced to leave.\n30:35 Comment: And he's been forced to leave.\n30:40 Comment: And he's been forced to make two with the two sendings off that he's going to now.\n30:44 Comment: Keita.\n30:45 Comment: Yeah.\n30:46 Comment: It is indeed.\n30:47 Comment: Number 14.\n30:48 Comment: Keita Balde will come on the Spaniard.\n30:53 Comment: It's an attacking move really.\n30:55 Comment: Lazio really and Pioli rather is demonstrating that he wants all three points tonight.\n31:2 Comment: Well, he needs to keep one man going forward alongside Felipe Anderson.\n31:6 Comment: He's got to keep one man going forward.\n31:7 Comment: I think it's the right move.\n31:8 Comment: I think it's the right move and not just close up at the back and that's it.\n31:13 Comment: You can see that some space there is still some space even when Inter come forward.\n31:19 Comment: They're coming forward with a lot of numbers now looking for that goal.\n31:23 Comment: Maybe just maybe on the break.\n31:25 Comment: Keita is another very, very fast player.\n31:28 Comment: So just 20 years of age.\n31:31 Comment: The right winger scored once in the league, three in the cup.\n31:35 Comment: And he's got to keep going.\n31:36 Comment: Younger guys play hard, make good goals and really want to be top of the table.\n31:40 Comment: The passa, andんで line between Perisic with Merinatinger for Pepe.\n31:44 Comment: It's Florian who's able to bowl on the ball there thanks to the pass.\n31:51 Comment: It's不是 Astucia.\n31:52 Comment: school.\n31:53 Comment: But what about ruins.\n31:55 Comment: Lazio is part of Lar specifically.\n32:1 Comment: Very spider, very small net.\n32:3 Comment: Veryhm participants.\n32:4 Comment: Again, forget the camera.\n32:5 Comment: They're раст.\n32:6 Comment: the right-hand side now for Inter.\n32:9 Comment: Podolski, Nagatomo.\n32:12 Comment: And the cross from Nagatomo is kept in play,\n32:15 Comment: but it's Filipa Andersson that reacts quickly,\n32:18 Comment: but he's given it up.\n32:19 Comment: Kovacic into the area now.\n32:21 Comment: Kovacic waiting for the open player,\n32:23 Comment: and it's Podolski,\n32:24 Comment: whose first-time shot goes straight to Berisha,\n32:27 Comment: makes an easy catch.\n32:28 Comment: Yeah, it was a good challenge by Kovacic,\n32:31 Comment: who was really, really close to Filipa Andersson.\n32:34 Comment: He's showing signs of tiredness as well.\n32:36 Comment: That has to be said.\n32:37 Comment: Podolski, it wasn't a great effort from a good position.\n32:42 Comment: As Keita does what he was asked to do,\n32:45 Comment: he holds up the ball and waits for support,\n32:48 Comment: allows Lazio to move forward here.\n32:51 Comment: I thought Juangese was fouled here by Filipa Andersson,\n32:54 Comment: but the throwing has been awarded to Lazio.\n32:58 Comment: Well, it's asking a lot of Filipa Andersson\n33:1 Comment: to go past one, two, maybe even three players\n33:4 Comment: every time he gets the ball.\n33:6 Comment: 12 minutes remaining, plus stoppages.\n33:9 Comment: Lazio, can they hold on to what would be an inspirational result?\n33:15 Comment: And indeed, can they go and search for a winner here\n33:18 Comment: with Basta collecting the ball from Filipa Andersson?\n33:21 Comment: The cross from the Serb is low,\n33:23 Comment: and it's recovered well by Juangese.\n33:25 Comment: But it's given up again.\n33:26 Comment: Basta, the shot blocked by Vidic.\n33:28 Comment: Here's Biglia.\n33:30 Comment: Brafid, not in a good position to shoot.\n33:32 Comment: The Dutchman goes to Parolo,\n33:35 Comment: and then tries to...\n33:36 Comment: Return the pass to the Dutchman,\n33:37 Comment: and Nagatomo recovers possession for Inter.\n33:40 Comment: And...\n33:41 Comment: Could have played it back there, Parolo.\n33:44 Comment: Maybe would have been the better option.\n33:46 Comment: Now, Inter in a bit of danger here.\n33:48 Comment: The ball's fed to Parolo.\n33:51 Comment: And the shot from Parolo has gone directly out of bounds.\n33:57 Comment: My, oh, my.\n33:58 Comment: What was Handanovic thinking of here?\n34:1 Comment: Almost giving it straight back to a Lazio player inside the box.\n34:6 Comment: All right.\n34:7 Comment: Inter of Parolo.\n34:7 Comment: Corner of move-in.\n34:17 Comment: There's the shot from Basta blocked by Vidic.\n34:22 Comment: Now, those throw-ins ought to be taken a long way...\n34:26 Comment: further back, rather, as Juangese does now.\n34:29 Comment: Where is it in for Palacio?\n34:32 Comment: Back to the Brazilian.\n34:33 Comment: Filipa Anderson blocks it out,\n34:35 Comment: well let's continue to push forward medel realizing that katar was behind him released quickly and\n34:44 Comment: now inter can push forward village rather finds fedosky\n34:52 Comment: medel kovacic\n34:57 Comment: there's one jesus nobody on him chance for a cross 70 signs to play it back\n35:1 Comment: kardy looking for a ball through the middle doesn't go pedosky now\n35:12 Comment: hernandez on the edge of the area hernandez their left-footed strike goes over the crossbar\n35:19 Comment: well can you imagine the whistles if that had gone in from hernandez for a brace\n35:31 Comment: and that's a good sign for the\n35:46 Comment: inter they are trying going for it it's a little bit scrappy in front of goal at the moment\n35:51 Comment: for the away side as uh bigler looks for katar storming through the inter defense into regain\n35:59 Comment: possession palacio back to kovacic\n36:1 Comment: who sees the card the boss forward here hernandez was offside the flag is up\n36:6 Comment: and this was a close call as well yeah i think again the feeling was that it was a good call\n36:11 Comment: just the other side of his man well seen the replay extremely close extremely close as if\n36:19 Comment: he was online i have to eat my words there because uh well they haven't had an easy\n36:25 Comment: game the officials tonight the ref has had to send off two players\n36:31 Comment: and there have been some very very close offside decisions and players breaking away on goal\n36:42 Comment: and his parola can only get it back to nagatomo for inter\n36:46 Comment: they can push forward now with podolski back to the japanese\n36:58 Comment: there's hernandez\n37:1 Comment: still going hernandez now kovacic looking for a bit of tricky foot skills he manages to get the\n37:8 Comment: pass away he's run jesus inside here's padowski the shot blocked by parola and then the offside\n37:14 Comment: flag is up but nagatomo in an offside position well i've got to tell you i thought padolski was\n37:20 Comment: going to bury it it sat up beautifully for him what a fabulous challenge by padala i believe it\n37:28 Comment: was who got back in time yeah but i think i think padola is going to be the one to go for it i think\n37:31 Comment: the linesman's got this one wrong as well there was a player back before\n37:38 Comment: in line with nagatomo\n37:43 Comment: but it was given once hernandez had touched it anyway it wasn't for the the shot from podolski\n37:50 Comment: time running out for inter well some desperate defending but uh good defending\n37:56 Comment: from lazio keeping them in this everybody on the edge of their seats here\n38:1 Comment: at the stadium\n38:4 Comment: now cover 유두큐치 two cuick with the quick release here's\n38:6 Comment: hernane's hernane stew wolf storming away on goal nana stlook out to the op\n38:9 Comment: the chance he scores ccathana's second goal tonight against him\n38:16 Comment: cincazu with a two one lead the ball cincazu and hernane\n38:24 Comment: coming in the 84th minute cincazu and hernane\n38:27 Comment: ね\n38:28 Comment: here are couple of\n38:30 Comment: conceded chances in front of missis atchewac�a\n38:31 Comment: in front of hernane harmonica kovacic hernane cigarro conceded chances as uce theですy uh someone had lost the other side v亇ender install 1-agedovik 124 0g and it's hernane cincazu momsons su substitute last R feared moving by teachers baby kar�на\n38:31 Comment: of goal in this match we saw Icardi we saw closer this time Hernanes showed\n38:37 Comment: them both how it's done lovely side foot effort and that man again it had to be\n38:42 Comment: that man didn't it Hernanes the former hero here at the\n38:47 Comment: Olimpico for Lazio great composure\n38:54 Comment: with the whole stadium wishing that he'd missed he managed to keep his cool and\n39:1 Comment: slotted past Berisha and there's no somersault celebration this time by\n39:9 Comment: Hernanes I think partly because he was exhausted after making that huge run\n39:14 Comment: from the halfway line all the way through great finish though from\n39:17 Comment: Hernanes and you have to say it looks like Inter have won it with that goal\n39:25 Comment: and you've got to feel a bit for Lazio who have hung on for such a long time\n39:30 Comment: you've got to feel a bit for Lazio who have hung on for such a long time\n39:30 Comment: and it's been a real pleasure for him to be here and to be able to play with him\n39:31 Comment: and to be able to play with him and to be able to play with him\n39:31 Comment: rehabilitation and...\n39:34 Comment: team everyone's all right\n39:37 Comment: half an hour more it took the all the such a Coming-of-Age\n39:39 Comment: football team with provisional\n39:41 Comment: and a medical exam dirty\n39:54 Comment: height in sports especially following the\n39:57 Comment: wars that lead to gonna have to end we'll start outside of the Champions League\n40:0 Comment: celebrating fans in the inter corner after the replay of that goal from\n40:6 Comment: Hernandez that has silenced the Olimpico\n40:13 Comment: so it is a free kick to to Lazio Biglia swings this out to the left-hand side\n40:18 Comment: parola wins the header looks for Keita but I knock you he maybe took a touch\n40:27 Comment: didn't want to give away the corner\n40:34 Comment: you know we saw this against Udinese as well I hate to repeat myself but\n40:39 Comment: Udinese we're very close to giving up the lead despite playing against\n40:46 Comment: nine men it's never easy as Lazio in another corner\n40:52 Comment: yeah they've got to get bodies forward now it doesn't really matter if they're\n40:55 Comment: gonna lose two one three one two three three three three three three three\n40:57 Comment: four one or four one it's all the same you've got to get bodies in the box and\n41:1 Comment: go for it try their luck and in fact they are more players bursting in\n41:7 Comment: there's bigger swings this at the far post and Handanovic never took his eye\n41:11 Comment: off the ball better delivery would also help that's the second time he's played\n41:17 Comment: it right into the hands an easy catch for Handanovic\n41:23 Comment: Nagatomo Ranocchia\n41:26 Comment: Ranocchia\n41:27 Comment: and I want to make any mistakes here they are three and a half minutes plus\n41:33 Comment: stoppages away from a big win for them well if it stays this way they came into\n41:42 Comment: the match on the 49 points they would go above Genoa on 52 just two behind\n41:48 Comment: Sampdoria that's putting pressure on those those two Sampdoria on 54 Fiorentina\n41:55 Comment: on 55\n41:57 Comment: and they're already been their longest run in this season of matches without\n42:3 Comment: defeat this would extend it to seven\n42:8 Comment: and\n42:11 Comment: it's very much now in a good position\n42:16 Comment: well now they just have to see out the game just keep the ball basically as\n42:21 Comment: Nagatomo goes for a bit of a run and then commits the foul does he on the big\n42:25 Comment: layer big layer recovers\n42:27 Comment: just cooperate in between those two and there's that one attack and it's\n42:30 Comment: just cooperate in between those two and there's that one attack and it's aktiv\n42:33 Comment: tells us that he's got a little solid\n42:35 Comment: sell take off\n42:37 Comment: ancestral\n42:42 Comment: lava\n42:45 Comment: hotel\n42:50 Comment: home\n42:51 Comment: fall back now\n42:53 Comment: enin to theuns ite presenting NFL champion Tra volte\n42:55 Comment: that certainly a 3 the last we had again finnish policy on thatfelt innately come there's that big lee as editor again finds part of the hill I have to spicy into parolo have the biggest attempts behind colina 22 inches away from a big lastly a bad thing game making a job here on this beef swoosh addку some talking to the air σеnothing\n42:57 Comment: the ball to the right of the ball.\n42:59 Comment: ball. The ball is in the air.\n43:1 Comment: The ball is in the air. The ball is in the air.\n43:55 Comment: We see the replay of that goal and Danavich celebrating at the other end, Hernandez.\n44:4 Comment: Well, what emotions here at the Olimpico tonight.\n44:6 Comment: It has been a thrilling match.\n44:10 Comment: Yeah, it really has.\n44:11 Comment: First half in particular was sensational.\n44:13 Comment: Some really fast football chances at both ends of the pitch.\n44:19 Comment: We saw goals coming early on and unfortunately,\n44:22 Comment: Latzl with these two players sent off.\n44:24 Comment: We can't even really blame the referee too much\n44:27 Comment: because certainly the first looked like a dead sir.\n44:32 Comment: I have my doubts about the second.\n44:38 Comment: In the end, just doing enough.\n44:42 Comment: It was indeed Candreva who got the ball rolling.\n44:46 Comment: Eight minutes gone.\n44:48 Comment: Received the ball off a great run from Philippe Anderson\n44:50 Comment: to beat Handanovic after just eight minutes.\n44:54 Comment: And then Icardi had a chance to level it.\n45:0 Comment: He sent his shot over the crossbar before Hernandez\n45:5 Comment: stepped up to take the free kick after Mauricio was sent off.\n45:11 Comment: And it was one all before the interval.\n45:18 Comment: Got in, had a free kick saved.\n45:21 Comment: And Bigley's free kick at the other end was also saved.\n45:24 Comment: And that was a nice one by Handanovic as the substitution here is Palacio\n45:29 Comment: to make way for the inclusion of Marcelo Brozovic.\n45:35 Comment: The Croatian who's yet to find the back of the net this season.\n45:39 Comment: A player who scored for his national team on numerous occasions,\n45:44 Comment: especially in the under-21s.\n45:48 Comment: Seven goals.\n45:51 Comment: And he's yet to find the back of the net in Serie A.\n45:54 Comment: Well, the second half, of course, kicked off as well with high-flying emotions, especially after Klozic at one end missed a glorious opportunity.\n46:6 Comment: And then a minute later, here's a great run from Juan Jesus, but Siani had him covered all the way back to Berisha.\n46:13 Comment: After that missed opportunity by Klozic, the ball at the other end saw Marchetti bring down Palacio.\n46:23 Comment: And again, a last-man offense. Marchetti was shown his marching orders.\n46:27 Comment: Icardi stepped up to take the penalty, and he missed his first penalty of the Serie A season.\n46:34 Comment: And it was still one-all until Hernandez broke through free on goal on 84 minutes.\n46:43 Comment: Forgive Lazio.\n46:43 Comment: Lazio had to give Inter the lead.\n46:51 Comment: Things have definitely calmed down a bit here.\n46:53 Comment: Nagatomo.\n46:58 Comment: Was he showing a yellow?\n46:59 Comment: He was, yeah.\n47:0 Comment: Nagatomo showing a yellow for that foul on Keita.\n47:6 Comment: I just saw it there on the replay.\n47:10 Comment: Siniper Anderson still believes that Lazio can get something.\n47:13 Comment: From this match, great spirit.\n47:15 Comment: But there's two balls on the pitch, unfortunately.\n47:18 Comment: And Medel kicks it out right where the action took place,\n47:22 Comment: as Kovacic does extremely well to get the ball away from Philippe Anderson.\n47:28 Comment: I think Medel did Philippe Anderson a bit of a favor, even though it just went by him.\n47:33 Comment: But there's two balls on.\n47:35 Comment: They've got to stop the game, and Lazio haven't had that much possession.\n47:38 Comment: So, last chance here to send the ball forward.\n47:43 Comment: Into the box.\n47:44 Comment: We're in the third of four minutes of stoppages here at the Olympia.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Inter Milan rallied from a goal down to secure a dramatic 2-1 win against Lazio in an enthralling Serie A encounter at the Stadio Olimpico. The match overflowed with action, including two red cards for Lazio and a missed penalty for Inter, punctuated by a decisive strike from Hernanes against his former club, earning Roberto Mancini's side three crucial points.\n\nThe match began with high intensity as both teams donned their traditional strips. Under the floodlights, with fair weather gracing the evening, the scene was set for an exciting clash. Inter Milan was on a steady unbeaten run, but the hosts Lazio showcased early intentions of making their home advantage count.\n\nLazio commenced the action playing from right to left and immediately asserted their presence on the pitch. The first sign of danger came within two minutes when Antonio Candreva unleashed a shot on goal, forcing a sharp save from Inter's goalkeeper Samir Handanovic. The attack was spearheaded by Felipe Anderson, who had terrorized Inter earlier in the season at San Siro and was again at the heart of Lazio’s offensive plays. Inter had to stay vigilant as the game proceeded at a frenetic pace, and the resultant loose play saw both Guarin and Ranocchia making crucial interventions.\n\nWith both sides eager for early dominance, Inter had a heart-in-mouth moment when Pablo Hernanes, formerly of Lazio, almost rekindled past memories with a daring move. Lazio, however, opened the scoring when Felipe Anderson, after receiving the ball from Radu, made a sublime cut-back to Antonio Candreva, whose precise finish left Handanovic rooted. Lazio was 1-0 up within eight minutes, sending the home fans into raptures and looking to build on their narrow 1-0 victory in the same fixture from the previous season.\n\nInter mounted several counterattacks, primarily orchestrated by their dynamic frontmen Mauro Icardi and Rodrigo Palacio. Icardi found some space and unleashed a powerful shot which sailed over the bar, drawing gasps from the fans. Despite the initial setback, Inter's midfield, marshaled by the likes of Kovacic and Medel, started to string together more meaningful possession and pressing Lazio's defense.\n\nThe game, however, took a dramatic turn at the 24th minute mark. Inter was awarded a free kick on the edge of Lazio's penalty box after a clear-cut foul by Mauricio on Palacio. Having been deemed the last man, Mauricio saw red, and Lazio was reduced to 10 men. The resultant free-kick provided an opportunity that Inter seized upon immediately. Hernanes stepped up and perfectly executed the free-kick, curling the ball past Federico Marchetti to level the scores at 1-1.\n\nThe crowd's vibrancy turned to apprehension, knowing that their team had a daunting task ahead with one player less. Lazio’s resilience was put to the test, especially now against an invigorated Inter side scented the advantage. They also had to reshuffle defensively with Mauricio off the pitch as Braffheid came in to beef up the backline.\n\nInter emerged from the halftime break determined to capitalize on their numerical advantage. The pace did not wane, with Hernandez pulling the strings in midfield and making piercing runs. Meanwhile, Lazio relied on counter-attacks, trying to exploit any defensive lapses by Inter's backline. The pressure mounted on both ends, with Handanovic and Marchetti each called into action to keep their teams in contention. The Brazilian midfielder Hernanes continued to wreak havoc, creating space and stretching the Lazio defense.\n\nThe defining moment came in the 60th minute. Inter’s persistent pressing paid off, and Mauro Icardi found himself in a promising position within Lazio’s box. Marchetti came off his line and brought the striker down, drawing a foul that resulted in Lazio’s second red card of the night for their goalkeeper and a penalty for Inter. Marchetti's dismissal meant that Miroslav Klose had to be sacrificed for substitute goalkeeper Etrit Berisha to make his entry.\n\nBerisha, however, proved to be Lazio's temporary savior. Stepping up to take the penalty, Icardi delivered a lethargic shot that Berisha thwarted diving to his left. The Olimpico reverberated with renewed hope as Berisha held onto the ball, denying Inter the chance to take the lead.\n\nDespite being down to nine men, Lazio showed immense heart and determination, continuously posing threats on counterattacks spearheaded by Felipe Anderson and Antonio Candreva. Juan Jesus and Vidic had their hands full trying to neutralize the quick, skillful bursts by Lazio’s attacking players. Still, it was Inter who enjoyed the lion's share of possession, with persistent efforts coming from Palacio, Podolski, and eventually access into a more prominent role for Nakamoto after he came on.\n\nThe closing stages of the match further exemplified the drama and intensity that had characterized the previous hour and a half. Amid an electrifying atmosphere, the breakthrough for Inter arrived seven minutes from time. Hernanes, in a moment of brilliance emblematic of his nickname \"El Propheta,\" surged forward on a lung-busting run from midfield. Latching onto a perfectly timed through ball, he calmly slotted past Berisha to give his side the much-needed lead. His respectful celebration bore testament to his fond memories with Lazio, but his allegiance was clear.\n\nLazio, now desperate, threw caution to the wind and pushed all their remaining players forward, seeking an equalizer. Their attempts were thwarted time and again by a resilient Inter defense and some composed goalkeeping by Handanovic. As the final whistle beckoned, Lazio’s spirited efforts could not circumvent the numerical disadvantage they had played under for much of the match.\n\nAs the curtain fell on a thrilling encounter, Roberto Mancini's Inter Milan emerged victorious. This win further bolstered their quest for a European spot, now climbing within touching distance of the teams above them. For Lazio, the defeat was a bitter pill but their determination and fighting spirit until the final moments garnered admiration from their fans.\n\nThe result meant Lazio missed the chance to solidify their hold on second place as AS Roma remained in contention. For Inter, the momentum of their unbeaten run carried them closer to their objective, with hopes high among the Nerazzurri faithful that Hernanes' brilliance could be a stepping stone towards a significant end-of-season surge. The Stadio Olimpico had witnessed a contest rich in quality, emotion, and the undying drama that Serie A is known for."
}