{
    "input": "\n    Middlesbrough 0 - 3 Liverpool\n\nFirst Half:\n\n0:0 Comment: it's the Premier League's lowest scorers against the highest, fifth bottom against third from top\n0:4 Comment: and yet not many will be expecting a routine night at the Riverside for Liverpool\n0:8 Comment: one point from their last two games, a defence that's conceded four more than Middlesbrough this season\n0:13 Comment: and previous trouble on Teesside where they've not won in seven visits\n0:18 Comment: could make this an insightful evening Neil McKay\n0:20 Comment: yeah absolutely, I think Jurgen Klopp will be looking to try and obviously get back to you anyways\n0:25 Comment: but they can't be too wide open, although this Middlesbrough side are well organised and pretty compact\n0:31 Comment: they do have players with the explosive nature to go and exploit Liverpool if they leave too many gaps\n0:36 Comment: I see Negredo and Traore out in that wide position, if they get him the ball then he could cause bother\n0:42 Comment: and that is by a lucky four Traore, back into the team today\n0:48 Comment: to add an extra attacking edge for the early signs in that respect are promising\n0:52 Comment: yeah well he's hugging that far touchline\n0:55 Comment: there, if they get him the ball then he's going to be one on one\n0:57 Comment: he's absolutely rapid when he gets up to speed\n1:1 Comment: it's just his final ball at times lets him down\n1:3 Comment: the travelling Middlesbrough fans at the weekend were calling for his introduction throughout the second half\n1:9 Comment: Karankar had left him on the bench until the last ten minutes\n1:11 Comment: it's in for Stuani from the start\n1:14 Comment: in the early corner for the home side in front of a Walkers Riverside\n1:19 Comment: it would be Victor Fischer to take it\n1:21 Comment: that's a fairly comfortable clearance in the end for Adam Lallana\n1:25 Comment: it's a fairly comfortable clearance in the end for Adam Lallana\n1:31 Comment: open the scoring inside the first five minutes of the weekend against West Ham on his return to the team\n1:36 Comment: from a calf injury suffered on international duty\n1:40 Comment: no Emre Can available in that midfield\n1:42 Comment: no Sturridge or Coutinho either\n1:46 Comment: Liverpool front six is really picking itself just now\n1:49 Comment: it's the defence coming under pressure having come under such scrutiny this week\n1:55 Comment: just about get away with that one\n1:57 Comment: yeah pretty frantic start to the match\n1:59 Comment: Liverpool not quite composed themselves as yet\n2:11 Comment: says Wijnaldum\n2:13 Comment: to launch it long, a little too long in the end\n2:16 Comment: straight through to Victor Valdez and whilst the spotlight has been on the Liverpool goalkeeping situation\n2:21 Comment: Eti Karankar was only prepared to talk about his own custodian\n2:25 Comment: he goes in between the lines ofする 들어\n2:41 Comment: So far Amadeu Mane has played mostly from back which boxing\n2:43 Comment: rather n bad\n2:45 Comment: a bit shorter period on the third work\n2:49 Comment: That's about all that shared What are you doing to this phone number has changed\n2:53 Comment: I'm looking with my windows no water how you had to see a review on the zone\n2:54 Comment: charging through the centre of the goals.\n3:2 Comment: Back by Lallana here.\n3:4 Comment: Before the captain takes over, Jordan Henderson.\n3:7 Comment: Point playing.\n3:9 Comment: The only two ever presents in this Liverpool side\n3:11 Comment: in the Premier League this season.\n3:21 Comment: Henderson looks for Roberto Firmino.\n3:24 Comment: He might yet be able to pick up the pieces.\n3:28 Comment: Starting wide on the left again.\n3:30 Comment: He's been moved onto that wider role\n3:33 Comment: because of the injury to Coutinho.\n3:35 Comment: Origi playing through the centre.\n3:37 Comment: There is Divock Origi challenging for this.\n3:39 Comment: It's Wijnaldum to tear up for Henderson.\n3:44 Comment: I thought we were going to see Henderson shape one\n3:46 Comment: like he did at the weekend.\n3:48 Comment: Terrific save to stop Liverpool getting three points.\n3:51 Comment: They've worked this well.\n3:52 Comment: There's Wijnaldum with Origi in the middle.\n3:54 Comment: It's cut out by the captain.\n3:55 Comment: Behind by Ben Gibson for the first Liverpool corner.\n3:59 Comment: That structured shape of Middlesbrough\n4:1 Comment: is going to be really tested this evening.\n4:4 Comment: Watching Liverpool warming up.\n4:6 Comment: They use almost the whole team\n4:7 Comment: and it's all about different shapes,\n4:9 Comment: different movements, darting into areas.\n4:17 Comment: They've been such a threat from set-pieces all season.\n4:21 Comment: Have Liverpool scored more than anybody else in the top flight?\n4:24 Comment: Henderson with this one.\n4:25 Comment: And towards Sadio Mane.\n4:27 Comment: They won't get the chance to try again.\n4:30 Comment: It's gone for the goal kick.\n4:36 Comment: That look has a thousand words.\n4:39 Comment: There's another one going on.\n4:40 Comment: And again for good measure.\n4:41 Comment: That tells the story, doesn't it?\n4:43 Comment: Listen, I think it's good management\n4:44 Comment: because taking the goalkeeper out of the firing line\n4:48 Comment: and keep him in there,\n4:49 Comment: he continues to make mistakes.\n4:50 Comment: Not only does his own confidence suffer,\n4:52 Comment: the team suffers.\n4:54 Comment: And then you end up losing him\n4:55 Comment: for maybe two or three months\n4:56 Comment: before you can get any way back.\n4:58 Comment: So I think it's a decent call.\n5:4 Comment: One made easier, he said,\n5:6 Comment: by the form of Mignolet in training.\n5:8 Comment: And in a couple of league cup games\n5:9 Comment: where he's gone back into the team.\n5:18 Comment: Six goals conceded in the last couple of games,\n5:20 Comment: hence the recall for the former Sunderland man.\n5:24 Comment: BirKsel的zzle,\n5:24 Comment: in order for Mignolet to be\n5:37 Comment: re- cafes,\n5:38 Comment: in the player teams and teams\n5:40 Comment: against football.\n5:43 Comment: So just to double check doctors periods,\n5:46 Comment: Originally,\n5:48 Comment: doctors,\n5:49 Comment: doctors'\n5:49 Comment: minutes,\n5:50 Comment: and medical records.\n5:52 Comment: But nevertheless,\n5:53 Comment: the best thing is it's an Akidya plan.\n5:53 Comment: Chambers working it wide for Barrahan.\n6:0 Comment: He's now played against Liverpool as often as he played for them in his solitary season on Merseyside as a teenager in that one appearance in a Champions League qualifier.\n6:10 Comment: Well a risky pass with a full-back right out the game.\n6:13 Comment: This is Lallana.\n6:16 Comment: He's got a bit of room in which to work here. Invited really to take the shot off.\n6:21 Comment: I think it was Callum Chambers threw his body on the line there.\n6:27 Comment: Well being so well organised all season Middlesbrough under Antetokounmpo.\n6:31 Comment: As they were with 22 clean sheets in the Championship last season.\n6:38 Comment: Liverpool trying to provide a step up in terms of a test that they're facing tonight.\n6:44 Comment: Nobody has beaten Middlesbrough badly this season. Nobody's played them off the park have they?\n6:50 Comment: Well as...\n6:51 Comment: As realising your strengths Phil.\n6:54 Comment: You come up to the top division. You know you're probably not going to enjoy the lion's share of the ball.\n6:58 Comment: So you have to get things right to the back. Be strong. Don't get a lot away and try and grab something at the other end.\n7:4 Comment: I know it sounds obvious but it's something that Middlesbrough are doing very very well.\n7:11 Comment: Only Chelsea, Tottenham and Southampton have let in less goals than Middlesbrough in the Premier League this season.\n7:18 Comment: The problem of course has been at the other end. It has come at a cost.\n7:21 Comment: As they are the league's lowest scorers.\n7:23 Comment: And the Riverside have seen the joint fewest goals of any top flight down this season before tonight.\n7:28 Comment: Maybe before the top flight's top scorers rolled into town.\n7:31 Comment: But it's Middlesbrough advancing. Fabio in towards Victor Fischer.\n7:35 Comment: Dealt with by Dayan Lovren.\n7:37 Comment: Well listen we're speaking about how organised they are but they're not...\n7:40 Comment: They're not a defensive side. They open up. Fabio's almost playing as a left winger there.\n7:44 Comment: They are trying to stretch the game.\n7:46 Comment: FIBERSIDE FLOOR\n7:55 Comment: dalam chambers there also goal scorer for oscar on the opening game against liverpool the start of this season before his year-long loan move\n8:3 Comment: Some vendors don't take a ranker how happy he is with the developments obvious player so far this season playing in his preferred position at center-back\n8:11 Comment: some drawing plays that on forward looking for trial right\n8:15 Comment: my two with tight through the touchline this time\n8:20 Comment: I think it's by Firmino.\n8:35 Comment: Perhaps hasn't been as effective in the last couple of games\n8:38 Comment: since being switched wider.\n8:41 Comment: He's kept that one in play, or has he?\n8:48 Comment: The other argument is that the top knot is gone\n8:50 Comment: and with it has his prowess in front of goal\n8:53 Comment: over the last couple of games.\n8:55 Comment: I'm delighted it's gone, let's be honest.\n9:4 Comment: A couple of games without a goal\n9:5 Comment: and the Liverpool fans will be calling for its return, I'm sure.\n9:10 Comment: I'm sure you get clip-on ones for Christmas, Phil.\n9:18 Comment: I'll try all right.\n9:20 Comment: We'll just start.\n9:20 Comment: They may be here to make something happen.\n9:25 Comment: The player that Ito Karanki was speaking about before the game,\n9:28 Comment: explaining why he didn't bring him on earlier, actually, at the weekend.\n9:32 Comment: He said that he's still got an awful lot to learn.\n9:34 Comment: He's doing that very quickly.\n9:36 Comment: He still makes mistakes, still needs to learn discipline on the field,\n9:40 Comment: is the way that he put it.\n9:41 Comment: But he's given him the chance here.\n9:46 Comment: Fabio will advance from full-back.\n9:50 Comment: If it's Birkeneyte, he'll be simulate the avalanche.\n9:53 Comment: In it.\n9:58 Comment: Arctic Intruders\n9:58 Comment: As well.\n10:1 Comment: Jahaan Schl Californian\n10:4 Comment: Jahaan is coming round.\n10:7 Comment: Pощip Olímpas\n10:9 Comment: Undertaker\n10:10 Comment: Noel Magchi\n10:11 Comment: Publicity\n10:12 Comment: O Matías\n10:14 Comment: Knowledge\n10:16 Comment: Experience\n10:17 Comment: Rehearsal\n10:18 Comment: Something else.\n10:19 Comment: Can he watch a football match?\n10:19 Comment: when he first got the chance with Manchester United.\n10:28 Comment: Guido dispossessed.\n10:30 Comment: Henderson has just kept it in.\n10:32 Comment: Or has he not?\n10:35 Comment: A little late, the decision.\n10:37 Comment: I'm not sure if we get Hawkeye on this line, have we?\n10:39 Comment: Because it's not insane.\n10:41 Comment: Leesman waited an awful long time to give that decision.\n10:45 Comment: It looked out from here,\n10:46 Comment: but Henderson played on until the whistle was blown.\n10:50 Comment: Was it all out?\n10:52 Comment: Yeah, I think it is.\n10:53 Comment: In the end up, it doesn't matter how long it takes,\n10:55 Comment: as long as you get there.\n11:5 Comment: Launched long by Chambers.\n11:7 Comment: That will fall for Traore.\n11:11 Comment: James Milner might have his hands full tonight.\n11:16 Comment: It is not a natural left back,\n11:18 Comment: but I think the general consensus has been outstanding in that position.\n11:20 Comment: But Traore is better when he's picking the ball from deeper positions.\n11:22 Comment: If you get him deeper in possession of that ball\n11:24 Comment: and he runs it, James Milner, then you're right.\n11:26 Comment: I think he could be in for a tough night.\n11:27 Comment: I think it was the Chelsea game here a few weeks ago.\n11:30 Comment: Twelve dribbles recorded more than any player in the Premier League\n11:32 Comment: for the last five years.\n11:34 Comment: That's the only thing he's got.\n11:36 Comment: I think he's got all the power in the world.\n11:38 Comment: He's got all the power in the world.\n11:41 Comment: I think he's got it.\n11:42 Comment: He's got it.\n11:48 Comment: There's Caviello who will tease it through.\n11:50 Comment: Well, then taking no chances as he guides that one back to Mignolet.\n11:57 Comment: They haven't really tested yet.\n12:13 Comment: For sure trying to foray forward.\n12:16 Comment: That's crowded out of it in the midfield.\n12:19 Comment: Liverpool fantasy youngster.\n12:21 Comment: Former Everton player, of course.\n12:22 Comment: Two first-team appearances on the other side of Stanley Park.\n12:25 Comment: And now a key figure in this Middlesbrough midfield.\n12:29 Comment: .\n12:33 Comment: Speaking of Stanley Park, the Merseyside derby next up for Liverpool\n12:37 Comment: on Monday night after this.\n12:39 Comment: .\n12:43 Comment: Still trying to settle their way into this one tonight.\n12:45 Comment: .\n12:46 Comment: And a long one.\n12:49 Comment: .\n12:50 Comment: And quite hit their strides yet.\n12:52 Comment: .\n12:53 Comment: No, they haven't.\n12:54 Comment: And because they are so compact, the full back four is shuffling across.\n12:56 Comment: .\n12:57 Comment: And James Miller, twice now, has been wide open on the left wing for a switch.\n13:2 Comment: .\n13:4 Comment: I'm pretty sure, I'm sure.\n13:5 Comment: .\n13:6 Comment: That's what Jürgen Klopp is telling them to do.\n13:7 Comment: .\n13:16 Comment: from West Ham period pre Christmas that many Liverpool fans would have circled\n13:22 Comment: in the diary is that a chance really to push on and launch a title challenge\n13:27 Comment: happens yet\n13:32 Comment: we will pull it back with Henderson down\n13:37 Comment: their own just cotton late\n13:41 Comment: an awful lot of net that certainly enough to bring a free kick from John\n13:46 Comment: Moss just as it goes to play there then nasty one just on the side of the foot\n14:2 Comment: there's Henderson again this deeper lying wrong this season so much goes\n14:7 Comment: through the captain there's Lovren was a doubt tonight he came off a\n14:11 Comment: half-time against West Ham suffering cramps in his hamstring they didn't want\n14:15 Comment: to take the chance for him to play the second 45 at the weekend despite the\n14:19 Comment: Croatian insisting that he could it's Matic that misses out through injury\n14:24 Comment: tonight at the back instead there's Roberto Firmino chasing to try and keep\n14:27 Comment: the danger alive here\n14:31 Comment: point is intended but Milner helping him out\n14:35 Comment: yeah Adam Clayton got a crucial little touch on that Firmino had rolled on\n14:41 Comment: but Mackenzie\n14:43 Comment: as well from the gang\n14:47 Comment: Gate\n14:50 Comment: the\n14:53 Comment: back to a\n14:54 Comment: damn lovely\n14:57 Comment: content to sit deep just at the moment might be a familiar feet\n15:2 Comment: just opened up\n15:6 Comment: because we fought for that one to go it got a couple of stuff but those are just\n15:10 Comment: questions back to you it's in West Ham want to speak can't we ask the question\n15:10 Comment: up for Adam Lallana.\n15:13 Comment: Only for a split second.\n15:14 Comment: There's Henderson.\n15:17 Comment: Everybody bar Negrado back behind\n15:18 Comment: the ball.\n15:24 Comment: Henderson again and Divock Origi is\n15:26 Comment: offside.\n15:29 Comment: Yeah, very organised\n15:31 Comment: again, isn't it? Great concentration from\n15:32 Comment: the Middlesbrough back four.\n15:35 Comment: Origi just trying\n15:36 Comment: to bend the run. Steps\n15:39 Comment: in. It's a good call.\n15:40 Comment: From the linesman. Fantastic call.\n15:44 Comment: Liverpool just need to move it a little\n15:45 Comment: bit quicker. Try and break the shape.\n15:49 Comment: He's been\n15:49 Comment: the beneficiary of Coutinho's injury.\n15:51 Comment: Divock Origi with a little run\n15:53 Comment: in the starting line-up.\n15:56 Comment: He's scored\n15:57 Comment: in his last four appearances.\n16:1 Comment: 50th game for Liverpool tonight for Divock Origi.\n16:6 Comment: Fabio will\n16:7 Comment: get to that first. This is Fischer under pressure.\n16:10 Comment: Now there's Ben Gibson.\n16:14 Comment: A bit of extra intensity\n16:15 Comment: to the high press from Liverpool.\n16:21 Comment: Could it cost him at the other end?\n16:23 Comment: Now Super Bowl favouring\n16:24 Comment: Dan Lovren off Victor Fischer on that occasion.\n16:30 Comment: ...\n16:47 Comment: Guido letting it run for Fischer in behind\n16:50 Comment: him.\n16:53 Comment: Feels he's\n16:54 Comment: getting to grips with the pace of the Premier League\n16:56 Comment: now since his summer arrival from Ajax.\n16:58 Comment: Third successive start. He played 90 minutes\n17:0 Comment: for the first time at the weekend.\n17:2 Comment: Yeah, he had a chance as well, didn't he?\n17:4 Comment: It does take time to\n17:6 Comment: settle onto the team.\n17:8 Comment: Different style of football as well, you would say.\n17:10 Comment: but the biggest thing is the opposition and the pace of the game here.\n17:14 Comment: That's for sure.\n17:16 Comment: And he switches it on to that right foot to get the shot away.\n17:22 Comment: One back by Fabio.\n17:23 Comment: He had a study O'Mahony.\n17:25 Comment: And he will take it on.\n17:28 Comment: All looking to open his middlesbrick out.\n17:30 Comment: Last goal actually was at the riverside.\n17:32 Comment: Stunning strike for Cardiff last season.\n17:33 Comment: Yeah, well, I think Negredo had pulled away on the back of Clava\n17:36 Comment: and just looking for it to be shaped.\n17:39 Comment: And manually did well.\n17:40 Comment: First real test of the evening.\n17:41 Comment: Couldn't spill it.\n17:57 Comment: Certainly increased the volume levels again.\n17:59 Comment: Foot on target from Fabio.\n18:4 Comment: Must be back doing his day job maybe here.\n18:6 Comment: Liverpool probing in possession again.\n18:9 Comment: This is good.\n18:10 Comment: Clavid.\n18:14 Comment: Milner.\n18:19 Comment: Dining with his captain Henderson with the space to deliver the cross-field ball\n18:23 Comment: for his England colleague Nathaniel Clyde.\n18:28 Comment: Sadio Mane.\n18:30 Comment: Usually the one to make something happen in those sort of situations.\n18:34 Comment: Little luck in the referee's direction.\n18:36 Comment: Absolutely correct decision.\n18:40 Comment: I think Mane realises he's losing his balance and dived onto the floor.\n18:54 Comment: Clavid stepping out from the back again before Wijnaldum takes over.\n18:58 Comment: Clavid.\n19:19 Comment: That's Clyde.\n19:20 Comment: And he will get it back from Sadio Mane.\n19:22 Comment: Clyde with the cross.\n19:24 Comment: Not only as far as Milner and still James Milner.\n19:27 Comment: Now Wijnaldum minutes very quickly getting the bodies back behind the ball again.\n19:34 Comment: Ulrike.\n19:36 Comment: That defence doing its job.\n19:38 Comment: Yeah.\n19:39 Comment: Yeah, you're absolutely spot on, Phil.\n19:41 Comment: It's how quick Middlesbrough react.\n19:43 Comment: They might have got done with a little chop inside from Milner,\n19:46 Comment: but didn't react so quickly.\n19:48 Comment: Just straight out into the faces of the Liverpool players,\n19:51 Comment: shutting any space down, any opportunity for a shot.\n19:55 Comment: Yeah, I'm just watching John Moss having a little discussion with Mane.\n19:59 Comment: And as I said, I think he gets it spot on.\n20:1 Comment: There's a little scoop here.\n20:3 Comment: And there's a little dive across Fisher.\n20:7 Comment: Close to the penalty line.\n20:9 Comment: No question.\n20:10 Comment: That is a correct decision from John Moss.\n20:12 Comment: Well done.\n20:19 Comment: There's Fulshaw again.\n20:21 Comment: Going to pull the strings.\n20:23 Comment: Finding Fabio to advance from fullback.\n20:27 Comment: Fisher ahead of him.\n20:28 Comment: Climb with what to do here.\n20:30 Comment: Still Victor Fisher.\n20:32 Comment: Just taken off him by Glove and Fabio to return it\n20:36 Comment: and ask further questions of that defence.\n20:38 Comment: Good defender from Glove.\n20:39 Comment: Clavant.\n20:42 Comment: Might be the counter, but Mane's not quite going to get on the end of that.\n20:48 Comment: Well, great play from Fisher.\n20:50 Comment: He had a subtle little block on Fabio just to create a space for himself.\n20:56 Comment: But Clavant came across and covered up the danger.\n21:2 Comment: Clicked by Negredo to Traore.\n21:5 Comment: Two changes to the team tonight combining here for Middlesbrough.\n21:7 Comment: Here goes Traore.\n21:9 Comment: First chance really to run at James Milner.\n21:12 Comment: Yeah, well, there you go.\n21:13 Comment: James knows he's not going to run him.\n21:16 Comment: At least keep up with him.\n21:17 Comment: Just body checks.\n21:23 Comment: This is what this young man's all about.\n21:26 Comment: Sees the grass behind the fullback.\n21:27 Comment: Knocks it and goes.\n21:31 Comment: He'll get one shot at that, I think.\n21:33 Comment: That's what Moss is telling him.\n21:35 Comment: That's the message for Milner, isn't it?\n21:37 Comment: From the referee.\n21:39 Comment: The referee!\n21:47 Comment: Traore, a player who says that he doesn't know how quick he is over 100 metres,\n21:50 Comment: but he doesn't know of any player in world football that's quicker.\n21:55 Comment: Which has seen what he might be able to bring to this Middlesbrough team coming forward.\n21:59 Comment: Winning the free-kick, which Adam Fulshaw stands over.\n22:3 Comment: Very good.\n22:5 Comment: Very good!\n22:9 Comment: for sure to take\n22:14 Comment: it's a deeper delivery\n22:15 Comment: Gibson gets his head to it\n22:16 Comment: and Mignolet\n22:17 Comment: caught into action again\n22:18 Comment: yeah and the second time\n22:20 Comment: he's held on to it\n22:21 Comment: with Negredo\n22:22 Comment: sniffing around\n22:23 Comment: for seconds\n22:23 Comment: it's Ben Gibson\n22:25 Comment: he's up\n22:25 Comment: he's big\n22:25 Comment: maybe he just takes\n22:27 Comment: a little bit of deflection\n22:28 Comment: to take the pace out of it\n22:29 Comment: but again\n22:30 Comment: Mignolet\n22:31 Comment: down sharp\n22:31 Comment: holds on to it\n22:32 Comment: for his first ever\n22:35 Comment: Premier League goal\n22:36 Comment: against Tottenham\n22:37 Comment: in defeat here\n22:38 Comment: earlier in the season\n22:39 Comment: Ben Gibson\n22:39 Comment: back in the\n22:43 Comment: at the heart of the back four\n22:44 Comment: again here is Liverpool\n22:45 Comment: advance\n22:45 Comment: Caron\n22:48 Comment: up against Lallana\n22:49 Comment: oh John Moss\n22:54 Comment: needs a bigger studs in\n23:9 Comment: house\n23:10 Comment: from Luton\n23:16 Comment: and joy to Prof derecho\n23:19 Comment: well done\n23:19 Comment: Rex\n23:22 Comment: one last one\n23:24 Comment: this values\n23:25 Comment: is Cameron\n23:26 Comment: no\n23:28 Comment: it's okay\n23:30 Comment: so\n23:37 Comment: does race\n23:38 Comment: from Emina\n23:38 Comment: see but deal with both of it you could see there when aldum just takes a piece\n23:42 Comment: of the Ben Gibson header\n23:46 Comment: job done\n23:53 Comment: he can do is watch on but he's doing a lot of that just at the moment painful\n23:59 Comment: for carious\n24:1 Comment: you\n24:6 Comment: it was quite sexy his replacement that's a carrying that one out of the penalty\n24:10 Comment: area just about hangs on in the nick of time\n24:31 Comment: but he's got a lot of that in the back of his head\n24:34 Comment: Camino coming into a more central position again just at the moment\n24:38 Comment: finding out why now them now client\n24:44 Comment: thanks Liverpool fullback so far forward with being used to seeing that all\n24:47 Comment: season demands of the job according to both\n24:50 Comment: client and Milner very different under Jurgen Klopp than any other Premier\n24:54 Comment: League fullback really hence the fact he didn't study anybody else when he was\n24:58 Comment: asked to play the role at the start of the season according to Milner and then he was asked to play the role at the start of the season according to Milner\n25:1 Comment: he put it on in the pitch but the system screw's going to be dinner\n25:13 Comment: colleagues\n25:24 Comment: a and really has been laid down's a Liverpool to try and force their way\n25:27 Comment: through the final client to jordan\n25:30 Comment: Henderson\n25:31 Comment: it's Milner again\n25:40 Comment: really important night for Liverpool we were top of the table going into the\n25:45 Comment: last international break now six points behind Chelsea and kickoff this evening\n25:50 Comment: on 15 games unbeaten in all competitions until that surprising 4-3 setback the\n25:57 Comment: manner of it at Bournemouth in their last away game could be potentially\n26:1 Comment: damaging if they find the winning habit quickly again\n26:14 Comment: said before the game to Jurgen Klopp that it's difficult to know how to\n26:17 Comment: approach a match against Middlesbrough because they tend to switch up their\n26:21 Comment: style depending on who they're playing not be too surprised by how it's gone so\n26:25 Comment: far though as they want to get a Ricky in behind\n26:31 Comment: Troy as he turned into trouble he has\n26:41 Comment: in a kicker time\n26:45 Comment: he didn't in that lunatics to shut the door on him again when I think it's\n26:54 Comment: it comes to money well that's one here just decreasing on Alden he doesn't always\n26:59 Comment: I think it's Adam Clayton to get out and make the block.\n27:3 Comment: Coming back in there.\n27:5 Comment: Fair play to the midfielder.\n27:6 Comment: He's working back into that defensive position.\n27:9 Comment: Then he snaps into the challenge.\n27:16 Comment: Action off the coach.\n27:18 Comment: Summing up the story so far, though.\n27:19 Comment: Get us down with a missed opportunity for Liverpool.\n27:23 Comment: Now Traore in more familiar, comfortable territory as far as he's concerned.\n27:27 Comment: Yeah, well, his virtual opponent is a right full-back and he has to do that.\n27:31 Comment: I've been speaking about the way Liverpool are playing.\n27:33 Comment: And he'll make no apologies about how Middlesbrough are playing.\n27:36 Comment: They're here to do a job on Liverpool.\n27:38 Comment: They're asking questions.\n27:39 Comment: Can you break us down?\n27:39 Comment: And so far, they haven't been able to do it.\n27:50 Comment: Very few sides have, really, at the Riverside this season.\n27:55 Comment: Eighth home game.\n27:57 Comment: Of the campaign.\n27:58 Comment: And they've only conceded six goals here so far.\n28:9 Comment: And they've only conceded eight at home in the entirety of the promotion-winning season in the Championship.\n28:15 Comment: So it's not as if Karanka has changed his approach in the Premier League.\n28:19 Comment: Everybody knowing their jobs.\n28:21 Comment: Has Liverpool come again?\n28:22 Comment: This is Clyne.\n28:24 Comment: On the stretch, but delivers the cross.\n28:26 Comment: Stop it!\n28:27 Comment: And it's a great finish from Adam Lallana.\n28:29 Comment: And Liverpool have their lead.\n28:33 Comment: Well, I'm speaking about the switch, Phil.\n28:35 Comment: And Middlesbrough are working so hard to shift over to one side, get the full-back for a cross.\n28:40 Comment: But what that does is allow the wider full-back to get into an area, if he gets possession of the ball, to put in quality.\n28:47 Comment: And doesn't Clyne just do that?\n28:49 Comment: This is a wonderful ball.\n28:51 Comment: Touched out of him.\n28:52 Comment: Might be a little bit straight, but he whips it into an area.\n28:55 Comment: And he's begging to be.\n28:57 Comment: Attacked.\n28:58 Comment: And like so many times before, Adam Lallana times his run ever so well.\n29:2 Comment: And bang, that is a real solid header.\n29:5 Comment: Doesn't try anything fancy.\n29:7 Comment: Doesn't really try to direct it.\n29:8 Comment: Just get meat on it.\n29:9 Comment: Put it on target.\n29:11 Comment: And that is a wonderful goal.\n29:15 Comment: They have their reward.\n29:17 Comment: And again, it's Lallana who scores it, just as against West Ham at the weekend.\n29:22 Comment: It's Adam Lallana that gives Liverpool the lead.\n29:24 Comment: Made by his former Southampton colleague, Nafis.\n29:27 Comment: Nathaniel Clyne.\n29:29 Comment: Fifth of the season for Lallana already.\n29:31 Comment: That's one more that he managed in the whole of last year.\n29:33 Comment: Yeah, he's been a pivotal player for Liverpool.\n29:35 Comment: And England, you have to see.\n29:37 Comment: That's poor.\n29:39 Comment: That's just giving away an opportunity for Middlesbrough.\n29:41 Comment: James Milner just trying to cushion it back to Mignoli.\n29:45 Comment: The biggest problems at the weekend came after going in front when the mistakes began to creep in.\n29:51 Comment: Concentration is required here.\n29:57 Comment: A mix-up between Milner and Mignoli.\n29:59 Comment: Can Middlesbrough punish it?\n30:1 Comment: Foreshore again to take the corner.\n30:7 Comment: Up goes Gibson.\n30:8 Comment: It's just behind Chambers.\n30:11 Comment: Fabio.\n30:14 Comment: Well, maybe the counter-attack.\n30:15 Comment: Mane, though, couldn't get the better of Adam Clayton.\n30:19 Comment: Ferran will slip it through for Fischer.\n30:21 Comment: And it might open up for Middlesbrough here.\n30:23 Comment: Fires it in.\n30:24 Comment: Mignoli is there to make the save.\n30:26 Comment: That's a save.\n30:27 Comment: And a brilliant stop, Phil.\n30:28 Comment: It really is.\n30:29 Comment: Because I think everyone on the ground is expecting Fischer to smash this across goal to the gradle.\n30:34 Comment: But he doesn't.\n30:35 Comment: He just puts the laces on it and almost does Mignoli at the near post.\n30:39 Comment: He looks up inside.\n30:40 Comment: He doesn't look at the goal.\n30:42 Comment: That is a real smart effort.\n30:44 Comment: But a top stop.\n30:45 Comment: And here comes another corner.\n30:47 Comment: And as a result of that, again, it's dealt with.\n30:50 Comment: There's been a response from the home side to falling behind.\n30:55 Comment: Very swift response.\n30:56 Comment: For sure again.\n30:57 Comment: Ferran's made the run.\n30:58 Comment: Used his hand, I think.\n30:59 Comment: Right in front of the assistant referee.\n31:0 Comment: Well, just speaking about the\n31:18 Comment: team, the team is in a very good position.\n31:24 Comment: Well, just speaking about Carranca giving this man a few questions to answer about breaking\n31:31 Comment: the side down.\n31:32 Comment: And they did it very, very well.\n31:33 Comment: They used a wide area of the pitch so, so brilliantly.\n31:36 Comment: It stretched the game.\n31:39 Comment: He'll be a little bit happier now.\n31:43 Comment: Applying.\n31:44 Comment: See what he can do when he gets out of the way.\n31:49 Comment: No, he doesn't.\n31:50 Comment: He's out.\n31:52 Comment: No, he's out.\n31:53 Comment: That's one thing he can be proud to do when\n31:54 Comment: he gets into the sort of territory to deliver the cross.\n31:57 Comment: This play won't be something that Kinguttering's been trying to do when he gets into the sort\n32:0 Comment: of territory to deliver the cross.\n32:9 Comment: Cleaned it out of it this time, especially when he comes away with it.\n32:11 Comment: Doesn't get too far with it.\n32:19 Comment: And lovely try to wriggle his way.\n32:21 Comment: Nice good play.\n32:23 Comment: Liverpool pressing and probing\n32:33 Comment: Victor Valdez hadn't really had too much to do\n32:35 Comment: before picking that one out of the\n32:36 Comment: back of his net a few minutes ago\n32:46 Comment: this is Barrahan\n32:47 Comment: it's a full shot\n32:49 Comment: and now Clayton\n32:51 Comment: in that anchor midfield role\n32:53 Comment: this season that he says he's relishing\n32:55 Comment: he's found Fabio\n32:56 Comment: fish it to Fabio again\n33:11 Comment: Adama Traore\n33:12 Comment: as soon as he gets the ball at feet\n33:13 Comment: there's a couple surrounding him\n33:15 Comment: continuing to prove\n33:19 Comment: a real handful here\n33:21 Comment: there\n33:21 Comment: though\n33:21 Comment: there might be a change of\n33:32 Comment: set piece taker here\n33:34 Comment: Fulshaw's been over most of them\n33:38 Comment: Fisher's getting involved in the conversation\n33:40 Comment: but not for long\n33:41 Comment: no shortage of targets\n33:45 Comment: in that congested penalty area\n33:46 Comment: in by Fulshaw\n33:50 Comment: up the middle of the net\n33:51 Comment: up goes Gibson\n33:52 Comment: it'll fall for Clayton\n33:53 Comment: it's a hit and hope\n33:54 Comment: how's your luck?\n33:57 Comment: yeah\n33:57 Comment: Lovren\n33:58 Comment: takes one\n33:59 Comment: don't know where he took it\n34:2 Comment: got himself in the way one way\n34:9 Comment: or the other as he needed to do\n34:10 Comment: didn't he\n34:11 Comment: Diane Lovren\n34:11 Comment: here goes Fabio again\n34:12 Comment: yeah I think Liverpool are really slow\n34:15 Comment: in getting out to the clearance\n34:16 Comment: dealt with the header first of all\n34:18 Comment: but didn't rush the ball\n34:19 Comment: drops to Clemenceau\n34:21 Comment: they where coin\n34:23 Comment: so does Watkins\n34:24 Comment: went to hold in it\n34:24 Comment: he's sour\n34:25 Comment: reached out\n34:25 Comment: listened\n34:26 Comment: yeah\n34:27 Comment: the bat Reacted\n34:27 Comment: that's my research\n34:28 Comment: brilliant\n34:29 Comment: bringing the ball\n34:30 Comment: through\n34:30 Comment: look at Clemenceau\n34:31 Comment: is it close\n34:31 Comment: it was oh\n34:32 Comment: I'd said\n34:33 Comment: out\n34:34 Comment: great\n34:35 Comment: top\n34:35 Comment: cue\n34:35 Comment: where did we go\n34:35 Comment: I got the wrong\n34:36 Comment: pitch\n34:36 Comment: it was\n34:36 Comment: a given\n34:39 Comment: ever\n34:39 Comment: I'm looking\n34:40 Comment: I'm strong\n34:40 Comment: overall\n34:41 Comment: I get the ball\n34:41 Comment: incredible\n34:42 Comment: Luke\n34:42 Comment: cook\n34:42 Comment: man\n34:43 Comment: this game\n34:43 Comment: he's heading\n34:43 Comment: out\n34:44 Comment: of the\n34:46 Comment: his\n34:46 Comment: wall\n34:46 Comment: a\n34:47 Comment: goal\n34:47 Comment: close\n34:48 Comment: pull\n34:49 Comment: see\n34:49 Comment: just\n34:50 Comment: shoot\n34:50 Comment: 봐\n34:50 Comment: ball\n34:50 Comment: Well, this might clear things up.\n34:54 Comment: Lovren, as the shot comes in from Clayton.\n34:56 Comment: He's not looking at... That's him on the forehead.\n35:0 Comment: Might have just clipped a hand, but certainly no intention in it.\n35:3 Comment: CHANTING\n35:19 Comment: Mane, back to Lovren.\n35:21 Comment: Liverpool trying to revert to type in terms of the pattern of play.\n35:24 Comment: Welsborough having much more possession over the last five minutes than it.\n35:27 Comment: And he's dozed it again, having gone behind 60% of it.\n35:33 Comment: Origi just running out of room.\n35:39 Comment: Well, Joel Matip did make the trip, as you can see, to Teesside,\n35:43 Comment: but not involved because of an ankle injury.\n35:46 Comment: Kept him out against Bournemouth as well a couple of games ago.\n35:50 Comment: Taking his seat behind some Liverpool legends.\n35:54 Comment: Kenny Dalglish.\n35:56 Comment: Ferry McAllister to his left as well.\n36:3 Comment: I think they have missed Matip this season when he's not been involved.\n36:9 Comment: Well, a space for Wijnaldum to surge into.\n36:14 Comment: Didn't last long.\n36:16 Comment: No, Traore's too never-so-well working back,\n36:19 Comment: being part of that defensive shape that Middlesbrough get into on counter-attacks.\n36:24 Comment: CHANTING\n36:38 Comment: They're trying to turn away the head of steam.\n36:41 Comment: This will hit towards half-time.\n36:46 Comment: Lallana here, the man that's made the difference.\n36:48 Comment: CHANTING\n36:56 Comment: Well, Klavan's having to get used to a couple of different ways of playing.\n36:58 Comment: He's got to get used to a couple of different central defensive partners.\n37:1 Comment: Came on for Lovren at the weekend, in for Matip alongside Lovren tonight.\n37:5 Comment: They could be stretched here.\n37:7 Comment: Negredo was the target for Martin Dero.\n37:9 Comment: A difficult one for Negredo to take.\n37:11 Comment: He'd already turned his back on the run.\n37:13 Comment: Wanted the pass to be slid down the side.\n37:16 Comment: Dero just plays it. It's the curl-on that takes it in behind him.\n37:21 Comment: Henderson just getting caught in possession.\n37:24 Comment: CHANTING\n37:35 Comment: Victor Fischer doubling up as he has to do.\n37:37 Comment: Done a lot of that this season.\n37:39 Comment: It's taken the most getting used to, he said, since he came into the Premier League.\n37:43 Comment: And so Negredo wins the free kick for Middlesbrough.\n37:45 Comment: CHANTING\n37:47 Comment: Yeah, good roll from Negredo.\n37:49 Comment: Big, powerful, lovely touch.\n37:52 Comment: Klavan won't worry too much about that.\n37:55 Comment: CHANTING\n38:28 Comment: formation where they're rotating their roles further forward.\n38:31 Comment: A little bit of space there for Traore, he's got the beating of Henderson.\n38:35 Comment: Adama Traore with a couple to aim for in the middle. It's Victor Fischer, it's behind him.\n38:41 Comment: It's foreshore! It's as close as Middlesbrough have come, blocked behind for the corner.\n38:46 Comment: Yeah, well there's a blistering pace for Traore out in that right wing.\n38:50 Comment: I thought he'd missed the chance, he's a notch past Henderson. They have just put it in there,\n38:55 Comment: but he didn't, he then wanted to take on Klavan. And it's a good ball into the box.\n38:59 Comment: And it's like Llanos walking back, gets the block.\n39:5 Comment: Another little glimpse of what he can do as the corner comes in, and it's claimed by Simon Mignolet.\n39:12 Comment: And he releases it very quickly.\n39:16 Comment: That distribution actually is one of the things that Karius himself has said he's been struggling to\n39:20 Comment: get to grips with in the Premier League, as he's used to it with Mites in the Bundesliga last year.\n39:25 Comment: He sees it, and Mignolet very quick to release the ball, but Middlesbrough have it back again here.\n39:30 Comment: For the danger man Traore.\n39:35 Comment: Almost to stop him.\n39:38 Comment: Well at times you need a tranquilising gun to stop him when he's on top form, and in that pace.\n39:46 Comment: As I said, when he's in space to run, that's when he becomes a real live wire.\n39:52 Comment: He never started a Premier League game for Aston Villa last season.\n39:55 Comment: His first experience of English football.\n39:57 Comment: Having more of a run since he made the move on deadline day.\n40:0 Comment: There's the road.\n40:1 Comment: Another of Middlesbrough's summer signings.\n40:5 Comment: Certainly strengthened since promotion.\n40:7 Comment: For sure wasn't getting a regular game in the Championship.\n40:10 Comment: That's all changed in the top flight.\n40:12 Comment: As Clayton will slip it through.\n40:13 Comment: Full trial rate.\n40:16 Comment: Cavaniere is well manned, and the cross doesn't come.\n40:20 Comment: Yeah, well this is where I was speaking about when he lets himself down with the final ball.\n40:25 Comment: He needs to work on that.\n40:26 Comment: He had an opportunity to put it in early.\n40:28 Comment: He's got to identify when the space is starting to close down.\n40:31 Comment: When to release it.\n40:33 Comment: But he's got so much potential.\n40:35 Comment: And under this man he'll be encouraged to keep on doing it.\n40:37 Comment: Keep on doing it.\n40:39 Comment: He said yesterday at the press conference when asked about Traore's limited role at the weekend.\n40:44 Comment: His job is to win games, to analyse opposition and training sessions.\n40:48 Comment: Not to watch the highlights reel of Adama Traore.\n40:51 Comment: But maybe he's felt the two could be married up tonight.\n40:55 Comment: Yeah, he's been a key figure for Middlesbrough when they have come forward.\n41:9 Comment: And ten by Milner.\n41:11 Comment: Yeah.\n41:25 Comment: Henderson forward. I thought Firmino was his target. It will come for Clayton here though.\n41:31 Comment: Trying to make himself available. Trying to pick out the run through the middle of Victor Fischer.\n41:39 Comment: And still Victor Fischer is looking for support now.\n41:43 Comment: Yeah, well the support wasn't coming and quickly was it? Liverpool looking back very quickly.\n41:50 Comment: And a foreshore to Fischer again.\n41:55 Comment: Trying to apply the pressure. Heading for half-time.\n42:0 Comment: These fans were expecting a lot of red jerseys to make up the numbers there just to support Fischer.\n42:10 Comment: That's Barrahan. Towards Martin de Roon. Farfan.\n42:15 Comment: He wants to keep his feet. Finds Divock Origi. Mane through the middle.\n42:19 Comment: And he's in.\n42:20 Comment: And it does open up here for Sadio Mane.\n42:23 Comment: Oh, so close to 2-0.\n42:25 Comment: Still maybe the chance. It's Origi. And that wasn't far away either.\n42:31 Comment: Liverpool finishing the half with a flourish but not quite with their second goal.\n42:35 Comment: Well, it's a brilliant run from Mane. It goes one way. It goes wide there.\n42:38 Comment: Then he just checks across Ben Gibson. And as Ben Gibson thinks he's got him slowed up, he takes it on the left.\n42:44 Comment: That's a very good shot. Adjus hits it with the instep. Takes it onto the post.\n42:48 Comment: Origi following up.\n42:49 Comment: But a clever move from Liverpool.\n42:54 Comment: Get a slice of luck, Middlesbrough, off the outside of the post.\n42:58 Comment: But just a little flavour of what this man's got just bursts into life.\n43:3 Comment: What a difference a second goal might have made at that stage.\n43:7 Comment: Liverpool still fancying it perhaps.\n43:9 Comment: And a free kick conceded by Roberto Firmino.\n43:15 Comment: Mane so close to his eighth of the season. He's Liverpool's top scorer.\n43:18 Comment: Who they will be without, of course, for January at the Africa Cup of Nations with Senegal.\n43:23 Comment: Might be one for Jurgen Klopp to ponder come the transfer window if the likes of Sturridge and Coutinho are still struggling with injuries.\n43:31 Comment: Coutinho targeting a New Year's Eve return against Manchester City.\n43:35 Comment: Yeah, absolutely. I think he would definitely like to look at that one.\n43:39 Comment: Those types of players are not readily available though and certainly not at a cheap price.\n43:44 Comment: I think if he's delving into trying to add something to the squad of the quality of those boys he'll be paying heavy bucks.\n43:52 Comment: There's De Roon for Middlesbrough.\n43:55 Comment: Like I say, they will be doing something in the window as well.\n43:58 Comment: He's just not quite sure what yet.\n44:0 Comment: There's Traore. At times the Liverpool defence is not quite sure what he's going to do.\n44:4 Comment: They deal with it on that occasion. Mane brings it away.\n44:8 Comment: Mane, Mane, Mane, Mane, Mane, Mane.\n44:12 Comment: Lovren goes long.\n44:15 Comment: He's asking a lot of Milner but he is the furthest forward from full-back and he will get there ahead of Barrahan.\n44:24 Comment: He's popping up everywhere right now. Henderson takes over.\n44:34 Comment: See what Deon Lovren was trying.\n44:36 Comment: Wijnaldum.\n44:37 Comment: He's put himself in position. This is Klein to keep it in.\n44:40 Comment: See what he does.\n44:42 Comment: He can do from those sort of positions already.\n44:46 Comment: Keeps on coming back. Henderson to Lallana.\n44:50 Comment: Sadio Mane.\n44:54 Comment: Milner.\n44:57 Comment: Not this time.\n44:58 Comment: No, he's holding his face but I know exactly what he's doing.\n\nSecond Half:\n0:0 Comment: Liverpool get us off and underway again. They have the lead at the Riverside.\n0:4 Comment: It's not been taking the lead that's been the problem for them in recent\n0:8 Comment: matches though. It's been keeping hold of it. An interesting 45 from here.\n0:13 Comment: Yeah, listen that would have been a message from Jorgen Klopp. Got themselves in the lead.\n0:18 Comment: Now don't give it up. Three points are so important. He said that himself.\n0:22 Comment: Points to get back to winning ways. That would have definitely been the message.\n0:27 Comment: Twice in front by two goals of course against Bournemouth and pegged back by West Ham.\n0:32 Comment: It's the early call at the start of the second half from Milner and it is comfortable for Victor Valdez.\n0:41 Comment: Plenty of purchase on his clearance as well which Adama Traore will attempt to make something off.\n0:46 Comment: Make his presence felt up there. As will Mane at the other end.\n0:50 Comment: He's got the pace to get away from Chambers here but he's forced wide.\n0:53 Comment: Valdez comes out to narrow the angle and make the save. Yeah, real good save.\n0:57 Comment: Mane bluster and quick himself. We're speaking about Traore's pace.\n1:3 Comment: Great stop from Victor Valdez.\n1:7 Comment: Very stretched at the start of the second half.\n1:13 Comment: Wijnaldum to Sadio Mane again.\n1:17 Comment: Roberto Firmino. Sini Wijnaldum.\n1:20 Comment: This is Henderson.\n1:23 Comment: Liverpool slotting into their stride at the start of the second half.\n1:27 Comment: Dimitri Kourigis taking over.\n1:31 Comment: Taking on that Barrahan here delivering the cross.\n1:33 Comment: Sadio Mane surely has blocked out before he could really get the shot out from under his feet.\n1:42 Comment: Still not away yet. Lovren to keep the danger alive.\n1:47 Comment: Lallana.\n1:50 Comment: Liverpool have had the chance to reorganise.\n1:53 Comment: They still have work to do here.\n2:1 Comment: Two brilliant chances from Mane, isn't it? Early on in the second half.\n2:7 Comment: Here goes Kourigis again.\n2:9 Comment: Antonio Barrahan. Still Divock Kourigis.\n2:13 Comment: A bit of a stand-off ensues but he has support from Milner.\n2:17 Comment: He claims Milner to deliver. Fabio gets it away.\n2:21 Comment: And Deroan helps it on. Only as far as Lallana.\n2:24 Comment: Middlesbrough struggling to get hold of the ball.\n2:26 Comment: Yeah, they are. But that was top defending from Fabio.\n2:29 Comment: Chucking in at the far post but that man's had a couple of real big opportunities.\n2:33 Comment: This is just Route 1 football. Ben Gibson doesn't get enough on the header.\n2:37 Comment: And he takes it a little bit wide, Mane.\n2:40 Comment: But nonetheless, Victor Valdez, big and strong, celebrating the save.\n2:44 Comment: But this is a really good chance.\n2:46 Comment: A little cushion header from Firmino, just back to him.\n2:49 Comment: He might have taken it with the left. And when he takes it, it's actually the right.\n2:52 Comment: I don't think his body position's ever set.\n2:55 Comment: And Middlesbrough's just shut it out.\n2:58 Comment: At the post in the first half and already close on a couple of occasions at the start of the second.\n3:3 Comment: Liverpool go in search of their second goal.\n3:10 Comment: And they do have from Lallana that.\n3:13 Comment: Their 50th this season in all competitions so far.\n3:17 Comment: Not involved in the European competition this season. That is going.\n3:25 Comment: Along by Lovren.\n3:27 Comment: And it's almost in through the middle again.\n3:29 Comment: And Barragán's clearance is straight to Wijnaldum.\n3:32 Comment: Which spells trouble. Options for him either side.\n3:36 Comment: Sincerely, Mane.\n3:38 Comment: Roberto Firmino.\n3:40 Comment: Oh, he takes it off of Lallana.\n3:42 Comment: I think Lallana's coming in just behind him.\n3:45 Comment: Right onto the forehead, just like the opening goal.\n3:48 Comment: Liverpool again going a little bit direct.\n3:51 Comment: And as Mane just stands it up.\n3:53 Comment: Watch Lallana just looking for it. There.\n3:56 Comment: I don't think Firmino's ever set like Mane earlier.\n4:0 Comment: Lallana might have done better.\n4:5 Comment: He's happy. It's a different type of football, Phil.\n4:7 Comment: They've gone long twice now in the first five minutes.\n4:10 Comment: And what that'll do is just deepen Middlesbrough back four.\n4:13 Comment: It takes out Middlesbrough's midfield.\n4:16 Comment: There's really interesting tactics already in the first half or second half from this man here.\n4:21 Comment: Certainly mixed it up, hasn't he?\n4:25 Comment: Looking for his team to remain in touch at the top.\n4:28 Comment: There is a flag here against Origi.\n4:31 Comment: Yeah, just stepping in from the offside position.\n4:34 Comment: But again, it's a longer one from Lovren.\n4:40 Comment: Different type of challenge there for Eiteker Anker and his team from here.\n4:46 Comment: A coach who admitted earlier in the season\n4:48 Comment: when they took just a couple of points from a run of seven games that he was fearing for his job.\n4:53 Comment: But not too many Premier League coaches, he says,\n4:57 Comment: are fortunate enough to count the club chairman as a friend.\n5:1 Comment: He's had the backing of Steve Gibson, certainly.\n5:4 Comment: In recent weeks, they've shown real resilience.\n5:7 Comment: And they're coming under increasing pressure.\n5:12 Comment: Wijnaldum.\n5:14 Comment: Eleven goals in the Premier League for Newcastle last season\n5:17 Comment: in an ultimately unsuccessful fight against relegation.\n5:21 Comment: He's never scored an away goal in the Premier League, actually.\n5:23 Comment: He's helped it on to Henderson here.\n5:26 Comment: This is Origi to Lallana.\n5:28 Comment: A little flick by Roberto Firmino for Dejan Lovren and now Klein.\n5:44 Comment: Space for Milner.\n5:46 Comment: Picked out by Lallana.\n5:50 Comment: Deflection on the cross, might yet carry it through.\n5:52 Comment: Picked out by Lallana.\n5:56 Comment: Deflection on the cross, might yet carry it through for Roberto Firmino.\n5:59 Comment: This is Dimitri Origi.\n6:4 Comment: Now that's just decisions.\n6:6 Comment: Try to put Nathaniel Klein on the right side of the box.\n6:12 Comment: James Milner just shifting it towards the left.\n6:15 Comment: Firmino darts in there, Middlesbrough, a couple of dodgy challenges.\n6:23 Comment: Nearly but not quite for Liverpool in the final third in their second half so far.\n6:31 Comment: Most of the half has been played out around that Middlesbrough box.\n6:36 Comment: Liverpool are building from the back themselves this time.\n6:40 Comment: Clarvin for Mane, it's a heavy touch.\n6:44 Comment: That's foreshort.\n6:47 Comment: Troy Alwade.\n6:48 Comment: Clarvin had a head start and does just get there first.\n6:52 Comment: Good power from Clarvin.\n6:57 Comment: Sometimes it looks as if I don't think he knows what's happening with the ball at his feet.\n7:2 Comment: How could the defender possibly?\n7:5 Comment: It's even more difficult, isn't it, for those facing him.\n7:8 Comment: Here's Roberto Firmino.\n7:11 Comment: Slip by Wijnaldum.\n7:14 Comment: Fabio is caught.\n7:18 Comment: Fabio!\n7:24 Comment: Back in the team recently, Fabio has got his brother Raphael coming for Christmas.\n7:27 Comment: He's got a winter break in France.\n7:30 Comment: Apparently he's joked that maybe they would swap places if he needed a breather because nobody would be able to tell the difference.\n7:36 Comment: Yeah, Karnica could freshen it up without anybody even noticing.\n7:39 Comment: Apparently so, Alex Houston's struggle.\n7:40 Comment: The only reason he picked them apart was Fabio had a wedding ring on, but Raphael's since got married as well, so that wouldn't work anymore.\n7:49 Comment: Looking to get Wijnaldum involved here.\n7:57 Comment: Milner.\n8:13 Comment: Milner letting it run.\n8:15 Comment: Intentional or otherwise, and he's found a lucky Oricchi.\n8:18 Comment: He would have found it but for the presence of Victor Valdez.\n8:21 Comment: Yeah, I think the move worked by accident, to be honest.\n8:24 Comment: Milner misses it.\n8:25 Comment: It goes to Mane.\n8:27 Comment: And he's trying to be so precise with the pass.\n8:29 Comment: Because it's hit with the instep, it takes it towards Valdez.\n8:38 Comment: Milner's fall short.\n8:39 Comment: Pose it out in Istanbul.\n8:42 Comment: Famous Champions League victory for Liverpool with his dad and his brother.\n8:47 Comment: Watching his boyhood heroes.\n8:51 Comment: Former season ticket holder on the Kop.\n8:54 Comment: Facing it.\n8:55 Comment: I'm sorry that he grew up supporting for the first time, but as you can see, there is activity on the Middlesbrough bench there.\n9:0 Comment: Karnica hasn't left it long in this second half.\n9:2 Comment: Double change is imminent.\n9:5 Comment: In the meantime, this is Clyne striking the ball.\n9:7 Comment: In the meantime, this is Clyne striding forward.\n9:9 Comment: With space to surge into and support from Roberto Firmino.\n9:14 Comment: Three in the middle. Lallana and it will come for Mane.\n9:16 Comment: Blocked by Chambers.\n9:18 Comment: And claiming it was blocked by his arm.\n9:20 Comment: Yeah, I think it definitely comes off the forearm, but whether again it's intentional, I don't know.\n9:26 Comment: Maguido trying to muscle his way through and get things going at the other end.\n9:31 Comment: Listen, it's hit with such ferocity, it's so close to him.\n9:34 Comment: I think he's trying to drag the elbows into his body.\n9:36 Comment: Watch as it comes back here.\n9:38 Comment: It's Mane, he comes in, he smashes it.\n9:40 Comment: Yeah, look, it hits the arm, but it's never a penalty, is it?\n9:43 Comment: He's bringing the arm in towards the body.\n9:46 Comment: Yeah, it's a good shoot again from the referee.\n9:51 Comment: It would have been very harsh, wouldn't it, against Callum Chambers.\n9:54 Comment: He's made that spot his in the Middlesbrough defence.\n9:57 Comment: To the extent that Danny Ayala, one of the stars of their promotion winning campaign, former Liverpool man, is fit again, but can't even get on the bench.\n10:36 Comment: 2009.\n10:38 Comment: And the other change sees Adam Clayton making way.\n10:46 Comment: Grant Ledbetter, the club captain, is his replacement.\n10:50 Comment: The season hasn't really got started yet since Hernia's surgery in the summer.\n10:54 Comment: It's the third time off the bench for him since then.\n10:57 Comment: I'm quite surprised that Fischer's gone off.\n10:59 Comment: I thought he looked a threat from Middlesbrough.\n11:2 Comment: Interesting.\n11:7 Comment: There's Barone.\n11:9 Comment: Fabio well forward, had time to bring it down.\n11:12 Comment: And deliver towards Negredo, couldn't quite reach it.\n11:15 Comment: No, had he reached it, had he been able to get the leg up or head on it,\n11:19 Comment: Ledbetter had bombed through the middle with a big shot.\n11:22 Comment: Had he reached it, had he been able to get the leg up or head on it,\n11:25 Comment: Ledbetter had bombed through the middle with a big shot.\n11:27 Comment: He wasn't picked up either.\n11:29 Comment: It's a good switch.\n11:31 Comment: Watch Ledbetter, number 7, coming into the area there, just looking for the knockback.\n11:43 Comment: For goals against Leicester City,\n11:45 Comment: he's first since opening his account for the club on his debut.\n11:52 Comment: Three goal top scorer, Negredo.\n11:55 Comment: Wonderfully done by Roberto Firmino initially, before it's just nicked away from him.\n12:1 Comment: John Moss played advantage there, felt that\n12:5 Comment: Firmino hadn't been given enough.\n12:8 Comment: Wasp-ish run, isn't it?\n12:9 Comment: Inside one, inside the second, three, four.\n12:15 Comment: Not sure what the fill was given for in the end up, actually.\n12:18 Comment: Just a good run.\n12:19 Comment: Just a good run, John Moss, he's liked the run.\n12:23 Comment: Ball back maybe right at the start of the move.\n12:26 Comment: So Liverpool have it again here.\n12:28 Comment: Roberto Firmino has it again.\n12:35 Comment: Ronaldo battling for it, Roberto Firmino breaks for him,\n12:38 Comment: and maybe for Mane!\n12:40 Comment: Ronaldo was trying to keep his feet and there's a flag up now on the far side.\n12:43 Comment: Yeah, but a great challenge, wasn't it?\n12:47 Comment: It was a tight call, it looked like from here.\n12:51 Comment: Just nips into Firmino, just projects...\n12:53 Comment: Oh my goodness, that is close.\n12:56 Comment: I think, listen, I think he could have scored with his shoulder, so...\n13:0 Comment: By the rules, it's offside.\n13:5 Comment: By the merest of margins against Mane, it's his Henderson.\n13:13 Comment: And then we see Dianne Lundgren attempting that longer ball forward,\n13:16 Comment: trying to utilise the pace of Mane.\n13:17 Comment: Yeah, they've just taken out Middlesbrough's press through the middle of the park.\n13:22 Comment: They realise that Mane is causing all sorts of problems with his pace.\n13:26 Comment: Changing it up a little bit.\n13:32 Comment: Ronaldo is the target this time, but Fabio got to it first.\n13:47 Comment: He's a switch.\n13:48 Comment: Sorry, Phil, just looking at the switch again.\n13:53 Comment: Firmino's continued his run on this calling for it there.\n14:18 Comment: Henderson forward.\n14:19 Comment: Milano didn't challenge for it, feeling he was offside.\n14:29 Comment: Crucial stage of the game right now, isn't it?\n14:31 Comment: Yeah, it is, it's just in the bubble, isn't it?\n14:36 Comment: Middlesbrough's really struggled to get going, I believe, in the second half.\n14:42 Comment: Rigi did well to get his foot to that first.\n14:47 Comment: Looking to continue his recent goal-scoring run, 4-4.\n14:52 Comment: Ronaldo, Mane was trying to get on the end of it, Clynesdale, Maitland, Larna.\n14:55 Comment: In towards Rigi!\n14:56 Comment: What a goal!\n14:57 Comment: 2-0 Liverpool, and Divock Origi has made it 5-5,\n15:2 Comment: but a fine, flowing move has picked his way through the Middlesbrough defence,\n15:6 Comment: and Liverpool lead by 2.\n15:8 Comment: Well, this is classic football.\n15:11 Comment: One and two touches, absolutely scintillating stuff.\n15:14 Comment: Mane just pops it round the corner in one of these moves, and just spins.\n15:19 Comment: Just watch him get it here.\n15:21 Comment: Spin there, bang round the corner there, he actually gets taken out by Fabio.\n15:25 Comment: Great again, advantage played by the officials.\n15:28 Comment: And Lallana, when he gets into those areas,\n15:30 Comment: how often does he pick the right pass, and the right way to pass?\n15:33 Comment: Just slipped into the area for Origi to run into, and smash it beyond Victor Valdez.\n15:39 Comment: It's a quite beautiful move from Liverpool.\n15:42 Comment: They had been pressing for the whole second half,\n15:44 Comment: that man changes his tactics up a little bit,\n15:47 Comment: but it's a good football that gets them the second.\n15:49 Comment: Brilliant play.\n15:52 Comment: 50th Liverpool appearance for Divock Origi,\n15:55 Comment: and he's on the end of the move to score his 17th goal for the club,\n15:59 Comment: his fourth in the Premier League this season,\n16:2 Comment: fifth in successive matches.\n16:6 Comment: What a difference that might make now.\n16:8 Comment: Don't underestimate it, we've been speaking about the tactical change\n16:11 Comment: in terms of Lovren going long so many times,\n16:13 Comment: and it just takes the concentration away from Middlesbrough,\n16:16 Comment: how hard they've been working about one-twos and going with runners,\n16:19 Comment: and then bang, they switch it back to the game plan.\n16:23 Comment: Origi full of confidence, draws the foul on the touchline.\n16:32 Comment: Well he's felt the absence of Coutinho, Klopp's admitted that,\n16:35 Comment: but it's afforded Origi a chance and he's taking it.\n16:38 Comment: Yeah, he absolutely has, and it's quite a special run, as you mentioned,\n16:41 Comment: in goal scoring, you said about Sturridge, Coutinho,\n16:45 Comment: well that man is certainly stepping up, isn't he?\n16:49 Comment: Muncy forward for the free kick,\n16:51 Comment: which James Milner is standing over,\n16:53 Comment: a lot of activity ahead of him.\n16:56 Comment: And by Milner, fairly comfortably dealt with that time,\n16:59 Comment: only as far as Jordan Henderson though.\n17:1 Comment: Coutinho.\n17:4 Comment: Might get another go, just over his head,\n17:6 Comment: and all the way back to Mignolet.\n17:8 Comment: He can afford that in the circumstances.\n17:11 Comment: Yeah, well now it's a real tough game for Middlesbrough,\n17:14 Comment: I think they've been admirable in terms of how they've applied their game plan,\n17:18 Comment: they've now gone to a 4-1, 4-1.\n17:21 Comment: Well Mane might be in after the flick by Origi.\n17:25 Comment: Abraham just got back across in the nick of time.\n17:29 Comment: Again it's a long ball to Mane,\n17:31 Comment: real thorn in the side of Middlesbrough.\n17:34 Comment: That oblectifying pace.\n17:48 Comment: It's only the eighth goal that Middlesbrough have conceded\n17:50 Comment: in the second half of a Premier League match this season.\n17:53 Comment: They've generally been so resilient,\n17:55 Comment: nobody's really taken them to the cleaners,\n17:57 Comment: they might be fearing that possibility.\n18:3 Comment: And yet, Liverpool two up twice at Bournemouth of course,\n18:7 Comment: and now that's the way game.\n18:9 Comment: Won't be sitting comfortably just yet,\n18:10 Comment: certainly not with this man Priore on the ball.\n18:13 Comment: Three to stop him, and they've stopped him unfairly.\n18:16 Comment: Yeah, he's just so powerful and strong,\n18:18 Comment: low centre of gravity,\n18:20 Comment: just sets those big thighs,\n18:22 Comment: makes himself strong,\n18:24 Comment: good feet here as well, again,\n18:26 Comment: tight area, look at that, just bustles through four,\n18:29 Comment: then he's on to the next floor,\n18:31 Comment: faces them up, not frightened to then take them on.\n18:37 Comment: Still only 20, still developing and learning the game,\n18:41 Comment: says Antikorankar.\n18:42 Comment: There's one that Middlesbrough,\n18:44 Comment: a free kick here in a very promising position\n18:46 Comment: for Adam Faucheur.\n18:48 Comment: Trying to get the home side back into the game here.\n18:51 Comment: Faucheur with that deeper delivery.\n18:54 Comment: Still there to be hit by Fabio, connected with it.\n18:58 Comment: There's too many bodies in the way,\n18:59 Comment: as there were likely to be, I guess, in the circumstances.\n19:2 Comment: There's Stuart Downing, and he was caught.\n19:7 Comment: And now with a foul.\n19:13 Comment: Liverpool will know all about the balls\n19:15 Comment: that Downing can put into the box,\n19:16 Comment: but put a bit too much into the box.\n19:18 Comment: Yeah, he's trying to whip it round for Ben Gibson,\n19:20 Comment: just a little bit heavy.\n19:23 Comment: This is where Liverpool have to really dig in,\n19:25 Comment: show the mettle that they need\n19:27 Comment: if they're going to challenge for this title.\n19:30 Comment: They've got themselves into a very good position,\n19:32 Comment: they need to see it out now.\n19:39 Comment: Haven't won at the Riverside in their last seven visits,\n19:42 Comment: Liverpool in the Premier League.\n19:44 Comment: Since March of 2002.\n19:49 Comment: Not an opportunity, though, for themselves in here,\n19:51 Comment: but they've still got work to do to see it through.\n19:56 Comment: Faucheur also had gone.\n19:59 Comment: I bet Henderson's staying down.\n20:1 Comment: Yeah, De Ruyn.\n20:4 Comment: De Ruyn just a little bit high on the pitch.\n20:8 Comment: He's got a bit of a run to him.\n20:11 Comment: De Ruyn just a little bit high on Henderson.\n20:15 Comment: I don't think there was anything pretty about Jordan Henderson,\n20:17 Comment: what he was trying to do here,\n20:19 Comment: emptying it, getting rid of it.\n20:21 Comment: Just catches him a little bit late.\n20:29 Comment: Now this is a man that's grabbed a second for Liverpool\n20:31 Comment: and it was something special.\n20:34 Comment: Total football, one, two, popped round the corner.\n20:37 Comment: Van Aldam there.\n20:39 Comment: Rigi plays his part.\n20:40 Comment: First of all, he wins that challenge.\n20:42 Comment: Just standing there and then he starts to motor now.\n20:45 Comment: As he realises that this team are starting to move.\n20:49 Comment: Just hoping it's going to be put into the right area\n20:51 Comment: where he can go and attack\n20:52 Comment: and Lallana doesn't disappoint him.\n20:54 Comment: Terrific goal.\n20:56 Comment: There is Lallana again.\n20:59 Comment: Same two scorers as against West Ham at the weekend at Anfield.\n21:3 Comment: Lallana and Rigi.\n21:5 Comment: This time without the defensive deficiencies in between so far.\n21:12 Comment: Jürgen Klopp would value a clean sheet today from here.\n21:15 Comment: Yes, absolutely.\n21:16 Comment: I think Simon Mignoli would like one as well.\n21:18 Comment: Just cement that place.\n21:21 Comment: Only kept three all season in the Premier League.\n21:27 Comment: Yet he's not too concerned, he says,\n21:29 Comment: by the manner of the recent goals being conceded\n21:33 Comment: because they've all been different types of goals.\n21:35 Comment: Not a recurring theme, but a problem that has to be ironed out in particular.\n21:39 Comment: Yes, if there's a pattern of goals that you're losing,\n21:42 Comment: then it's quite an easy one for a coach to then\n21:44 Comment: step onto the training ground and get it right.\n21:48 Comment: But when it's so many individual areas at times\n21:51 Comment: and that's the difficult one, it's just down to player concentration.\n21:55 Comment: Roberto Firmino taking on Chambers.\n21:58 Comment: Support from Rigi.\n22:4 Comment: Firmino again. Milner.\n22:6 Comment: That was his team, just left his foot in.\n22:9 Comment: Against Antonio Baraham.\n22:17 Comment: He has to find a way of somehow getting his team a foothold in the game.\n22:22 Comment: Liverpool with 70% of the possession in the second half.\n22:25 Comment: He wouldn't necessarily be surprised by that,\n22:28 Comment: but negating it is a different story.\n22:30 Comment: I don't think that would worry.\n22:32 Comment: I don't think it should ever worry teams unless\n22:34 Comment: they're conceding goals or really under real pressure\n22:38 Comment: and conceding chances, never mind goals.\n22:43 Comment: It becomes a problem when they start shifting a few.\n22:49 Comment: A little flip from Rigi for Mane again.\n22:52 Comment: Still.\n22:53 Comment: The Riffleys let it go.\n22:54 Comment: Rigi with the ball into the box.\n22:56 Comment: The Lerner for 3-0.\n22:59 Comment: Couldn't miss from there.\n23:0 Comment: And the Premier League's leading scorers are at it again.\n23:4 Comment: 3 on T-side and 2 for Adam Lallana.\n23:6 Comment: Yeah, they're rampant.\n23:9 Comment: I'm watching John Moss just walking back with a yellow card.\n23:13 Comment: He's shown it out, maybe to Ben Gibson.\n23:15 Comment: But again, we're speaking about good refereeing\n23:18 Comment: and allowing teams when they're on attack,\n23:20 Comment: if they get a foul against them, just to continue to play.\n23:24 Comment: I think Mane's been unbelievable at times tonight\n23:27 Comment: and this second half in particular.\n23:29 Comment: But again, getting into areas of the pitch,\n23:31 Comment: sometimes decisions are wrong and the final pass is not good enough.\n23:35 Comment: Liverpool at times have been absolutely exceptional at that\n23:38 Comment: and that is just a composed, really sound finish from Lallana.\n23:43 Comment: Again, he's gone from the middle of the pitch,\n23:45 Comment: he's getting himself into areas of the pitch\n23:47 Comment: where they can score goals and create things.\n23:49 Comment: And it's just so accomplished.\n23:51 Comment: That should be game, set and match,\n23:53 Comment: but we've been there before with Liverpool, haven't we?\n23:56 Comment: Maybe now, with that three-goal cushion,\n23:58 Comment: Jurgen Klopp will be breathing a little easier.\n24:2 Comment: Confirmation that Ben Gibson, the Middlesbrough captain,\n24:5 Comment: was booked for his part in the build-up.\n24:7 Comment: Good referee to allow it to go.\n24:10 Comment: John Moss did go back to show the yellow card\n24:13 Comment: and Liverpool took full advantage.\n24:15 Comment: Yeah, Mane's been, as I said, exceptional.\n24:18 Comment: He's been so purposeful and quick and powerful\n24:23 Comment: in this second half.\n24:25 Comment: And it's only early into the second half\n24:27 Comment: that they've just struggled to deal with the Middlesbrough.\n24:32 Comment: Not many teams have done this to Middlesbrough this season.\n24:37 Comment: Away points at Arsenal and Manchester City.\n24:40 Comment: Chelsea needed a solitary Diego Costa goal\n24:43 Comment: to win at the Riverside.\n24:46 Comment: After a difficult couple of games,\n24:48 Comment: this is just the response that Jurgen Klopp\n24:50 Comment: would have been demanding from his team.\n24:55 Comment: Well, they've gone 14 years without winning on.\n25:7 Comment: Let's try, all right?\n25:8 Comment: We'll keep on trying.\n25:21 Comment: Gibson finding Fabio.\n25:27 Comment: Liverpool needing to show character from here\n25:29 Comment: to pick Chintz up off the floor,\n25:30 Comment: but they've got another problem.\n25:32 Comment: Divock Origi taking the pass from Lallana\n25:35 Comment: and playing it behind the run of Roberto Firmino.\n25:40 Comment: Truly done by Ledbetter in the end.\n25:50 Comment: Ledbetter again.\n25:52 Comment: Lallana on a hat-trick.\n26:10 Comment: Two of their last three home games of Middlesbrough\n26:12 Comment: in the Premier League.\n26:14 Comment: They fell short at seven.\n26:16 Comment: Two of their last three home games of Middlesbrough\n26:17 Comment: in the Premier League.\n26:19 Comment: They fell short at Southampton on Sunday\n26:21 Comment: and this is shaping up to be another significant setback.\n26:25 Comment: They're trying to get to grips with life in the Premier League,\n26:28 Comment: the unforgiving Premier League.\n26:31 Comment: Beginning the night, of course, just three points\n26:33 Comment: above the bottom three.\n26:35 Comment: They've not been in the relegation zone yet this season.\n26:39 Comment: Yeah, I don't think Middlesbrough's fight\n26:41 Comment: is going to be with the top sides, of course,\n26:43 Comment: if they get something from those games,\n26:45 Comment: which they already have, against the likes of Man City,\n26:47 Comment: then it's a bonus.\n26:48 Comment: I think the fight is always going to be about the teams\n26:50 Comment: in and around them.\n26:52 Comment: That's when it becomes so important\n26:54 Comment: that you keep those clean sheets,\n26:56 Comment: but you get the goals, you get your three points\n26:58 Comment: and stretch away from those teams.\n26:59 Comment: Sometimes the points are not good,\n27:1 Comment: but tell you what, points looking good\n27:3 Comment: for this set of supporters.\n27:4 Comment: They're dreaming again, Phil.\n27:6 Comment: Over 3,000 of them have made the trip to Teesside.\n27:10 Comment: All being royally rewarded so far.\n27:15 Comment: Wiggy with a header down.\n27:19 Comment: Full shawl was set in the way.\n27:25 Comment: Maybe in terms of that battle to stay up,\n27:28 Comment: it will be a bigger match for Middlesbrough\n27:30 Comment: at the weekend when Swansea City\n27:32 Comment: come here on Saturday.\n27:33 Comment: Yeah, that's a big one.\n27:37 Comment: You know, I think it's a big one.\n27:39 Comment: I think a lot of the players\n27:40 Comment: are going to be looking forward to it.\n27:42 Comment: Yeah, that's a big one.\n27:48 Comment: Could perhaps be with that match in mind\n27:49 Comment: that Aitek Orenker is, we understand,\n27:51 Comment: thinking about a change, about to make a change.\n27:56 Comment: Negredo will be replaced by Jordan Rhodes imminently,\n28:0 Comment: we understand.\n28:4 Comment: As he was in the starting line-up, of course,\n28:6 Comment: at the weekend.\n28:7 Comment: Touch and go whether Negredo\n28:8 Comment: was going to be brought back tonight.\n28:10 Comment: We're missing Gaston Ramirez with a foot injury.\n28:13 Comment: He's not yet back in full training.\n28:14 Comment: So you'd imagine the weekend\n28:15 Comment: would come too soon for him as well.\n28:17 Comment: We shall see.\n28:18 Comment: Well, I'd be surprised if they go two up\n28:20 Comment: and keep Negredo on.\n28:21 Comment: I think they'd be more worried about the fatigue\n28:22 Comment: and the muscle, take him off.\n28:24 Comment: As you said, bigger fish to fry at the weekend.\n28:26 Comment: I think this game's gone now.\n28:29 Comment: They will be part of the thinking.\n28:35 Comment: Confidence-wise, though, it's important\n28:36 Comment: that they don't go on and concede\n28:37 Comment: four, five, six from here, isn't it?\n28:39 Comment: I mean, people are capable of doing that to anyone.\n28:41 Comment: Yeah, they absolutely are,\n28:42 Comment: especially when their tails are up.\n28:44 Comment: They're full of energy, as we mentioned.\n28:46 Comment: I think the game plan has changed now.\n28:51 Comment: Stole by Henderson for Wijnaldum.\n28:53 Comment: A real chase on for him.\n28:55 Comment: He's done well to keep that in play.\n28:57 Comment: Fabio has got back to him.\n28:59 Comment: Still Wijnaldum, though.\n29:1 Comment: And still.\n29:4 Comment: And one back by Jordan Henderson.\n29:7 Comment: By Barrahan.\n29:10 Comment: Go on, go on, go on.\n29:31 Comment: Turning into something of a chasing experience now\n29:33 Comment: for Middlesbrough.\n29:34 Comment: Can't get the ball back or even put it out of play\n29:35 Comment: so they can get Jordan Rhodes on.\n29:39 Comment: So much talk before the game, wasn't there,\n29:41 Comment: about the goalkeeping position.\n29:43 Comment: A couple of fine first half saves from Mignoles.\n29:45 Comment: And very little to do after the break.\n29:47 Comment: Yeah, absolutely.\n29:48 Comment: He's been very tidy.\n29:50 Comment: I think he's kicked it long well at times.\n29:52 Comment: A couple of real direct launches up the pitch.\n29:56 Comment: And when he's had to make the saves,\n29:57 Comment: simple saves, he would concede.\n29:59 Comment: But he's dealt with them.\n30:1 Comment: And he's done it very, very well.\n30:4 Comment: And he's got a good team.\n30:5 Comment: He's got a good team.\n30:6 Comment: And he's done it very, very well.\n30:30 Comment: Just three games to go in the calendar year\n30:32 Comment: after this for Liverpool.\n30:34 Comment: Only chance here of one more league matches in 2016.\n30:41 Comment: They look full of confidence right now.\n30:43 Comment: Three and a half away from home, I guess,\n30:45 Comment: tends to do that for you.\n30:46 Comment: But they've earned it, haven't they, tonight?\n30:48 Comment: Yeah, they have earned it.\n30:59 Comment: There's Millman.\n31:0 Comment: Liverpool at some stage might be thinking about\n31:2 Comment: the Merseyside derby on Monday as well.\n31:4 Comment: But maybe not yet.\n31:5 Comment: Origi is in the mood for more.\n31:8 Comment: And Lallana will want that hat-trick.\n31:16 Comment: I'm sure by his tenacity in the tackle,\n31:18 Comment: finding Henderson,\n31:20 Comment: it's a back-from-climb.\n31:21 Comment: Roberto Firmino makes himself available.\n31:26 Comment: And still, he's done wonderfully well here.\n31:28 Comment: And he's looking up to try and pick the pass.\n31:30 Comment: And Fabio gets back to take it off him.\n31:32 Comment: Yeah, a little bit of showboating,\n31:34 Comment: but fantastic feet to skip by Callum Chambers, first of all.\n31:40 Comment: Little shuffle.\n31:42 Comment: Left on to right, or vice versa,\n31:44 Comment: just as he brings it down here.\n31:45 Comment: Watch the quick feet shuffle there.\n31:47 Comment: And away from Callum Chambers.\n31:50 Comment: Tries to let nutmegs on Fabio.\n31:54 Comment: They're starting to really enjoy themselves now, Liverpool.\n31:56 Comment: John Rose now coming on.\n31:59 Comment: Middlesbrough have made that change.\n32:0 Comment: It is indeed the Grado that makes way.\n32:2 Comment: Reversal of the switch that was made to the starting line-up.\n32:6 Comment: Difficult situation for Jordan Rhodes.\n32:8 Comment: He started at Southampton, was only his second off the season.\n32:10 Comment: Has been linked with a move away in January.\n32:14 Comment: Thomas Carvajal has come out and said\n32:15 Comment: that it's unlikely to be to Sheffield Wednesday,\n32:17 Comment: where he was being linked.\n32:20 Comment: Had about £9 million to bring in here last January.\n32:23 Comment: Yet to score at the Riverside, actually, Jordan Rhodes.\n32:29 Comment: Callum Milner.\n32:30 Comment: It's an interesting one, isn't it, Paul?\n32:31 Comment: You spend that amount of money and you keep him on the bench.\n32:33 Comment: Especially with a side that do not score an awful lot of goals.\n32:36 Comment: But the Grado, obviously, the top dog.\n32:41 Comment: Particularly in the system that Carranca's been playing.\n32:44 Comment: The Grado very much the main man through the middle.\n32:47 Comment: Yeah, I think Jordan plays better in a two as well.\n32:50 Comment: But I'll tell you something about him.\n32:51 Comment: He's not the type of kid that would sulk.\n32:53 Comment: He's a super young man.\n32:56 Comment: Carranca had promised him chances.\n32:58 Comment: One of those came at Southampton.\n33:0 Comment: Albeit he didn't get a lot of service at St Mary's.\n33:3 Comment: Coming on today, it will take some effort\n33:5 Comment: to turn this one around from here.\n33:7 Comment: Liverpool buoyant.\n33:14 Comment: On course for a fifth away win of the Premier League season\n33:17 Comment: by Naldum, looking for Clyne.\n33:19 Comment: Away by Gibson.\n33:26 Comment: The key player in the Championship for them last season.\n33:29 Comment: Before that earlier injury.\n33:32 Comment: Barraghan with the touch.\n33:35 Comment: That's Liverpool, Korea extended to 11 minutes\n33:38 Comment: off the bench in a Champions League qualifier.\n33:41 Comment: Against CSKA, Southampton.\n33:43 Comment: The first time in the Premier League.\n33:48 Comment: And the first time in the Premier League.\n33:52 Comment: Champions League qualifier.\n33:54 Comment: Against CSKA, Sofia.\n33:56 Comment: He was 18 at the time.\n33:58 Comment: It took him a decade to return to the Premier League.\n34:2 Comment: And Carranca showed the faith to sign him from Valencia\n34:6 Comment: in the summer.\n34:7 Comment: He made the same move as Alvaro Negredo.\n34:22 Comment: He's got a good shot.\n34:28 Comment: Off he goes.\n34:29 Comment: For Mignolet to deal with.\n34:31 Comment: Moisture bridge has come his way in the second half.\n34:34 Comment: It's been relatively routine.\n34:42 Comment: Sadio Mane.\n34:45 Comment: Makes it wide for Milner.\n34:48 Comment: Still Milner, you could see what he was trying.\n34:51 Comment: Milner with a touch.\n34:52 Comment: Roberto Firmino.\n34:53 Comment: Back to Adam Lallana again.\n34:56 Comment: Never given up on the fourth goal.\n35:9 Comment: Joins Milner.\n35:20 Comment: He's scored five or more, four times in 2016 in the Premier League of Liverpool.\n35:25 Comment: Shift through the gears again here.\n35:29 Comment: Roberto Firmino to Divock Origi.\n35:32 Comment: And Lallana.\n35:34 Comment: A little flick from Firmino.\n35:36 Comment: Origi's ball in.\n35:38 Comment: Just about dealt with.\n35:40 Comment: I'm just wondering whether we'll see young Wood punt.\n35:43 Comment: Ten minutes to go in this game, looks done now.\n35:51 Comment: The looking crop we understand is getting ready to make his first change.\n35:54 Comment: He's been reluctant to turn to the bench recently.\n35:57 Comment: Having used all three of his substitutes in his first 30 games in charge.\n36:2 Comment: Claimed against West Ham last weekend it wasn't the right situation to bring the young players in.\n36:6 Comment: You wonder at 3-0 up whether that might be different tonight.\n36:10 Comment: But it's the experience Lucas instead that is about to be called for.\n36:14 Comment: As Middlesbrough advance and try their luck from range.\n36:20 Comment: Not happening for foreshore from there.\n36:22 Comment: Yeah, Lucas coming on.\n36:24 Comment: He's certainly looking to add a little bit more experience and still see this game out.\n36:28 Comment: Adam Lallana has been absolutely terrific tonight, hasn't he?\n36:33 Comment: He really has.\n36:34 Comment: No hat trick but a deserving ovation from the travelling fans.\n36:40 Comment: A special night, getting himself into the box as he does in that left-hand position.\n36:45 Comment: Attacks it ever so well.\n36:46 Comment: And again, he just strolls into areas where he can cause bother.\n36:50 Comment: Get himself on the score sheet.\n36:52 Comment: And with that goal just shows all the composure in the world.\n36:55 Comment: Like his header, get enough foot on it, enough power on it.\n36:59 Comment: And off the bench then comes Lucas.\n37:2 Comment: As he did on these sides last met here in the Premier League in February of 2009.\n37:6 Comment: As the only surviving member of that Liverpool squad.\n37:10 Comment: Yeah, well just slotting there beside Jordan Henderson now.\n37:12 Comment: Really close up the shot, no goals.\n37:15 Comment: As we've talked about, I think the three points obviously is of paramount importance.\n37:21 Comment: But a nice clean sheet as well.\n37:25 Comment: After all that's gone on this week, all that's been said.\n37:28 Comment: That will be a must for Jurgen Klopp surely.\n37:31 Comment: But I do have to wonder if Loris Karius there would be thinking,\n37:35 Comment: well, Eminule's not had an awful lot to do.\n37:37 Comment: That could have been me.\n37:38 Comment: It could have been my clean sheet.\n37:39 Comment: Well, they're coming up against a side that have got the worst goal scoring record in the country.\n37:42 Comment: So I'm sure he would have liked the opportunity to play.\n37:45 Comment: But as I said, I think this man was due his shot.\n37:48 Comment: He's waited on the opportunity.\n37:50 Comment: I think it's the right decision from the manager to take him out the firing line.\n37:54 Comment: And he'll come back stronger.\n37:55 Comment: I've no doubt he's well regarded.\n37:58 Comment: Karius.\n38:9 Comment: Only old and athletic before tonight.\n38:18 Comment: It's got fewer goals than Middlesbrough.\n38:19 Comment: All four top divisions.\n38:24 Comment: And we haven't really seen too much of a threat from the home side.\n38:27 Comment: Certainly in the second half.\n38:30 Comment: First goal.\n38:31 Comment: Generally tends to be so important where Middlesbrough are concerned as well.\n38:34 Comment: They've only taken one point and they've fallen behind.\n38:38 Comment: Dramatically at Manchester City.\n38:41 Comment: Jordan Rhodes the target here and he will get his head to it.\n38:44 Comment: And finds Adama Traore with it.\n38:46 Comment: Back into the box it goes.\n38:48 Comment: Without a great degree of conviction.\n38:50 Comment: Might get another chance here, Traore.\n38:52 Comment: And he's got it.\n38:57 Comment: Might get another chance here, Traore.\n39:1 Comment: And he's around James Milner.\n39:5 Comment: Important block to deny him rather great a reward.\n39:9 Comment: Yeah, I think the two centre-backs of Liverpool have done ever so well.\n39:11 Comment: When the full-back's been taken out, they get across.\n39:14 Comment: They shut out the light.\n39:15 Comment: They don't allow an easy ball into their box.\n39:19 Comment: Cloven with the block.\n39:20 Comment: Fifth corner of the game for Middlesbrough.\n39:23 Comment: Here it comes and Mignolet makes it his.\n39:28 Comment: No, it's a late stage.\n39:38 Comment: Morgan Clock does call for Ovi Ejaria.\n39:41 Comment: Will be on shortly for only a second ever Premier League appearance.\n39:45 Comment: Has started the last couple of EFL Cup ties.\n39:49 Comment: For a 19 year old midfield player.\n39:54 Comment: Three minutes in the 6-1 home win against Watford.\n39:58 Comment: Only previous Premier League experience.\n40:0 Comment: But will be the ideal chance just to get him a few more minutes tonight.\n40:22 Comment: Said at the start it was unlikely to be a routine night at the Riverside for Liverpool.\n40:26 Comment: But it's been far short of it in the end.\n40:28 Comment: No, it's been pretty good.\n40:30 Comment: I'm sure he'll be very pleased with this evening's work.\n40:33 Comment: Have to keep a clean sheet.\n40:35 Comment: I think it'll be perfect.\n40:37 Comment: That's still the effort at this juncture, isn't it?\n40:40 Comment: Here's Lucas.\n40:43 Comment: Has been deputising at centre-back recently.\n40:46 Comment: Finding Roberto Firmino.\n40:48 Comment: James Milner is the furthest forward again.\n40:50 Comment: And the ball came to him and he still has it here.\n40:52 Comment: Milner to Origi and back again.\n40:57 Comment: Will be a free kick for the foul on Roberto Firmino just outside the box.\n41:2 Comment: We've spoken a lot about different players tonight.\n41:4 Comment: Explosive players, high-catching players.\n41:6 Comment: But that man in short number seven, James Milner's energy levels tonight have been absolutely brilliant.\n41:12 Comment: And for a man who's not allowed to be a bit of a sore loser,\n41:14 Comment: he's got to be a bit of a sore loser.\n41:16 Comment: And he's got to be a bit of a sore loser.\n41:18 Comment: The players tonight have been absolutely brilliant.\n41:21 Comment: And for a man who's not allowed back, you know, he's been up and down all evening.\n41:28 Comment: By his own admission, it's not his preferred position.\n41:31 Comment: But so important to the side this season as the change is made.\n41:35 Comment: It's Wijnaldum making way for Olivier Jariot in the Liverpool midfield.\n41:42 Comment: First Premier League experience away from Anfield.\n41:44 Comment: For the long-time Arsenal youth team player.\n41:47 Comment: Just in pre-season.\n41:50 Comment: Had to include young academy prospects on the bench in recent matches.\n41:54 Comment: And Jariot is called for.\n41:56 Comment: Victor Valdes is giving a lot of goal here to his right-hand side.\n42:5 Comment: Loaded I'm sure by Milner and Firmino.\n42:7 Comment: It will be Roberto Firmino.\n42:9 Comment: It's straight at the wall.\n42:10 Comment: It's Henderson.\n42:12 Comment: No threat about that one.\n42:13 Comment: Jordan Rhodes to try and clear.\n42:16 Comment: Trying to play his way out from the back and it's a risky policy.\n42:20 Comment: Yeah, well I'm not quite sure that the man taking that pass would have enjoyed that one.\n42:34 Comment: And got Jariot into the action.\n42:35 Comment: Jürgen Klopp is about to hand a Premier League debut to another teenager.\n42:41 Comment: Trent Alexander-Arnold on the touchline waiting to come on.\n42:52 Comment: For sure.\n42:54 Comment: It's probably big Liverpool fans as he was and is apart from tonight.\n43:3 Comment: Doesn't quite qualify as mixed feelings though.\n43:5 Comment: Bit of disappointment in the middle-spur midfield.\n43:11 Comment: Go on, go on, go on!\n43:29 Comment: They do go on and see it through and get the clean sheet as well.\n43:32 Comment: It will be done without Joel Matip.\n43:35 Comment: He conceded nine goals in the three previous matches that he'd missed this season.\n43:45 Comment: Now they will get there fast.\n43:49 Comment: It's Dan Lovren for pace, if not Nathaniel Clyne.\n43:53 Comment: Yeah, Jordan Rhodes just wanted that shoved into the space.\n43:59 Comment: For sure has done well.\n44:5 Comment: And then to try and deliver deep.\n44:9 Comment: So he's pretty much missed it altogether.\n44:17 Comment: Roberto Firmino, played in by Mane, who'd continued off in pursuit of a potential through-paw.\n44:27 Comment: Still to wait to get Alexander-Arnold on.\n44:31 Comment: Goes on for Liverpool.\n44:35 Comment: Has got Ledbetter.\n44:37 Comment: Adama Traore.\n44:47 Comment: Origi's down in the far side.\n44:52 Comment: Well, this might sour the night.\n44:56 Comment: That's a significant problem for Origi, given the lengthy casualty list already.\n45:1 Comment: Well, you're hoping it's just maybe a little bit of a clap and not a knock.\n45:13 Comment: Just holding fire on the substitution, isn't he, while they assess Origi as we go into the three added minutes.\n45:19 Comment: I won't take any chances at this late stage, understandably.\n45:26 Comment: Still the young right-back that's being called for.\n45:30 Comment: So Origi is congratulated by Jurgen Klopp.\n45:34 Comment: And then queries may be the extent of the injury, but it's not a problem.\n45:38 Comment: And then there's the injury.\n45:46 Comment: And then queries may be the extent of the injury as well, but what a moment for the 18-year-old Liverpool-born full-back.\n45:53 Comment: Premier League debut for Trent Alexander-Arnold.\n45:57 Comment: He has started their last two EFL Cup ties en route to the semi-finals in Southampton.\n46:4 Comment: To come in January.\n46:6 Comment: This is a big three points in the Premier League.\n46:9 Comment: How it was needed by Liverpool.\n46:12 Comment: They're taking just one from the last couple of games.\n46:19 Comment: Body language is rather different now, isn't it?\n46:22 Comment: It's a bad day with the manager seeing the clock out, isn't it?\n46:25 Comment: He could have caught that one.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a dramatic encounter at the Riverside Stadium, Liverpool triumphed 3-0 over Middlesbrough, showcasing their offensive prowess and tactical flexibility to keep themselves firmly in the hunt for Premier League glory. Middlesbrough, despite their tight and organized defensive structure, succumbed to Liverpool's relentless pressure and incisive play.\n\nThe atmosphere was charged as the game kicked off, with the narrative framed around the league's lowest scorers, Middlesbrough, facing the highest scorers, Liverpool. Under the early evening lights, Liverpool began by pressing forward, immediately testing Middlesbrough's defensive capabilities. Despite Liverpool's precarious form in recent away games and their defensive fragility having conceded four more than their opponents, they looked determined to rewrite their script on Teesside.\n\nMiddlesbrough, well-drilled and defensively solid under Aitor Karanka, showed intent with Adama Traore's inclusion, giving them extra attacking verve down the flanks. As expected, Traore sought to exploit Liverpool's defensive gaps, particularly utilizing his blistering pace. However, the home side's initial attempts, including an early corner taken by Victor Fischer, were comfortably managed by Liverpool's back line, with Adam Lallana clearing the danger.\n\nLiverpool missed key players like Emre Can, Daniel Sturridge, and Philippe Coutinho, which meant their front six practically selected themselves. Despite this, they remained an imposing threat with the likes of Sadio Mane and Roberto Firmino leading the line. Liverpool's early nerves were apparent; their defense under scrutiny following recent performances.\n\nJordan Henderson orchestrated the midfield, ensuring Liverpool maintained pressure. Liverpool's attempts to break through Middlesbrough's lines initially led to several half-chances, with no clear sight on goal. Mane's pace and Firmino's movement created problems for Middlesbrough's defense, but Ben Gibson and Calum Chambers were equal to the task, putting in crucial blocks and interceptions.\n\nAs the game progressed, Liverpool appeared to gain confidence. Their tactical switch saw them employing longer balls, bypassing Middlesbrough’s compact midfield and turning the game's dynamics. Henderson found space to spread passes wide, particularly targeting the industrious Milner and Nathaniel Clyne. Firmino, shifted to a wide position due to injuries, adapted to provide vital assists and make decoy runs.\n\nFrustration for Liverpool turned into elation in the 29th minute when Nathaniel Clyne delivered a pinpoint cross that found Adam Lallana. The midfielder timed his run perfectly, meeting the cross with a solid header to give Liverpool the lead. The goal epitomized Liverpool's attacking quality and Lallana's resurgence, particularly notable after his recent injury struggles.\n\nMiddlesbrough attempted to respond, with Fischer and Traore often seeking to press forward, but Liverpool's defense held firm. The partnership of Lovren and Klavan looked increasingly settled, repelling the few threats Middlesbrough posed. However, Middlesbrough did not relent, and Traore’s pace continually tested James Milner, making it a challenging duel on the flank.\n\nLiverpool looked to extend their lead immediately in the second half. Mane nearly scored, breaking free only to be denied by Victor Valdes' timely save. Middlesbrough struggled to regain their shape and composure as Liverpool's relentless pressing disrupted their rhythm.\n\nIn the 60th minute, Liverpool's incisive play bore fruit once more. A fluid move involving Henderson, Firmino, and Lallana saw the latter provide an assist for Divock Origi, who coolly slotted past Valdes to double Liverpool's advantage. It was a beautifully crafted goal, showcasing Liverpool's fluid passing and clinical finishing that Middlesbrough found hard to counter.\n\nMiddlesbrough's resolve began to wane as Liverpool continued to dominate possession and create chances. Sadio Mane, a constant menace, stretched the Middlesbrough defense with his pace and direct play. Liverpool's midfield, controlled by Henderson and Wijnaldum, adeptly switched play, keeping Middlesbrough chasing shadows.\n\nThe pressure eventually told again in the 68th minute. After some excellent interplay, Origi's persistence saw him lay the ball off to Lallana, who made no mistake from close range. This third goal effectively sealed the victory, allowing Jurgen Klopp the luxury to think about squad rotation with the busy festive schedule ahead.\n\nMiddlesbrough's attempts to muster a response were largely thwarted by Liverpool's organized defending and controlled possession. The substitutes, including Grant Leadbitter and Jordan Rhodes, could not change the momentum for the home side. Rhodes' introduction for an ineffective Negredo did little to pierce Liverpool's solid rearguard.\n\nLiverpool, in contrast, continued to look dangerous, briefly aiming for a fourth. Jurgen Klopp, recognizing the importance of resting key players and integrating squad members, introduced Lucas Leiva and youngsters Trent Alexander-Arnold and Ovie Ejaria, both gaining valuable Premier League experience.\n\nAs the game drew to a close, Liverpool's defensive unit ensured Simon Mignolet had little action, maintaining the clean sheet Klopp had desired. Lovren and Klavan repelled the sparse threats from Middlesbrough, who struggled to create clear-cut chances.\n\nThe final whistle sealed Liverpool's comprehensive victory, their first at the Riverside in recent years. This win not only reinforced their credentials as title contenders but also showcased their depth, resilience, and versatility. Middlesbrough, despite their defensive discipline, found themselves outclassed by a side that highlighted the gulf in quality.\n\nVictory moved Liverpool closer to their league rivals, sending a clear message of intent. It was a night where their star players shone, tactical flexibility paid off, and their burgeoning young talent got a taste of top-flight action. Jurgen Klopp would undoubtedly have been pleased with a performance that combined flair, efficiency, and defensive solidity—qualities crucial for sustaining a title challenge."
}