{
    "segments": {
        "0": [
            30.0,
            33.0,
            "the whites barely 30 seconds elapsed."
        ],
        "1": [
            33.0,
            41.2,
            "When in position with the ball, Betis plays with 3, when Barcelona"
        ],
        "2": [
            41.2,
            45.0,
            "goes in position or attacking, then it becomes 5."
        ],
        "3": [
            45.0,
            53.0,
            "Jonas Martin changes everything, right from the start, the combination of the Andalusian team quickly."
        ],
        "4": [
            54.0,
            60.0,
            "Ball to the center, distribution of the left sector, it falls short, it is sent looking for Durmisi, the Dane recovers."
        ],
        "5": [
            60.0,
            66.0,
            "Gustavo Poyet's team tries to put together the attacking play, and they come out eager to take the initiative in this start of the match."
        ],
        "6": [
            66.0,
            71.0,
            "Durmisi, elegant, cuts to the ground and manages to force the goal kick."
        ],
        "7": [
            71.0,
            73.0,
            "Oh no, no, Busquets finally took it."
        ],
        "8": [
            73.0,
            78.0,
            "It's a corner, Busquets lamented because it ultimately bounced off that number 5 number."
        ],
        "9": [
            78.0,
            80.0,
            "Ball for Betis on the goal kick."
        ],
        "10": [
            80.0,
            84.0,
            "We already have Gustavo Poyet standing in his technical area."
        ],
        "11": [
            84.0,
            89.0,
            "Now a Zoué because we are facing a strategic play, this time against Barça."
        ],
        "12": [
            90.0,
            93.0,
            "The Betic team looking for the first with a dead ball."
        ],
        "13": [
            96.0,
            100.0,
            "There is the service at the first post cleared with a header by Piqué."
        ],
        "14": [
            100.0,
            102.0,
            "Rubén Castro tries to rearrange the play."
        ],
        "15": [
            103.0,
            105.0,
            "Arda Turan appears."
        ],
        "16": [
            106.0,
            111.0,
            "By betting on that combination of the visiting team today at the Camp Nou, they will take Durmisi out of the sideline."
        ],
        "17": [
            111.0,
            117.0,
            "Then I ask you about him because he is the Nessi of Brombie, so Michael, if I don't ask you, I don't ask anyone."
        ],
        "18": [
            118.0,
            123.0,
            "He will take Sergi Roberto out of the sideline, after that advance by Durmisi was frustrated."
        ],
        "19": [
            123.0,
            128.0,
            "Sergi Roberto holds on, leaving Gerard Piqué's inevitable goal behind him."
        ],
        "20": [
            129.0,
            130.0,
            "In Petros's head."
        ],
        "21": [
            131.0,
            132.0,
            "Back support."
        ],
        "22": [
            133.0,
            136.0,
            "First of all, Mandy manages to recover the Barcelona football club."
        ],
        "23": [
            136.0,
            138.0,
            "It is Denis Suárez who puts it in one more gear."
        ],
        "24": [
            139.0,
            141.0,
            "Deliver the ball to the left side."
        ],
        "25": [
            141.0,
            142.0,
            "There is Luis Suárez."
        ],
        "26": [
            142.0,
            144.0,
            "Good combination, Denis inside the area."
        ],
        "27": [
            144.0,
            145.0,
            "Denis plays it again."
        ],
        "28": [
            146.0,
            148.0,
            "He manages to water down Betis' defense."
        ],
        "29": [
            148.0,
            150.0,
            "Insist on the play of the first half."
        ],
        "30": [
            150.0,
            152.0,
            "He manages to water down Betis' defense."
        ],
        "31": [
            152.0,
            154.0,
            "Luis Enrique's team insists."
        ],
        "32": [
            155.0,
            157.0,
            "Denis up front for Busquets."
        ],
        "33": [
            157.0,
            159.0,
            "Inside ball looking for Suárez."
        ],
        "34": [
            159.0,
            161.0,
            "Suárez regime there out of play, yes."
        ],
        "35": [
            161.0,
            163.0,
            "Bundiano's assistant raised the flag."
        ],
        "36": [
            163.0,
            170.0,
            "Barça's first approach, applauded by the Camp Nou, ends with this advanced position of Luis Suárez."
        ],
        "37": [
            170.0,
            172.0,
            "Barça manages to give speed to the game."
        ],
        "38": [
            172.0,
            178.0,
            "It is also true that Betis has shown that they wanted to go up front at the start of the game."
        ],
        "39": [
            178.0,
            180.0,
            "Yes, he seemed offside."
        ],
        "40": [
            180.0,
            182.0,
            "It seemed that Luis Suárez was ahead."
        ],
        "41": [
            182.0,
            188.0,
            "It is a holosplace where with a defense of three, between the winger and the centre-back, there can be space to attack."
        ],
        "42": [
            191.0,
            194.0,
            "FC Barcelona quickly recovers after Adán's goal kick."
        ],
        "43": [
            194.0,
            196.0,
            "Meters ahead for Jordi Alba."
        ],
        "44": [
            201.0,
            203.0,
            "Jordi Alba delivers for Burn Turan."
        ],
        "45": [
            203.0,
            206.0,
            "Again Alba and again the Turk who plays the center for Busquets."
        ],
        "46": [
            207.0,
            209.0,
            "Rakitic is offered short."
        ],
        "47": [
            210.0,
            211.0,
            "Rakitic delivers for Messi."
        ],
        "48": [
            211.0,
            213.0,
            "Sergi Roberto goes up on the right."
        ],
        "49": [
            214.0,
            215.0,
            "Messi holds on."
        ],
        "50": [
            215.0,
            218.0,
            "Pipe Gutiérrez tries to cover him."
        ],
        "51": [
            219.0,
            222.0,
            "Busquets plays first for Denis Suárez."
        ],
        "52": [
            222.0,
            225.0,
            "If it is not possible on the right, the Catalan team tries on the left."
        ],
        "53": [
            226.0,
            228.0,
            "Sergi Roberto claims it."
        ],
        "54": [
            228.0,
            229.0,
            "Served."
        ],
        "55": [
            229.0,
            231.0,
            "He receives the 20th, already facing Durmisi."
        ],
        "56": [
            231.0,
            232.0,
            "Find space for the center."
        ],
        "57": [
            232.0,
            233.0,
            "Touch back for Rakitic."
        ],
        "58": [
            233.0,
            235.0,
            "Suárez breaks into the area."
        ],
        "59": [
            235.0,
            237.0,
            "Messi puts it there for the other Suárez."
        ],
        "60": [
            237.0,
            238.0,
            "For Luis."
        ],
        "61": [
            239.0,
            241.0,
            "The rebound in the body of a Betis footballer."
        ],
        "62": [
            241.0,
            242.0,
            "It ends in... No."
        ],
        "63": [
            242.0,
            243.0,
            "It seemed like it was a corner."
        ],
        "64": [
            243.0,
            244.0,
            "Messi claimed it."
        ],
        "65": [
            244.0,
            247.0,
            "In the end, Alberto Undiano Mallenco indicated a goal kick."
        ],
        "66": [
            247.0,
            249.0,
            "Ball for Antonio Adán."
        ],
        "67": [
            249.0,
            251.0,
            "And first indications from Luis Enrique."
        ],
        "68": [
            251.0,
            253.0,
            "In this case with Gerard Piqué to fix the position."
        ],
        "69": [
            253.0,
            254.0,
            "He also spoke with Rakitic."
        ],
        "70": [
            254.0,
            256.0,
            "First instructions from the Asturian coach."
        ],
        "71": [
            257.0,
            261.0,
            "The symbol, or the sign with Piqué's thumb of having understood the instruction."
        ],
        "72": [
            262.0,
            263.0,
            "And Ricardo is also quite active."
        ],
        "73": [
            263.0,
            265.0,
            "Poullet whom we want to start getting to know."
        ],
        "74": [
            265.0,
            267.0,
            "Regarding his behavior in the technical area."
        ],
        "75": [
            267.0,
            270.0,
            "Because he has just made his debut in Spanish football as a coach."
        ],
        "76": [
            270.0,
            273.0,
            "Yes, after his time in the Premier, in Italian football."
        ],
        "77": [
            273.0,
            278.0,
            "At the moment Gustavo Poullet wants his team to play football well."
        ],
        "78": [
            278.0,
            282.0,
            "The goal of being among the top 10 and showing a style."
        ],
        "79": [
            282.0,
            283.0,
            "And at the moment very active in the band."
        ],
        "80": [
            283.0,
            286.0,
            "Giving a lot of instructions especially to that line of 3."
        ],
        "81": [
            286.0,
            289.0,
            "In defense that the green and white team shows today."
        ],
        "82": [
            289.0,
            291.0,
            "We have two of those who bit in the gang."
        ],
        "83": [
            291.0,
            294.0,
            "Two character players. Luis Enrique Poullet."
        ],
        "84": [
            294.0,
            297.0,
            "It must be said that if Poullet is what he was as a player, he must be intense for sure."
        ],
        "85": [
            298.0,
            301.0,
            "Also time to build new relationships."
        ],
        "86": [
            302.0,
            309.0,
            "The one we have seen Alves Messi on the right wing of Barça for many years."
        ],
        "87": [
            310.0,
            314.0,
            "Now Sergio Roberto or Sergio Roberto or Lucas Ogalés."
        ],
        "88": [
            315.0,
            320.0,
            "New provisions and everything changes, everything happens, everything moves."
        ],
        "89": [
            320.0,
            322.0,
            "And that is football."
        ],
        "90": [
            322.0,
            324.0,
            "Also a test for the center backs."
        ],
        "91": [
            324.0,
            326.0,
            "There is no place more complicated to play as a center back than at Barça."
        ],
        "92": [
            326.0,
            328.0,
            "When a team comes to pressure you so high."
        ],
        "93": [
            329.0,
            331.0,
            "FC Barcelona comes out converting, it comes out in a neat manner."
        ],
        "94": [
            332.0,
            334.0,
            "Yes, but at least it's difficult to get into."
        ],
        "95": [
            334.0,
            338.0,
            "But at least you know perfectly how to play."
        ],
        "96": [
            338.0,
            342.0,
            "That's very important when you know a team's style."
        ],
        "97": [
            342.0,
            345.0,
            "Good ball from Messi. Alba arrives and wants the first."
        ],
        "98": [
            345.0,
            347.0,
            "Alba can put it in the back. Burn."
        ],
        "99": [
            348.0,
            357.0,
            "Goal."
        ],
        "100": [
            358.0,
            362.0,
            "From Barça in the 6th of the match. Goal by Burn Turán."
        ],
        "101": [
            363.0,
            367.0,
            "With that change of orientation of Messi looking for the back of the last Betis defender."
        ],
        "102": [
            368.0,
            373.0,
            "There, in that dead zone, in that unguarded angle, Alba appears to control,"
        ],
        "103": [
            373.0,
            375.0,
            "raise your head and assist Arda."
        ],
        "104": [
            375.0,
            377.0,
            "Queco from the outside and a bit of suspense."
        ],
        "105": [
            378.0,
            380.0,
            "Marta scores another goal this season."
        ],
        "106": [
            380.0,
            383.0,
            "He marks his first, however, in this Santander League."
        ],
        "107": [
            383.0,
            385.0,
            "Barça goal. Goal by Burn Turán."
        ],
        "108": [
            385.0,
            387.0,
            "FC Barcelona 1-1 Betis 0."
        ],
        "109": [
            388.0,
            390.0,
            "Yes, but you are alone, alone at the far post."
        ],
        "110": [
            391.0,
            392.0,
            "That's another thing."
        ],
        "111": [
            394.0,
            396.0,
            "With a new system, with three at the back."
        ],
        "112": [
            398.0,
            399.0,
            "It has to be perfected."
        ],
        "113": [
            399.0,
            400.0,
            "It has to be perfected."
        ],
        "114": [
            400.0,
            403.0,
            "Of course, it's not the best day to start in a game like this."
        ],
        "115": [
            404.0,
            406.0,
            "We have seen a change of sides."
        ],
        "116": [
            407.0,
            409.0,
            "He was completely alone at the far post."
        ],
        "117": [
            410.0,
            412.0,
            "Yes, because he is blinded on the right wing."
        ],
        "118": [
            412.0,
            413.0,
            "We have mentioned it at the beginning."
        ],
        "119": [
            413.0,
            415.0,
            "It's not a side, side, side."
        ],
        "120": [
            416.0,
            419.0,
            "So sometimes following the continuity of the game is not easy."
        ],
        "121": [
            419.0,
            424.0,
            "And we have seen that pass from Messi crossing the entire area many, many times."
        ],
        "122": [
            425.0,
            427.0,
            "Then various finishers."
        ],
        "123": [
            427.0,
            430.0,
            "Denis has been good, seeing Jordi Alba arrive behind him."
        ],
        "124": [
            431.0,
            434.0,
            "And Arda, who stands out as the top scorer this August."
        ],
        "125": [
            435.0,
            439.0,
            "First scorer in this season in which Arda is considered almost, in quotes, a signing"
        ],
        "126": [
            440.0,
            442.0,
            "after his first year of adaptation at FC Barcelona."
        ],
        "127": [
            443.0,
            446.0,
            "First goal for Arda, who is the man of the preseason at FC Barcelona."
        ],
        "128": [
            447.0,
            449.0,
            "He tried to get the job done for Betis along the same lines."
        ],
        "129": [
            450.0,
            452.0,
            "It could not be. That ball ended up in Adan's goal."
        ],
        "130": [
            452.0,
            455.0,
            "Barça already wins. 7 of the first half, 1-0."
        ],
        "131": [
            456.0,
            460.0,
            "He made a gesture, Michael, now, when he scored the goal, looking at the clock."
        ],
        "132": [
            461.0,
            465.0,
            "I think that's what you do when you play as a goalkeeper also against Barça, when you play at the Camp Nou."
        ],
        "133": [
            466.0,
            468.0,
            "You receive the goal, you look at the clock and say..."
        ],
        "134": [
            468.0,
            469.0,
            "They have already put us in the front."
        ],
        "135": [
            469.0,
            470.0,
            "The game is going to be long."
        ],
        "136": [
            470.0,
            474.0,
            "But hey, Betis' predisposition at the beginning has also been good."
        ],
        "137": [
            474.0,
            480.0,
            "Let's see what the party gives us, because there are still many things to discuss and debate."
        ],
        "138": [
            481.0,
            486.0,
            "We enjoyed the goal with a shot from the perspective that the opposing stands would offer us."
        ],
        "139": [
            487.0,
            491.0,
            "And there we really appreciated all the space that Jordi Alba has detected and taken advantage of,"
        ],
        "140": [
            492.0,
            493.0,
            "seeing that Zejudo was leaving with Arda inside."
        ],
        "141": [
            494.0,
            496.0,
            "It is one of the effects that Messi also has on teams."
        ],
        "142": [
            497.0,
            500.0,
            "When he receives the ball he attracts a lot of defenses, because everyone wants to close,"
        ],
        "143": [
            501.0,
            502.0,
            "not giving space to their individual action."
        ],
        "144": [
            503.0,
            506.0,
            "That means that on the other side of the field there has to be, there certainly has to be space."
        ],
        "145": [
            507.0,
            510.0,
            "Yes, but as you also said, Zezudo is not a winger."
        ],
        "146": [
            510.0,
            511.0,
            "Durmisi is a winger."
        ],
        "147": [
            512.0,
            514.0,
            "Sure, he knows how to defend more, but it's a choice."
        ],
        "148": [
            515.0,
            516.0,
            "As a coach you have to choose."
        ],
        "149": [
            517.0,
            523.0,
            "Hey, do I want to play with three centre-backs plus two full-backs or do I want one full-back and one on the other side who is a little more offensive?"
        ],
        "150": [
            524.0,
            527.0,
            "That Pujoleda has opted for that and well."
        ],
        "151": [
            529.0,
            532.0,
            "Real Betis tries to get up on that Durmisi throw-in."
        ],
        "152": [
            532.0,
            534.0,
            "It suits Rubén Castro, he was looking for Toni Sanabria."
        ],
        "153": [
            535.0,
            537.0,
            "Attention Sergi Roberto who gives for Iván Rakitic."
        ],
        "154": [
            538.0,
            544.0,
            "FC Barcelona controls the situation again, having already won since Turkish Arda Turán scored in the 6th minute."
        ],
        "155": [
            546.0,
            550.0,
            "It is true that Denis Suárez has dared to wear an important number at Barça."
        ],
        "156": [
            551.0,
            552.0,
            "It is Xavi's number 6."
        ],
        "157": [
            553.0,
            558.0,
            "It is true that Daniel Bessé wore it last year, but that number has a lot of weight in this club."
        ],
        "158": [
            560.0,
            561.0,
            "Busquets."
        ],
        "159": [
            562.0,
            563.0,
            "Delivery for Messi."
        ],
        "160": [
            564.0,
            567.0,
            "He is accompanied by Sergi Roberto. Inside Luis Suárez. He throws the ball away. He burns at the penalty spot."
        ],
        "161": [
            569.0,
            572.0,
            "Rakitic reworks. Now for Sergi Roberto who could put the center in."
        ],
        "162": [
            573.0,
            576.0,
            "He leans on the front for Messi. He also puts Messi looking for Alba."
        ],
        "163": [
            576.0,
            578.0,
            "Alba puts it with his head for Luis Suárez who does not invoke."
        ],
        "164": [
            579.0,
            582.0,
            "Real Betis has to throw her out like someone putting out a fire."
        ],
        "165": [
            583.0,
            589.0,
            "It's a corner for FC Barcelona who, in that action, again between Messi and Alba, almost scored the second goal."
        ],
        "166": [
            590.0,
            597.0,
            "There's something else we're looking at. We've been there for less than 10 minutes. Every time Barcelona attacks, Betis leaves two players ahead."
        ],
        "167": [
            598.0,
            602.0,
            "Centrally, the other corner one more to the left."
        ],
        "168": [
            603.0,
            610.0,
            "There aren't many times you see opposing teams here leaving two ahead."
        ],
        "169": [
            611.0,
            614.0,
            "Yes, because you are risking that if the ball is stolen, it can go on the counterattack."
        ],
        "170": [
            614.0,
            618.0,
            "And there is compensation in the case of Barça to Busquets if compensation arrives."
        ],
        "171": [
            619.0,
            625.0,
            "Or you bet that if Barça comes to you with equality or superiority, then they can, as we have seen, Jordi Alba plays it again."
        ],
        "172": [
            626.0,
            631.0,
            "It can create an opportunity for danger. It is very rare for Luis Suárez to miss those in the area."
        ],
        "173": [
            632.0,
            639.0,
            "He took the corner without consequences. Messi cleared the Betis defense and FC Barcelona started again through Busquets."
        ],
        "174": [
            640.0,
            646.0,
            "Busquets' ball behind the defense. He put Cejudo's head in. Ball back for Adam."
        ],
        "175": [
            647.0,
            652.0,
            "The transfer was from Bruno González. Ball over the green and white goalkeeper."
        ],
        "176": [
            653.0,
            657.0,
            "Moments of overwhelming pressure for Betis that in the first 2-3 minutes almost monopolized possession of the ball."
        ],
        "177": [
            658.0,
            661.0,
            "He was able to make a good play on the left sector with the incorporation of Durmisi."
        ],
        "178": [
            662.0,
            665.0,
            "But from then on he has been almost tyrannized by a Barcelona that does not let go."
        ],
        "179": [
            665.0,
            668.0,
            "In fact, when Betis recovers it, it lasts very little."
        ],
        "180": [
            669.0,
            674.0,
            "No, no, it's something that... for me, for Barcelona to score so early is..."
        ],
        "181": [
            675.0,
            679.0,
            "They need to have confidence, but it gives something more than later..."
        ],
        "182": [
            680.0,
            684.0,
            "Delivery of Suárez's cue to Messi. Messi puts it looking for Luis."
        ],
        "183": [
            685.0,
            689.0,
            "The Betis defender put his toe in and that allowed Antonio Adán to catch it."
        ],
        "184": [
            690.0,
            694.0,
            "He is calling for fouls after one day he has not given the advantage law."
        ],
        "185": [
            695.0,
            697.0,
            "But he's calling fouls after the play was gone."
        ],
        "186": [
            698.0,
            700.0,
            "I believe that one day she should not consider that she is a new play."
        ],
        "187": [
            701.0,
            704.0,
            "Yes, because transfer was impossible, it was an involuntary clearance that Adam caught with his hands."
        ],
        "188": [
            705.0,
            709.0,
            "But if that foul was called, so did Luis Enrique on the edge of the technical area."
        ],
        "189": [
            712.0,
            714.0,
            "Banda face curls Durmisi."
        ],
        "190": [
            714.0,
            715.0,
            "Durmisi."
        ],
        "191": [
            717.0,
            721.0,
            "Felipe Gutiérrez delivers to Durmisi from the ground to Rakitic, moving the ball away."
        ],
        "192": [
            722.0,
            724.0,
            "Goal kick for Adam."
        ],
        "193": [
            725.0,
            727.0,
            "I had promised you that I would ask you and I do it quickly because I'm sure you'll love them,"
        ],
        "194": [
            728.0,
            731.0,
            "especially Betis, they are eager to know how Durmisi is doing."
        ],
        "195": [
            732.0,
            736.0,
            "Very quickly, Durmisi plays for Brombie, one of the two big teams in Denmark."
        ],
        "196": [
            737.0,
            740.0,
            "He selected the starter in the team, a player named Bueyles,"
        ],
        "197": [
            740.0,
            742.0,
            "who plays for Ajax, who played for Ajax."
        ],
        "198": [
            743.0,
            748.0,
            "There was this possibility, he came in, played three good games with the national team and now he is here with Betis."
        ],
        "199": [
            749.0,
            754.0,
            "He is a player who surely has potential, I think."
        ],
        "200": [
            755.0,
            759.0,
            "Obviously the difference between the Danish league and the Spanish league is very big,"
        ],
        "201": [
            760.0,
            762.0,
            "But I think it has potential."
        ],
        "202": [
            763.0,
            766.0,
            "Barely 20 minutes of absolute international final for Durmisi."
        ],
        "203": [
            766.0,
            772.0,
            "Durmisi has his family origins in Albania, but he is an international for Denmark."
        ],
        "204": [
            776.0,
            780.0,
            "Leo Messi watching Adan, inviting him to play long, this is what the Betis goalkeeper does."
        ],
        "205": [
            781.0,
            782.0,
            "Put your head in a marmoset."
        ],
        "206": [
            783.0,
            787.0,
            "Jordi Alba tries to lower it, it seemed like Cejudo, whoever keeps it, Barça keeps it."
        ],
        "207": [
            788.0,
            790.0,
            "Jordi Alba keeps it and delivers it for Denis Suárez."
        ],
        "208": [
            790.0,
            795.0,
            "Busquets threatening to move long, plays short for Rakitic."
        ],
        "209": [
            796.0,
            798.0,
            "On the right free from surveillance Sergi Roberto."
        ],
        "210": [
            799.0,
            801.0,
            "Rakitic again, Pipe Gutiérrez covers him."
        ],
        "211": [
            802.0,
            806.0,
            "Busquets, Messi, Denis."
        ],
        "212": [
            807.0,
            810.0,
            "Arda offers himself between the lines, Denis insists on Busquets."
        ],
        "213": [
            811.0,
            813.0,
            "Again the ball to the right side."
        ],
        "214": [
            814.0,
            817.0,
            "Sergi Roberto appears in the extreme zone, the goal of the line."
        ],
        "215": [
            817.0,
            822.0,
            "Sergi Roberto appears in the winger's zone, the center ends up clearing him."
        ],
        "216": [
            823.0,
            824.0,
            "Pechela, starting over for Barça."
        ],
        "217": [
            825.0,
            829.0,
            "Messi with the outside, Pechela successful in anticipation, tries to set it up against Rubén Castro."
        ],
        "218": [
            832.0,
            834.0,
            "Toni Sarabia was holding on to his back."
        ],
        "219": [
            835.0,
            839.0,
            "The Paraguayan footballer ended up losing the ball, Barcelona plays again."
        ],
        "220": [
            840.0,
            845.0,
            "That is one of the characteristics of a titi, a player who anticipates well, who goes well up front with the forward."
        ],
        "221": [
            845.0,
            854.0,
            "He has a lot of continuity, the only thing sometimes is that due to his physical forcefulness he causes us more fouls than should be the case in football like Spanish."
        ],
        "222": [
            855.0,
            859.0,
            "The same as Dortmund if he has to get used to football here, well a titi too."
        ],
        "223": [
            860.0,
            865.0,
            "Because football, the players, the referees, well each country has its rhythms."
        ],
        "224": [
            866.0,
            870.0,
            "But a titi can be said to be aggressive, that it defends well."
        ],
        "225": [
            870.0,
            872.0,
            "So what you have to do is a defender."
        ],
        "226": [
            873.0,
            881.0,
            "Then he knows how to play, handle the ball very well, scores goals, so it's a plus."
        ],
        "227": [
            882.0,
            884.0,
            "But defense has to know how to defend above all."
        ],
        "228": [
            885.0,
            891.0,
            "Because Michael knows that when you go to receive the midfield there and you feel the center back behind, it is more uncomfortable."
        ],
        "229": [
            892.0,
            893.0,
            "Although there are some who also played well."
        ],
        "230": [
            894.0,
            896.0,
            "There was a touch and then they came back, faked it and left."
        ],
        "231": [
            897.0,
            899.0,
            "I remember some who did it quite well."
        ],
        "232": [
            900.0,
            905.0,
            "But you have that too, so we are already talking about those who are at the top."
        ],
        "233": [
            906.0,
            911.0,
            "This is a back-and-forth and then let's see if some aspects with the ball can be improved a little."
        ],
        "234": [
            912.0,
            914.0,
            "But as a defense it has the basis."
        ],
        "235": [
            915.0,
            916.0,
            "Of course, if he weren't here."
        ],
        "236": [
            917.0,
            920.0,
            "And also because of his age, because he has the capacity to grow."
        ],
        "237": [
            921.0,
            922.0,
            "Sure."
        ],
        "238": [
            923.0,
            925.0,
            "Messi in the center for Rakitic."
        ],
        "239": [
            925.0,
            926.0,
            "Messi again."
        ],
        "240": [
            927.0,
            932.0,
            "Only Sanabria and Rubén Castro are along the imaginary line that the ball would draw in the location where it is located."
        ],
        "241": [
            936.0,
            939.0,
            "Gustavo Poyet's team tries to cover all the passing lines."
        ],
        "242": [
            940.0,
            945.0,
            "He elaborates calmly, with the calm that Luis Enrique's team also gives him that advantage in the score."
        ],
        "243": [
            947.0,
            948.0,
            "Rakitic changes everything."
        ],
        "244": [
            949.0,
            950.0,
            "Jordi Alba receives. He tries to overwhelm Cejudo."
        ],
        "245": [
            951.0,
            953.0,
            "Leave behind for Denis. At the front is Luis Suárez."
        ],
        "246": [
            953.0,
            955.0,
            "Denis puts it to the other side."
        ],
        "247": [
            956.0,
            958.0,
            "Sergio Roberto's header came from Rakitic who was looking for Messi."
        ],
        "248": [
            959.0,
            962.0,
            "Betis can recover. Rubén Castro does it, trying to project Jonas Martín into attack."
        ],
        "249": [
            963.0,
            966.0,
            "But it comes first in the correction, in the help of Jordi Alba."
        ],
        "250": [
            967.0,
            970.0,
            "To deliver to a titi and so that the ball does not change ownership."
        ],
        "251": [
            971.0,
            972.0,
            "Barça plays."
        ],
        "252": [
            973.0,
            974.0,
            "That is one of the characteristics that Jordi Alba has and that is less valued."
        ],
        "253": [
            975.0,
            976.0,
            "We see a lot of him in his ability to get up."
        ],
        "254": [
            977.0,
            982.0,
            "But he is a player who corrects well and is quick to sometimes recover in positions"
        ],
        "255": [
            983.0,
            986.0,
            "to close behind the center backs and correct some of those positions."
        ],
        "256": [
            987.0,
            991.0,
            "Maybe his offensive power is so great that sometimes we only see him in that line."
        ],
        "257": [
            992.0,
            995.0,
            "Yes, in this case I wanted a meter from him."
        ],
        "258": [
            996.0,
            997.0,
            "That is."
        ],
        "259": [
            998.0,
            1001.0,
            "It is one thing to try to recover for your failure, but it is another thing for a failure."
        ],
        "260": [
            1002.0,
            1003.0,
            "Compensate your partner."
        ],
        "261": [
            1004.0,
            1005.0,
            "To the companion."
        ],
        "262": [
            1006.0,
            1008.0,
            "Rakitic. He is shaping up to hit. Rakiti c cheers up ."
        ],
        "263": [
            1009.0,
            1010.0,
            "Down with everything Felipe Gutiérrez."
        ],
        "264": [
            1010.0,
            1012.0,
            "Rakitic reworks. Playing for Sergi Roberto."
        ],
        "265": [
            1013.0,
            1015.0,
            "Feel Sergi Roberto in action. Invalidated by hand. Richard."
        ],
        "266": [
            1016.0,
            1019.0,
            "Yes, one day the Mellencos quickly pointed out Sergi Roberto's infraction when he joined the attack."
        ],
        "267": [
            1020.0,
            1023.0,
            "Luis Enrique complained. At the moment Poyet wants his team to come from behind."
        ],
        "268": [
            1024.0,
            1026.0,
            "By the way, I'm watching Mauricio Tarico, who is the assistant coach of Betis."
        ],
        "269": [
            1027.0,
            1033.0,
            "I think he is off the bench and the Uruguayan coach has spoken with him to try to correct some details of this Betis."
        ],
        "270": [
            1034.0,
            1037.0,
            "I think he's been locked up for about a quarter of an hour and we're at 17 in the game."
        ],
        "271": [
            1038.0,
            1043.0,
            "Yes, with the goal he conceded, psychologically you go back."
        ],
        "272": [
            1044.0,
            1050.0,
            "You wait for the game to cool down a little, calm down and well, there are still many minutes to play on this field."
        ],
        "273": [
            1051.0,
            1053.0,
            "Opening by Felipe Gutiérrez for Durmisi."
        ],
        "274": [
            1054.0,
            1057.0,
            "Durmisi holds on in the presence of Rakitic."
        ],
        "275": [
            1058.0,
            1062.0,
            "Pipe Gutiérrez again. He should touch Stonislavio first, who takes the foul."
        ],
        "276": [
            1062.0,
            1064.0,
            "From Busquets."
        ],
        "277": [
            1065.0,
            1067.0,
            "It seemed pique, right?"
        ],
        "278": [
            1068.0,
            1072.0,
            "No, no, no, it's Busquets. The foul belongs to Busquets, who was now speaking with Dino Mayenko."
        ],
        "279": [
            1073.0,
            1079.0,
            "It is the one that the referee Navarro whistled in that attempt by the Barça midfielder to go under pressure."
        ],
        "280": [
            1080.0,
            1083.0,
            "After playing a great game in the Sevilla Supercompact."
        ],
        "281": [
            1084.0,
            1091.0,
            "And there they were in the first tier, on the first line, right behind me, a man like André Gómez, one of Barça's greatest stars."
        ],
        "282": [
            1092.0,
            1098.0,
            "In transfers he cannot play due to sanction. There is also Matié, another of the injured in the FC Barcelona squad."
        ],
        "283": [
            1099.0,
            1102.0,
            "The foul on Jonas Martand, on one of this year's new signings."
        ],
        "284": [
            1103.0,
            1107.0,
            "The former Montpellier player, who had his back turned, who received that infraction."
        ],
        "285": [
            1108.0,
            1111.0,
            "And that gives Betis the possibility of taking a little breath and looking for Bravo's goal."
        ],
        "286": [
            1112.0,
            1115.0,
            "Durmisi cross, rejection from the front. For whom? For Cejudo. Oh, up!"
        ],
        "287": [
            1116.0,
            1121.0,
            "The first shot, Betis' first attempt. We point it out to Álvaro Cejudo from Córdoba."
        ],
        "288": [
            1122.0,
            1127.0,
            "You followed the coach's instructions, right, Miquel? Finish the play. If we get there to finish, we play again."
        ],
        "289": [
            1128.0,
            1130.0,
            "Is not true. It is not like this."
        ],
        "290": [
            1131.0,
            1137.0,
            "Good pressure and recovery from Betis. Rubén Castro tries to shape himself, delivers to the front, is calling for a foul and indicates a target."
        ],
        "291": [
            1138.0,
            1143.0,
            "He indicates a target. This, Ricardo, can be an excellent possibility to find a tie for the green and white team."
        ],
        "292": [
            1144.0,
            1149.0,
            "Around the area Denis Suárez tried to recover. That ball was very high one target, despite the protests."
        ],
        "293": [
            1149.0,
            1155.0,
            "On the Barça side to point out that foul that could be the most dangerous opportunity for Betis at the start of the match."
        ],
        "294": [
            1157.0,
            1169.0,
            "There is the fall, the infraction committed by Denis Suárez on Felipe Gutiérrez, who could be, without going any further, one of the candidates to hit that ball, to execute that direct free kick."
        ],
        "295": [
            1170.0,
            1177.0,
            "At the moment Rubén Castro has it in his hands. It's the phrase that came right after. With the permission of Rubén Castro, who is the one who throws them and usually puts them in as well."
        ],
        "296": [
            1178.0,
            1181.0,
            "Tony Sanabria also hits it very well from there."
        ],
        "297": [
            1182.0,
            1188.0,
            "He has a choice, he has a good roster of footballers. Executing a set piece, Gustavo Pollet."
        ],
        "298": [
            1189.0,
            1196.0,
            "Although the care with which Rubén Castro is locating the ball dispels some doubts."
        ],
        "299": [
            1197.0,
            1201.0,
            "Although well, the conclave continues with all the footballers who apply. Pipe Gutiérrez is leaving."
        ],
        "300": [
            1201.0,
            1208.0,
            "Jonas Martán is also taking the measure of the matter. So between those two names will be the executor."
        ],
        "301": [
            1209.0,
            1215.0,
            "Martán or Rubén Castro, whatever it may be, Betis looks for a dead ball in the tie and the foul is extremely dangerous. Castro hits him."
        ],
        "302": [
            1216.0,
            1220.0,
            "Mundiano Vallenco authorizes, starts on the 24th, Rubén hits him."
        ],
        "303": [
            1221.0,
            1224.0,
            "Goal."
        ],
        "304": [
            1225.0,
            1230.0,
            "From Betis in the 20th of the match. Shark goal. Goal by Rubén Castro."
        ],
        "305": [
            1231.0,
            1234.0,
            "With that powerful, tight execution, looking for the stick."
        ],
        "306": [
            1235.0,
            1240.0,
            "That initially the goalkeeper is assigned the stick in which he was located closest to himself."
        ],
        "307": [
            1241.0,
            1246.0,
            "Claudio Bravo, that's where the ball was very, very powerful. Touch the method, it is assigned to the goalkeeper."
        ],
        "308": [
            1246.0,
            1250.0,
            "But it doesn't deflect enough. Ball in, Betis ties."
        ],
        "309": [
            1251.0,
            1254.0,
            "Football Club Barcelona 1, Real Betis 1."
        ],
        "310": [
            1255.0,
            1258.0,
            "Then ask the doorman here next door."
        ],
        "311": [
            1259.0,
            1264.0,
            "Goal to the goalkeeper's post. Is it always the goalkeeper's fault or not?"
        ],
        "312": [
            1265.0,
            1268.0,
            "Michael, you know that goalkeepers always defend each other."
        ],
        "313": [
            1269.0,
            1273.0,
            "No, that's the goalkeeper's stick. Indeed, the goalkeeper is the one who defends himself."
        ],
        "314": [
            1273.0,
            1279.0,
            "No, that's the goalkeeper's stick. Indeed, it is true that the ball has violence, it has a good touch."
        ],
        "315": [
            1280.0,
            1284.0,
            "But the height of the ball is not a height either... it does not fit into the square."
        ],
        "316": [
            1285.0,
            1291.0,
            "Yes, that is one of those balls that the goalkeepers, when we take them to our house, think that it should have been ours."
        ],
        "317": [
            1292.0,
            1295.0,
            "Rubén Castro's shot was full of intention. Powerful."
        ],
        "318": [
            1296.0,
            1301.0,
            "Surely hoping that Bravo might try to sense a throw to the other side and catch it on the wrong foot."
        ],
        "319": [
            1301.0,
            1303.0,
            "That movement in which the goalkeeper moves forward looking..."
        ],
        "320": [
            1304.0,
            1309.0,
            "I had also played on the barrier, because you are forced to go further outside and then you sometimes hesitate between one place and another."
        ],
        "321": [
            1310.0,
            1314.0,
            "Claudio Bravo had not intervened either in the 20 minutes, which means it is the first ball you are going to touch."
        ],
        "322": [
            1315.0,
            1322.0,
            "Sometimes all these situations occur in the game and Barça is once again forced to speed up the game again."
        ],
        "323": [
            1323.0,
            1328.0,
            "Well, it's Betis' first goal this season. Last year Rubén Castro scored 19, 2'32\" ago."
        ],
        "324": [
            1328.0,
            1332.0,
            "It is the Betic striker's 162nd goal in the League."
        ],
        "325": [
            1333.0,
            1340.0,
            "A great goal because, despite Claudio Bravo's responsibility or not, he put it very close to the squad to tie the score at one."
        ],
        "326": [
            1342.0,
            1347.0,
            "Betis just tied, Rubén Castro did. He tries to react immediately to Barcelona."
        ],
        "327": [
            1348.0,
            1353.0,
            "That they can try it with this corner kick that they just forced with a new incursion on the left side."
        ],
        "328": [
            1353.0,
            1361.0,
            "The Real Betis defender went to cover, Bruno went to cover, ball for a corner."
        ],
        "329": [
            1364.0,
            1368.0,
            "Ready to launch Rakitic. One, two, three, four Barça shirts looking for the finish."
        ],
        "330": [
            1369.0,
            1372.0,
            "Busquets wants it, Suárez wants it, Piqué wants it, Umtiti wants it, it's Busquets, Suárez's second post."
        ],
        "331": [
            1373.0,
            1374.0,
            "Antonio Adan puts his fist in."
        ],
        "332": [
            1375.0,
            1378.0,
            "Betis tries to come out in an orderly manner, the counterattack can be good."
        ],
        "333": [
            1379.0,
            1384.0,
            "Rubén Castro played first. This is Sanabria who endures, who waits for his partner's movement."
        ],
        "334": [
            1385.0,
            1390.0,
            "Ball behind Umtiti's back, the Frenchman cannot be surprised. Castro was right behind him."
        ],
        "335": [
            1391.0,
            1397.0,
            "The option was a good one for Gustavo Poyet's team, although he ended up deactivating the new FC Barcelona centre-back."
        ],
        "336": [
            1398.0,
            1399.0,
            "The start against the attack was very good."
        ],
        "337": [
            1399.0,
            1404.0,
            "And Salvador Umtiti, to cut off that ball that was looking for the Canario again."
        ],
        "338": [
            1405.0,
            1413.0,
            "By the way, Unzué took advantage of going out to the technical area in that last action of Barcelona's strategy to give a message to Claudio Bravo."
        ],
        "339": [
            1414.0,
            1424.0,
            "I couldn't understand him, so I don't know where the note could have gone, but I do know that from the bench the conversation between Unzué, goalkeeper, and Claudio Bravo."
        ],
        "340": [
            1424.0,
            1425.0,
            "All the goalkeeper of FC Barcelona."
        ],
        "341": [
            1429.0,
            1431.0,
            "Pick up that ball by the line, Arda."
        ],
        "342": [
            1432.0,
            1438.0,
            "Burning facing, tries to overflow, good cut, arrives to cover Tejudo, Bruno was also there, Salva plays first."
        ],
        "343": [
            1439.0,
            1443.0,
            "This is Denis Suárez leaning on Sergio Busquets."
        ],
        "344": [
            1444.0,
            1449.0,
            "Messi, Messi feints, changes the rhythm at the front of the area looking for a pass with a pipe included."
        ],
        "345": [
            1449.0,
            1452.0,
            "Elegant in the recovery is the green and white box that appears again on the left."
        ],
        "346": [
            1453.0,
            1457.0,
            "He holds on and turns around to Sanabria, projecting his partner in that race."
        ],
        "347": [
            1458.0,
            1460.0,
            "Pipe Gutiérrez tries to reach finishing position."
        ],
        "348": [
            1462.0,
            1467.0,
            "He held on, Jonas Martán, there's the opening to the right, Tejudo."
        ],
        "349": [
            1468.0,
            1470.0,
            "Tejudo continues looking for Martán again."
        ],
        "350": [
            1472.0,
            1475.0,
            "Imprecise Arda Turán, ball again for Barça."
        ],
        "351": [
            1476.0,
            1480.0,
            "No, two counterattacks have already gone well for Betis, always on this side."
        ],
        "352": [
            1481.0,
            1487.0,
            "It is also having a hard time for Piqué to dominate Toni Sanabria, who is a player who has a good physique and holds the ball well."
        ],
        "353": [
            1488.0,
            1494.0,
            "This last play held up, it has provided continuity on the wing, that is where Betis can have a good start."
        ],
        "354": [
            1494.0,
            1498.0,
            "Petzela, long ball looking for Sanabria and Piqué lets it run."
        ],
        "355": [
            1501.0,
            1506.0,
            "But Barcelona ended up staying, he comes out playing a marmoset for Jordi Alba."
        ],
        "356": [
            1509.0,
            1515.0,
            "The current champion went ahead with that goal from Arda, minute six, he tied from a direct free kick from Barça's Rubén Castro."
        ],
        "357": [
            1515.0,
            1521.0,
            "Barça tries to gain the advantage again, good ball from seguir Roberto, the shot deflected, the shot defective."
        ],
        "358": [
            1522.0,
            1526.0,
            "He didn't finish hooking it well from the ground, Arda Turán, will be a goal kick for Antonio Adán."
        ],
        "359": [
            1528.0,
            1533.0,
            "He is fulfilling well that task that the player who is open in Barça always has outside."
        ],
        "360": [
            1534.0,
            1536.0,
            "Sometimes it motivates him, but it doesn't motivate him."
        ],
        "361": [
            1536.0,
            1540.0,
            "In the case of Arda, because he is a midfielder he is not so used to the arrival."
        ],
        "362": [
            1541.0,
            1543.0,
            "He did well in the goal, he did well in this play as well."
        ],
        "363": [
            1544.0,
            1546.0,
            "In length, Adam."
        ],
        "364": [
            1547.0,
            1550.0,
            "Rubén Castro chases her, struggling with Sergi Roberto."
        ],
        "365": [
            1551.0,
            1553.0,
            "The throw-in is for the Barça team."
        ],
        "366": [
            1554.0,
            1556.0,
            "Continue Roberto, this time he has taken the ball out of position."
        ],
        "367": [
            1557.0,
            1559.0,
            "The lid, the lid, the lid, the lid."
        ],
        "368": [
            1560.0,
            1563.0,
            "Arda's second goal arrives, he takes her out of the wing."
        ],
        "369": [
            1563.0,
            1567.4,
            "The throw-in is for the Barça team"
        ],
        "370": [
            1567.4,
            1573.84,
            "first pique in the face of Toni Sanabria's solitary pressure"
        ],
        "371": [
            1574.24,
            1577.08,
            "Busquets"
        ],
        "372": [
            1578.2,
            1583.64,
            "The cast directed by Luis Enrique Martínez comes out again from the right"
        ],
        "373": [
            1583.72,
            1589.08,
            "Messi, good inside ball, here from Suárez, a penalty is requested, a penalty is requested, a penalty is requested"
        ],
        "374": [
            1589.08,
            1594.8799999999999,
            "and Undiano Mallenco says no, Ricardo, the gesture of the Uruguayan who"
        ],
        "375": [
            1594.8799999999999,
            1600.12,
            "referee Navarro watches from the ground, Sergio Busquets also protests"
        ],
        "376": [
            1600.12,
            1604.76,
            "There we see the repeated action of the opportunity that the forward of the"
        ],
        "377": [
            1604.76,
            1609.1999999999998,
            "Barça here in this repetition we practically already see him fallen"
        ],
        "378": [
            1609.1999999999998,
            1612.6,
            "maybe here, let's see"
        ],
        "379": [
            1612.6,
            1615.1999999999998,
            "What do you think Andoni, Michael?"
        ],
        "380": [
            1615.24,
            1621.52,
            "It seems that for me it already seems that it is already falling when it is its turn"
        ],
        "381": [
            1621.52,
            1625.3600000000001,
            "What surprises me is that a player like Luis who is a hunter in the area"
        ],
        "382": [
            1625.3600000000001,
            1630.64,
            "with a 1-1 those balls usually go few, another thing is that the contact has"
        ],
        "383": [
            1630.64,
            1635.1200000000001,
            "been sufficient or not, that is a more complex debate"
        ],
        "384": [
            1635.1200000000001,
            1640.48,
            "so to speak, but what was good was the passing and the movement of"
        ],
        "385": [
            1641.3600000000001,
            1647.04,
            "the certain feeling in the stadium that Undiano is"
        ],
        "386": [
            1647.04,
            1652.84,
            "being a little more favorable to Betis but that almost always happens"
        ],
        "387": [
            1652.84,
            1657.2,
            "When the result is not favorable to your team, there is always the feeling that"
        ],
        "388": [
            1657.2,
            1661.6,
            "things happen to you a little a little twisted so to speak"
        ],
        "389": [
            1661.6,
            1665.4,
            "Luis Enrique has started in the movement in which Adan was going to take out"
        ],
        "390": [
            1665.4,
            1668.44,
            "claim time"
        ],
        "391": [
            1669.04,
            1674.48,
            "Messi delivers for Sergi Roberto, Messi again, new unmarking movement"
        ],
        "392": [
            1674.48,
            1678.44,
            "Luis Suárez, Messi continues to deliver for the 20th, Roberto puts it for Messi in the"
        ],
        "393": [
            1678.44,
            1681.68,
            "penalty spot, Amaga can hit him, look for the gap, Messi, Messi, Messi"
        ],
        "394": [
            1681.68,
            1685.3200000000002,
            "Messi delivers to Sergi Roberto, the combination continues inside the area"
        ],
        "395": [
            1685.3200000000002,
            1691.3200000000002,
            "Suárez, Denis' shot up, Denis' shot up after touching a"
        ],
        "396": [
            1691.3200000000002,
            1695.0800000000002,
            "Betis defender, it will be a corner for Barcelona"
        ],
        "397": [
            1695.08,
            1700.08,
            "The defense has held up well, holding Leo still without giving him space for the shot"
        ],
        "398": [
            1700.08,
            1705.52,
            "It's not easy at all because Messi doesn't need much space to shoot either."
        ],
        "399": [
            1705.52,
            1710.96,
            "He doesn't need anything but it is also a danger when he has so many people in the area because one who touches him is"
        ],
        "400": [
            1710.96,
            1717.1599999999999,
            "Rakitic puts it, potential penalty, the ball was touched by a Betis defender"
        ],
        "401": [
            1717.1599999999999,
            1721.9199999999998,
            "Therefore it is a new corner kick for FC Barcelona"
        ],
        "402": [
            1721.92,
            1727.96,
            "After half an hour of play, the current champions tie and Real Betis leads"
        ],
        "403": [
            1729.0800000000002,
            1733.72,
            "Rakitic enters, the rejection in the front for Rubén Castro"
        ],
        "404": [
            1733.72,
            1738.6000000000001,
            "who invites all his companions to run, this is Petros, the opening of Petros"
        ],
        "405": [
            1738.6000000000001,
            1742.88,
            "Looking for Pipe Gutiérrez, Sergi Roberto anticipates that he can put together the counter-reply"
        ],
        "406": [
            1742.88,
            1747.24,
            "of Barça, Rubén Castro, that's it until the 24th"
        ],
        "407": [
            1747.28,
            1752.2,
            "tied by Rubén Castro, preventing the progress of Sergi Roberto, however Barça plays again"
        ],
        "408": [
            1752.2,
            1759.48,
            "Luis Suárez receives, Suárez, Messi, he steps on it, he is already in the area, Messi puts it for Alba"
        ],
        "409": [
            1759.48,
            1766.2,
            "Messi again, Messi, Messi's shot hits the crossbar, hits the crossbar"
        ],
        "410": [
            1766.2,
            1771.56,
            "The action continues, Sergi Roberto serves, ball in front, first Sergi Gobusquets"
        ],
        "411": [
            1771.56,
            1777.52,
            "playing fast for Denis, Alba again for Messi, Messi first with the Arda Turán cue"
        ],
        "412": [
            1777.52,
            1783.32,
            "Betis momentarily recovers, ball up for Sanabria, however he keeps it again"
        ],
        "413": [
            1783.32,
            1789.32,
            "FC Barcelona, ​​this is Rakitic, there is no truce, Luis Enrique's team is looking for a 2-1"
        ],
        "414": [
            1789.32,
            1794.3999999999999,
            "Messi just had it with that shot against the crossbar, we immediately see it again, Suárez"
        ],
        "415": [
            1795.72,
            1800.9199999999998,
            "Suárez puts it looking for Rakitic who is not going to arrive, now the Betis fans can breathe"
        ],
        "416": [
            1801.56,
            1806.52,
            "FC Barcelona just had it with that shot at Messi's crossbar, there it is"
        ],
        "417": [
            1807.48,
            1810.04,
            "FC Barcelona has increased the pace again now"
        ],
        "418": [
            1813.08,
            1815.0,
            "but Betis is in the game, eh?"
        ],
        "419": [
            1815.0,
            1817.0,
            "yes, there is a lot"
        ],
        "420": [
            1817.0,
            1822.44,
            "Yes, because they also have a chance at the start, it is true that when FC Barcelona gets up there they create danger"
        ],
        "421": [
            1822.44,
            1829.0,
            "but it is true that every time Betis manages to go out it gives the feeling that there is a lot of space for things to happen"
        ],
        "422": [
            1832.52,
            1839.48,
            "Ruben Castro jumps for that ball, who gets angry understanding that he was missing"
        ],
        "423": [
            1839.48,
            1844.6,
            "No, a terrifying Dino Vallenco saw it, Sergio Roberto's pass did not hit the ball well, Betis plays again"
        ],
        "424": [
            1844.6,
            1850.44,
            "Sanabria plays, Martàn accompanies her, there appears Frances who deflects with his toe, puts his foot in hard"
        ],
        "425": [
            1850.44,
            1855.24,
            "Jordi Alba to steal, to recover and deliver for Claudio Bravo"
        ],
        "426": [
            1855.24,
            1865.24,
            "Yes, I was looking to change the game. Sergio Roberto hit it like the shin guard, with the outside of his foot and the ball stayed."
        ],
        "427": [
            1865.24,
            1869.24,
            "Furthermore, he has gone to the worst place, which is the center of the field, where there were more Betis people, where he could go out."
        ],
        "428": [
            1869.24,
            1872.24,
            "In tennis it would be a rod, right? More or less."
        ],
        "429": [
            1872.24,
            1875.24,
            "A rod is something else, right?"
        ],
        "430": [
            1875.24,
            1878.24,
            "It's just that I was thinking about something else."
        ],
        "431": [
            1878.24,
            1882.24,
            "Don't worry, I know it's hot. We'll see you all together later, don't worry."
        ],
        "432": [
            1882.24,
            1885.24,
            "Ball inside the area, Bruno got his head in."
        ],
        "433": [
            1885.24,
            1890.24,
            "I don't know if it would be a mistake, but in any case it was an unforced error, that's clear."
        ],
        "434": [
            1890.24,
            1894.24,
            "It's also true. From one of Luis Enrique's right-wing eyes, who has said it on more than one occasion,"
        ],
        "435": [
            1894.24,
            1900.24,
            "a Sergi Roberto who can play in up to seven positions and today, if Barça has a problem with the center backs,"
        ],
        "436": [
            1900.24,
            1903.24,
            "Hopefully not, he could even end up playing as a center back."
        ],
        "437": [
            1903.24,
            1910.24,
            "He or Rajic is what the Asturian coach pointed out yesterday, because he did not have more centre-backs in the first team than those who are playing as starters."
        ],
        "438": [
            1911.24,
            1916.24,
            "Suárez tries to turn around Luisito, manages to stop Elbetis' defense."
        ],
        "439": [
            1916.24,
            1920.24,
            "Applied in that line of three, Bruno, Mandy and Petzela."
        ],
        "440": [
            1920.24,
            1927.24,
            "Little or little we have seen Luis, more than some unchecking inside, that play that we have seen that has fallen."
        ],
        "441": [
            1927.24,
            1932.24,
            "And it hasn't happened, what happens is that the scorers are going to appear, when they appear they make themselves felt."
        ],
        "442": [
            1932.24,
            1936.24,
            "Alba can cheer up, raise her head, she wanted to combine with Luis Suárez."
        ],
        "443": [
            1936.24,
            1939.24,
            "He manages to clear some marked first Petros."
        ],
        "444": [
            1939.24,
            1942.24,
            "Hold on, as Toni Sanabria can, keep going, there is a foul, yes."
        ],
        "445": [
            1942.24,
            1945.24,
            "There is a lack of Gerard Piqué, Luis Enrique gets angry."
        ],
        "446": [
            1945.24,
            1948.24,
            "Yes, he gets angry, he sits down, Gerard Piqué also protests."
        ],
        "447": [
            1948.24,
            1952.24,
            "The lack of the FC Barcelona central defender, which indicates Undiano Mallenco,"
        ],
        "448": [
            1952.24,
            1956.24,
            "against a Toni Sanabria who is beginning to receive from his back."
        ],
        "449": [
            1956.24,
            1960.24,
            "And from there, Elbetis tries to mount the counterattack."
        ],
        "450": [
            1960.24,
            1965.24,
            "He did it after the goal, especially with more ease with the real team."
        ],
        "451": [
            1965.24,
            1972.24,
            "Yes, because when Piqué comes out to cover, if Toni manages to hold that ball and be able to face it,"
        ],
        "452": [
            1972.24,
            1975.24,
            "There is a lot of field to be able to play forward."
        ],
        "453": [
            1975.24,
            1976.24,
            "What happened, Ricardo!"
        ],
        "454": [
            1976.24,
            1979.24,
            "Be careful, Jonas Martand has been injured."
        ],
        "455": [
            1979.24,
            1982.24,
            "Tenrillo remains on the playing field, the action continues for Barça."
        ],
        "456": [
            1982.24,
            1984.24,
            "With Luis Suárez, who puts her up front for Messi."
        ],
        "457": [
            1984.24,
            1987.24,
            "Messi was first looking for Denis, trying to restart the fire."
        ],
        "458": [
            1987.24,
            1989.24,
            "Jonas Martand is still on the ground."
        ],
        "459": [
            1989.24,
            1991.24,
            "I don't know if his colleagues have noticed it."
        ],
        "460": [
            1991.24,
            1992.24,
            "Yes Yes."
        ],
        "461": [
            1992.24,
            1994.24,
            "They are trying to throw the ball away."
        ],
        "462": [
            1994.24,
            1996.24,
            "What I don't understand is why Elbetis hasn't done it when it could."
        ],
        "463": [
            1996.24,
            2000.24,
            "But Elbetis' number 8 is lying on the pitch and it could be an injury."
        ],
        "464": [
            2000.24,
            2005.24,
            "Who is responsible for making that decision as long as there is no natural interruption in the match?"
        ],
        "465": [
            2005.24,
            2008.24,
            "It is Undiano Mallenco, who for now lets continue."
        ],
        "466": [
            2008.24,
            2011.24,
            "Jonas Martand actually gets up, but he is clearly limping."
        ],
        "467": [
            2011.24,
            2012.24,
            "Let's see what happened."
        ],
        "468": [
            2012.24,
            2013.24,
            "Two players now on the ground."
        ],
        "469": [
            2013.24,
            2014.24,
            "Explain to me, Ricardo."
        ],
        "470": [
            2014.24,
            2017.24,
            "Well, I need to point out Undiano Mallenco in favor of Elbetis."
        ],
        "471": [
            2017.24,
            2019.24,
            "Two men lying on the playing field."
        ],
        "472": [
            2019.24,
            2020.24,
            "One from each team."
        ],
        "473": [
            2020.24,
            2024.24,
            "The public gets angry because they understand that the foul should have gone the other way."
        ],
        "474": [
            2024.24,
            2028.24,
            "Now Undiano Mallenco comes to take an interest in Jonas Martand."
        ],
        "475": [
            2028.24,
            2032.24,
            "Let's see if the Elbetis midfielder can or cannot continue."
        ],
        "476": [
            2032.24,
            2038.24,
            "Because what is certain is that the action has not been able to continue for approximately 30 seconds."
        ],
        "477": [
            2038.24,
            2039.24,
            "We have two fronts."
        ],
        "478": [
            2039.24,
            2044.24,
            "On the one hand, the one that opened first, that of Jonas Martand, which is being attended to."
        ],
        "479": [
            2044.24,
            2048.24,
            "And on the other hand, that of Elbetis, which is being attended to by the center."
        ],
        "480": [
            2048.24,
            2052.24,
            "And on the other hand, that clash between Jordi Alba and Petros."
        ],
        "481": [
            2052.24,
            2053.24,
            "Petros has remained on the ground."
        ],
        "482": [
            2053.24,
            2054.24,
            "Now he is recovering."
        ],
        "483": [
            2054.24,
            2057.24,
            "But there were some Elbetis players, and I have seen above all Rubén Castro,"
        ],
        "484": [
            2057.24,
            2059.24,
            "that they were demanding from Undiano."
        ],
        "485": [
            2059.24,
            2060.24,
            "Be careful, there was an elbow there."
        ],
        "486": [
            2060.24,
            2062.24,
            "It seems that this is what is going to reproach Petros, Jordi Alba."
        ],
        "487": [
            2062.24,
            2064.24,
            "Rakitic is in there."
        ],
        "488": [
            2064.24,
            2066.24,
            "You're making a mess in a certain way, Ricardo."
        ],
        "489": [
            2066.24,
            2067.24,
            "Yes Yes Yes."
        ],
        "490": [
            2067.24,
            2069.24,
            "It's left until after the game."
        ],
        "491": [
            2069.24,
            2070.24,
            "Felipe is also there."
        ],
        "492": [
            2070.24,
            2074.24,
            "Tempers have heated up with that last action between Petros and Jordi Alba,"
        ],
        "493": [
            2074.24,
            2077.24,
            "which has ended with the two players on the field."
        ],
        "494": [
            2077.24,
            2082.24,
            "The recrimination for that arm raised by both teams."
        ],
        "495": [
            2082.24,
            2085.24,
            "Let's see how all this ends, because I haven't seen Undiano"
        ],
        "496": [
            2085.24,
            2087.24,
            "put your hand in your pocket."
        ],
        "497": [
            2087.24,
            2090.24,
            "Look how Petros was reproaching Alba there."
        ],
        "498": [
            2090.24,
            2094.24,
            "The fact that he understood that she had intentionally hit him with her elbow."
        ],
        "499": [
            2094.24,
            2097.24,
            "I don't know how you have seen both Andoni and Jorge."
        ],
        "500": [
            2097.24,
            2102.24,
            "I think what Jordi told him was that he went to compete for the ball and nothing more."
        ],
        "501": [
            2102.24,
            2104.24,
            "What is true is that..."
        ],
        "502": [
            2104.24,
            2109.24,
            "Yes, but for me the second play was a consequence of this."
        ],
        "503": [
            2109.24,
            2112.24,
            "But of course, they had a chance to get the ball."
        ],
        "504": [
            2112.24,
            2114.24,
            "We are always returning to the same thing."
        ],
        "505": [
            2114.24,
            2116.24,
            "Whether you have to take the ball or not."
        ],
        "506": [
            2116.24,
            2117.24,
            "But there is the referee."
        ],
        "507": [
            2117.24,
            2118.24,
            "The referee to power."
        ],
        "508": [
            2118.24,
            2120.24,
            "If you see that a player is on the ground, to be able to whistle."
        ],
        "509": [
            2120.24,
            2123.24,
            "Despite all this, Jonas Martín has not been able to continue."
        ],
        "510": [
            2123.24,
            2124.24,
            "No no."
        ],
        "511": [
            2124.24,
            2127.24,
            "Plus, it was done quickly."
        ],
        "512": [
            2127.24,
            2129.24,
            "The doctors have seen the Betis footballer."
        ],
        "513": [
            2129.24,
            2130.24,
            "He has asked for the change."
        ],
        "514": [
            2130.24,
            2132.24,
            "Dani Ceballos is already on the pitch."
        ],
        "515": [
            2132.24,
            2135.24,
            "First forced substitution in the green and white set."
        ],
        "516": [
            2135.24,
            2143.24,
            "Well, it was Martán, who did not have a very inspired debut due to that hasty end in the form of an injury."
        ],
        "517": [
            2143.24,
            2145.24,
            "Dani Ceballos takes his place."
        ],
        "518": [
            2145.24,
            2148.24,
            "Great hope and figure, current Betis player."
        ],
        "519": [
            2148.24,
            2153.24,
            "They do so much and look, in the first game of the season, he started as a substitute."
        ],
        "520": [
            2153.24,
            2154.24,
            "A talented player."
        ],
        "521": [
            2154.24,
            2157.24,
            "A player who has that balance, who has a pass."
        ],
        "522": [
            2158.24,
            2162.24,
            "He has that spark of those players from the Andalusian school."
        ],
        "523": [
            2164.24,
            2170.24,
            "What happens is that today, today too, Poyet has a more armed team, more hard-working, with more effort."
        ],
        "524": [
            2171.24,
            2175.24,
            "Now, with Ceballos on the field, things happen, for sure."
        ],
        "525": [
            2175.24,
            2178.24,
            "Because he is a player who has the talent to be able to do it."
        ],
        "526": [
            2179.24,
            2181.24,
            "We are now facing the final stretch of the first part."
        ],
        "527": [
            2181.24,
            2183.24,
            "Barcelona and Betis continue to tie."
        ],
        "528": [
            2184.24,
            2186.24,
            "Samuel Umtiti plays."
        ],
        "529": [
            2188.24,
            2190.24,
            "Barça has to see the game."
        ],
        "530": [
            2190.24,
            2197.24,
            "Because in the discussion, in the debate, in all those stops, Barça has never, historically never, done well."
        ],
        "531": [
            2197.24,
            2199.24,
            "And to this team, less so."
        ],
        "532": [
            2199.24,
            2203.24,
            "Sergi Roberto up front for Messi, who is shaping up to be Messi."
        ],
        "533": [
            2203.24,
            2205.24,
            "Because I want it."
        ],
        "534": [
            2205.24,
            2215.24,
            "Goal!"
        ],
        "535": [
            2216.24,
            2218.24,
            "From Barça in 37."
        ],
        "536": [
            2219.24,
            2225.24,
            "Goal from Leo Messi, which he received, which raised his head, although I don't know why, because he already knew where everyone was."
        ],
        "537": [
            2225.24,
            2227.24,
            "He went straight, looked for space."
        ],
        "538": [
            2227.24,
            2233.24,
            "And with the determination of someone who knows that he is capable of doing what is in his head, what is in his mind,"
        ],
        "539": [
            2233.24,
            2238.24,
            "He hit him powerfully down low, beating Dan, to put Barcelona ahead again."
        ],
        "540": [
            2238.24,
            2240.24,
            "Barça goal. Goal by Leo Messi."
        ],
        "541": [
            2240.24,
            2243.24,
            "FC Barcelona 2-1 Betis."
        ],
        "542": [
            2244.24,
            2246.24,
            "How many times have we seen that?"
        ],
        "543": [
            2246.24,
            2249.24,
            "Yes, we have seen it a thousand times, but it seems so simple."
        ],
        "544": [
            2250.24,
            2254.24,
            "Sometimes, as a goalkeeper, I usually ask friends,"
        ],
        "545": [
            2254.24,
            2260.24,
            "They say, man, but if Messi always does that, why does the goalkeeper, if he already knows he's going to shoot there?"
        ],
        "546": [
            2260.24,
            2261.24,
            "He doesn't put himself in that position anymore, right?"
        ],
        "547": [
            2261.24,
            2266.24,
            "Well, because when you see the ball, and because also, that's what you do."
        ],
        "548": [
            2266.24,
            2267.24,
            "He has five players ahead of him."
        ],
        "549": [
            2267.24,
            2273.24,
            "In front, and you can't see, but also, if you anticipate and want to go there, or you put it in the other suit,"
        ],
        "550": [
            2273.24,
            2280.24,
            "or that movement, that's what raising your head is for, gives the pass to the one who arrives from the second line and ends up snatching you."
        ],
        "551": [
            2280.24,
            2286.24,
            "With which, and then the speed with which the ball hit... this new ball in this league."
        ],
        "552": [
            2286.24,
            2291.24,
            "Perhaps the difference with that action that we all identify, associate with Messi,"
        ],
        "553": [
            2291.24,
            2294.24,
            "of tracing that more or less long diagonal, and hitting it with that camber and such."
        ],
        "554": [
            2294.24,
            2300.24,
            "Perhaps the difference we can notice in the goal he just scored is that he hit it even harder,"
        ],
        "555": [
            2300.24,
            2302.24,
            "that there really is violence in that shot."
        ],
        "556": [
            2302.24,
            2304.24,
            "But it came out very quickly, very quickly."
        ],
        "557": [
            2305.24,
            2309.24,
            "Well, Leo Messi's first goal this season with the FC Barcelona shirt in the league."
        ],
        "558": [
            2310.24,
            2314.24,
            "26 last year, starts off on the wrong foot."
        ],
        "559": [
            2314.24,
            2319.24,
            "Understood as the FC Barcelona left-hander has scored again with that leg, with that boot,"
        ],
        "560": [
            2319.24,
            2324.24,
            "putting the ball out of Adan's reach. 38, Barça wins again 2-1."
        ],
        "561": [
            2324.24,
            2327.24,
            "Leo Messi was also talking with Diano Mallenco."
        ],
        "562": [
            2328.24,
            2333.24,
            "Yes, it is convenient for Barça to remain in the game until the end of the first half, not..."
        ],
        "563": [
            2334.24,
            2336.24,
            "After the first goal we saw it, right?"
        ],
        "564": [
            2336.24,
            2341.24,
            "The intensity has dropped a little, since the opponents also have their chance to be dangerous."
        ],
        "565": [
            2342.24,
            2344.24,
            "Foul, foul on Rubén Castro."
        ],
        "566": [
            2345.24,
            2348.24,
            "Betis is doing that well, interrupting the game and looking for their opportunities,"
        ],
        "567": [
            2348.24,
            2351.24,
            "that one of them could be in the dead ball, which has already reached the tie."
        ],
        "568": [
            2351.24,
            2356.24,
            "Taking into account that you have Sanabria, Petzl, Mandí, Bruno on the field,"
        ],
        "569": [
            2356.24,
            2361.24,
            "Only the aerial battery, so that we understand the Polledes team, is excellent."
        ],
        "570": [
            2361.24,
            2365.24,
            "If you add to that good pitchers like Felipe Gutiérrez or Ceballos..."
        ],
        "571": [
            2365.24,
            2367.24,
            "The game stops, then..."
        ],
        "572": [
            2368.24,
            2372.24,
            "The Chilean Gutiérrez puts it there, at the far post, he tries to hunt down Betis, no."
        ],
        "573": [
            2372.24,
            2375.24,
            "It is lost in the background, it will be a goal kick."
        ],
        "574": [
            2375.24,
            2380.24,
            "That is precisely what Sergio Busquets was complaining about a moment ago, that the game was interrupted so much."
        ],
        "575": [
            2380.24,
            2383.24,
            "Well, now Barça quickly launches into the counterattack."
        ],
        "576": [
            2383.24,
            2387.24,
            "Looking for the third, putting together that quick play, although Luis Suárez has to stop,"
        ],
        "577": [
            2387.24,
            2389.24,
            "and that allows Betis to recover positions in attack."
        ],
        "578": [
            2389.24,
            2392.24,
            "Ball for Messi, Sergio Roberto has arrived, inside the area, Roberto puts it..."
        ],
        "579": [
            2392.24,
            2397.24,
            "Oh! Antonio Adán's pat down was excellent, to avoid what could have been"
        ],
        "580": [
            2397.24,
            2400.24,
            "what smelled like FC Barcelona's third goal."
        ],
        "581": [
            2400.24,
            2406.24,
            "Very quick departure from Luis Enrique's team, who continues to insist that he will try again through Messi."
        ],
        "582": [
            2406.24,
            2412.24,
            "Starting from the goalkeeper's kick, Claudio was very quick there, recovering the ball from a ball boy,"
        ],
        "583": [
            2412.24,
            2415.24,
            "and the pass was perfect for Suárez."
        ],
        "584": [
            2415.24,
            2422.24,
            "Suárez looks for a space, he puts his toe into Durmisi, he cannot control the recently entered Danice Ballos."
        ],
        "585": [
            2422.24,
            2426.24,
            "So let's play, let's play, let's start from behind again for Barça."
        ],
        "586": [
            2430.24,
            2431.24,
            "Sergio Roberto."
        ],
        "587": [
            2434.24,
            2439.24,
            "Felipe Gutiérrez stops him, the ball goes to the center for Messi, Demi Suárez throws his marker, Arda receives it,"
        ],
        "588": [
            2439.24,
            2442.24,
            "Messi again, among five Betis players."
        ],
        "589": [
            2442.24,
            2445.24,
            "He takes it to Sergio Roberto, who steps into the area, Roberto hits him."
        ],
        "590": [
            2445.24,
            2449.24,
            "Against the body of the Betis defender, against the body of Durmisi."
        ],
        "591": [
            2451.24,
            2452.24,
            "Barcelona keeps playing."
        ],
        "592": [
            2459.24,
            2460.24,
            "Jordi Alba."
        ],
        "593": [
            2462.24,
            2466.24,
            "Minced ball, looking for Suárez, puts the head into Aysa Mandy."
        ],
        "594": [
            2466.24,
            2467.24,
            "Mandy."
        ],
        "595": [
            2468.24,
            2473.24,
            "The Barça team insists, Dani Suárez was looking for Messi, Dani Suárez again,"
        ],
        "596": [
            2473.24,
            2477.24,
            "Petzela tries to clear it, in the end the one who did it was Mandy."
        ],
        "597": [
            2480.24,
            2484.24,
            "Zanabria, paired with Sergio Roberto, goes with all piqué, they all ended up on the ground,"
        ],
        "598": [
            2484.24,
            2487.24,
            "The foul was in favor of Barça, Sergio Roberto took it quickly."
        ],
        "599": [
            2489.24,
            2490.24,
            "Rakitic."
        ],
        "600": [
            2494.24,
            2495.24,
            "Busquets."
        ],
        "601": [
            2496.24,
            2500.24,
            "This is Messi, give Messi to Sergio Roberto, who can center, prefers to control,"
        ],
        "602": [
            2500.24,
            2502.24,
            "He puts it behind for Suárez."
        ],
        "603": [
            2504.24,
            2513.24,
            "Goal!"
        ],
        "604": [
            2514.24,
            2518.24,
            "From Barça in the 42nd minute, goal from Luis Suárez."
        ],
        "605": [
            2518.24,
            2524.24,
            "In this elaborate action, over low heat, playing little by little, calm play,"
        ],
        "606": [
            2525.24,
            2529.24,
            "slow play until someone arrives and gives him the centrifuge, Barça plays faster,"
        ],
        "607": [
            2529.24,
            2535.24,
            "ball behind Sergio Roberto and first, Suárez crosses it to the far post to"
        ],
        "608": [
            2535.24,
            2536.24,
            "extend the Barça advantage."
        ],
        "609": [
            2536.24,
            2538.24,
            "Barça goal, Suárez goal."
        ],
        "610": [
            2538.24,
            2541.24,
            "FC Barcelona 3-1 Real Betis."
        ],
        "611": [
            2541.24,
            2549.24,
            "What Andoni said before about Luis Suárez, that we saw a little of him in the first part,"
        ],
        "612": [
            2550.24,
            2556.24,
            "the fall inside the area, look, that's what these runners have at this level,"
        ],
        "613": [
            2556.24,
            2557.24,
            "No?"
        ],
        "614": [
            2557.24,
            2560.24,
            "One or two balls and that's enough."
        ],
        "615": [
            2560.24,
            2562.24,
            "A difficult rebuttal."
        ],
        "616": [
            2562.24,
            2563.24,
            "Very complicated hit."
        ],
        "617": [
            2563.24,
            2569.24,
            "Yes, I was going to say before that Sergio Roberto, who last year already participated as a full-back,"
        ],
        "618": [
            2569.24,
            2574.24,
            "but he is a new side, so to speak, because he also has to take the lead."
        ],
        "619": [
            2574.24,
            2578.24,
            "timing that of arriving and putting it, sometimes waiting for the people who are dragging and putting them behind"
        ],
        "620": [
            2578.24,
            2583.24,
            "and sometimes that's not it, from up here it's easier than it usually is in the countryside."
        ],
        "621": [
            2583.24,
            2589.24,
            "There, however, he found the pass well, Suárez's movement was good, but"
        ],
        "622": [
            2589.24,
            2594.24,
            "The space there was to finish was a span, well a span the ball went to the"
        ],
        "623": [
            2594.24,
            2598.24,
            "stick, he made a gesture to Adam as if to say impossible."
        ],
        "624": [
            2598.24,
            2603.24,
            "Well, Suárez marks, last year's top scorer also debuts this season, when"
        ],
        "625": [
            2603.24,
            2608.24,
            "It appears, it really appears and it doesn't need many opportunities that number 9"
        ],
        "626": [
            2608.24,
            2611.24,
            "of FC Barcelona to score the first."
        ],
        "627": [
            2611.24,
            2616.24,
            "The first in his account, the third in Barça's, he thanked Sergio Roberto"
        ],
        "628": [
            2616.24,
            2621.24,
            "and as on the two previous occasions, Luis Enrique celebrated on the bench."
        ],
        "629": [
            2621.24,
            2625.24,
            "3-1, two left or one left... 16 right now."
        ],
        "630": [
            2627.24,
            2632.24,
            "The top three scored for Barcelona, ​​first Arda did it, then Messi, recently"
        ],
        "631": [
            2632.24,
            2634.24,
            "Luis Suárez did it."
        ],
        "632": [
            2634.24,
            2638.24,
            "In between, Rubén Castro had scored for the momentary tie for Gustavo's team"
        ],
        "633": [
            2638.24,
            2639.24,
            "Pollet."
        ],
        "634": [
            2640.24,
            2644.24,
            "Dani Ceballos serves a long ball looking for that breakthrough in the right sector."
        ],
        "635": [
            2645.24,
            2649.24,
            "Cejudo plays it first, he punctures it and Rubén Castro tries to hide it, he recovers Arda, he goes"
        ],
        "636": [
            2649.24,
            2654.24,
            "with all Cejudo and beats the Turk, although they insist that he touched the ball."
        ],
        "637": [
            2654.24,
            2657.24,
            "Undiano Vallenco goes there and shows him the yellow card, Ricardo."
        ],
        "638": [
            2657.24,
            2663.24,
            "The first of the game, if my scores are correct, goes to Betis by"
        ],
        "639": [
            2663.24,
            2668.24,
            "that action in the defensive corner of FC Barcelona."
        ],
        "640": [
            2668.24,
            2674.24,
            "The yellow for Cejudo, the first caution of the match in the 44th and a half minutes."
        ],
        "641": [
            2674.24,
            2682.24,
            "Of course, destruction, you come back and you are a steel, you score a goal like that again, to tie the score"
        ],
        "642": [
            2683.24,
            2689.24,
            "match and you are involved in the match two things, two great footballers and you are"
        ],
        "643": [
            2690.24,
            2691.24,
            "losing 3-1, you understand?"
        ],
        "644": [
            2692.24,
            2693.24,
            "Sure, this can frustrate anyone."
        ],
        "645": [
            2694.24,
            2698.24,
            "Furthermore, he touched her in the worst place because there was already a little bit of that in the atmosphere and also"
        ],
        "646": [
            2698.24,
            2703.24,
            "He touched her right next to the assistant, so he had little chance of escaping her."
        ],
        "647": [
            2704.24,
            2707.24,
            "Suárez ended up involuntarily assisting Arda, it was the 45th, how long did they last?"
        ],
        "648": [
            2708.24,
            2710.24,
            "One, one, we have to get to 46."
        ],
        "649": [
            2710.24,
            2714.24,
            "It could be the last one, with Suárez's head, he tried to cushion it, I don't know if he wanted to combine with"
        ],
        "650": [
            2714.24,
            2719.24,
            "Messi, it didn't seem like a shot and in any case the action was invalid because..."
        ]
    }
}