{
    "input": "\n    Paris SG 1 - 3 Barcelona\n\nFirst Half:\n\n0:0 Comment: bad news for PSG in the build-up to the game in that they've been knocked off\n0:3 Comment: the top of the French League by Lille beating Bastia, the same team that PSG\n0:9 Comment: beat in the League Cup final at the weekend to claim their first trophy of\n0:13 Comment: the season. They're still fighting on four fronts for trophies but this is the\n0:19 Comment: one they really want.\n0:24 Comment: Kynios and Thiago Silva at the heart of the defense tonight, with David Silva kept on\n0:29 Comment: the bench as an insurance policy. Here's Rabiot.\n0:39 Comment: He's in towards Kabay who felt then that he had been caught.\n0:45 Comment: Now Messi.\n0:48 Comment: This is Iniesta, Barcelona starting very actively around the edge of the PSG\n0:55 Comment: penalty area but broken up in the end by Castore.\n1:0 Comment: Lovetzi looking for the return ball to him. Rakitic trying to tidy it up.\n1:7 Comment: That's a really heavy pass from Lovetzi, he had a good break on. Castore didn't stand a chance.\n1:14 Comment: He might be expecting a somewhat tentative game with 180 minutes.\n1:29 Comment: Huge decision already in Porto, it is a penalty for Porto to be taken by\n1:37 Comment: Cherezma. Manuel Neuer has brought down Jackson Martinez, only shown a yellow\n1:42 Comment: card, could well have been a red. Porto with a chance to go one up against\n1:47 Comment: Bayern Munich and they lead by a goal to nil. Manuel Neuer is still on the pitch.\n1:53 Comment: We'll show you that incident at half-time.\n2:0 Comment: To Messi.\n2:2 Comment: Messi just rolling it through for Rakitic, there's Montoya again.\n2:13 Comment: It was Castore who got back to break it up. Rabiot went in for the challenge.\n2:21 Comment: PSG trying to play their way out of trouble, although Matuidi finding himself ambushed.\n2:32 Comment: Rabiot now has Cavani moving to his right, but uses Matuidi instead on the left.\n2:39 Comment: Cavani made a good run there, Rabiot didn't spot him.\n2:48 Comment: There is Rabiot.\n2:51 Comment: Now Marquinhos. Thiago Silva, who's a dramatic late equaliser at Stamford Bridge, got\n2:59 Comment: Paris Saint-Germain to this stage of the competition.\n3:2 Comment: A competition in which Johan Cabaye here is making only his second start.\n3:11 Comment: Here's Maxwell, the former Barcelona player.\n3:16 Comment: We've seen Lionel Messi at close quarters in training as well as in matches.\n3:20 Comment: He has played Barcelona since leaving them, but that won't make the task any\n3:24 Comment: easier for the Brazilian left-back.\n3:30 Comment: Maxwell looking for Cavani, who didn't have anyone close enough to him.\n3:34 Comment: It's poor from Lubezzi, he's out there wide on the far side.\n3:38 Comment: When the ball's on this side of the pitch he has to suck in narrow.\n3:44 Comment: Here's Iniesta.\n3:49 Comment: Now Montoya, back to him from Messi.\n3:53 Comment: And this is Gerard Pique, who's playing his 300th game for Barcelona tonight.\n4:0 Comment: Here's Mascherano.\n4:3 Comment: And here's Alba.\n4:6 Comment: Neymar.\n4:9 Comment: Alba suddenly released into space.\n4:15 Comment: He's asking for it, Jordi Alba, he's not going to get it.\n4:18 Comment: Takes a tumble, Martin Pogson has not fallen for it.\n4:21 Comment: It's poor defending down that side initially from Paris Saint-Germain.\n4:24 Comment: It's a late fall from the full-back.\n4:29 Comment: Each of these teams facing the one side to have beaten them in this season's competition.\n5:0 Comment: Cut in by Maxwell.\n5:1 Comment: Clearance by Zastegan, who is the preferred choice in the Champions League for Barcelona.\n5:8 Comment: The bizarre system that they employ where they have Claudio Bravo as their main man in La Liga.\n5:13 Comment: He's played all the games and Zastegan has played all of the Champions League matches.\n5:22 Comment: A little bit of danger there for Marquinhos with Suarez snapping away.\n5:26 Comment: Suarez is the one trying to press, trying to get to the ball quickly.\n5:31 Comment: Not too many others on the pitch at the moment, the ball is in deep areas for the defenders.\n5:35 Comment: More often than not just standing off them and allowing them to play.\n5:43 Comment: Kovane's position there, just dropping right back in onto Busquets.\n5:46 Comment: Not interesting going closing down the centre-backs.\n5:53 Comment: Here's Mascherano.\n5:57 Comment: Pique.\n6:2 Comment: Now Montoya to Messi.\n6:10 Comment: It's a single goal in the two full times already played.\n6:14 Comment: Showing the cagey nature perhaps of the quarter-finals so far.\n6:18 Comment: Here's Alba, moved on by Neymar.\n6:24 Comment: Here's Rakitic to Busquets.\n6:29 Comment: And this is Montoya.\n6:34 Comment: And here's Kovane.\n6:38 Comment: And here's Alba.\n6:42 Comment: And here's Kovane.\n6:44 Comment: And this is Montoya.\n6:50 Comment: Messi.\n6:52 Comment: Iniesta.\n6:58 Comment: Now Neymar just trying to slide it through but it was broken up and Pastore finds Gregory Van de Veel.\n7:6 Comment: Pastore playing in a deeper role than we're used to seeing him play.\n7:10 Comment: Took a huge risk there with his ball to Thiago Silva but they got away with that.\n7:15 Comment: And here's Johan Cabaye.\n7:20 Comment: Here's Pastore.\n7:27 Comment: Now Maxwell.\n7:30 Comment: And Between he's pulled it across.\n7:33 Comment: Slow across, slow across Gerard Pique.\n7:37 Comment: The run from Between, he's late across and all of a sudden he leaves that space in the middle.\n7:41 Comment: What a chance that is.\n7:44 Comment: It's a little bit behind him.\n7:47 Comment: He can't control himself.\n7:49 Comment: Takes his eye off the ball, Pastore, I think he's just used the pace to get away.\n7:54 Comment: Scored in last season's quarterfinal against Chelsea, Pastore.\n7:59 Comment: The first leg victory they achieved here and he hasn't scored in the competition since.\n8:7 Comment: It's the first real opening we've had so far.\n8:11 Comment: And here's Pastore.\n8:14 Comment: And here's Kovane.\n8:17 Comment: And here's Pastore.\n8:20 Comment: It's the first real opening we've had so far.\n8:24 Comment: A bit of quick play on that far side, a good switch.\n8:26 Comment: Matuidi made a good run.\n8:34 Comment: Pique looking for Rapidic.\n8:41 Comment: Rabiot almost turned into trouble there, realising that Busquets was on his shoulder.\n8:46 Comment: Here's Matuidi.\n8:49 Comment: Has reached Van der Wiel.\n8:55 Comment: It's Thiago Silva to Johan Cabar.\n9:3 Comment: Stunning scoreline coming in from Porto.\n9:5 Comment: They lead 2-0.\n9:7 Comment: Mistake by Dante, pounced on by Karesma.\n9:9 Comment: The second for him, the second for Porto.\n9:11 Comment: 2-0 they lead.\n9:19 Comment: Montoya.\n9:22 Comment: Rapidic.\n9:24 Comment: He's over here on his left side, Pastore is playing anything but his position.\n9:27 Comment: He's wandering everywhere.\n9:30 Comment: He's on the left.\n9:36 Comment: Messi.\n9:37 Comment: Now Neymar.\n9:42 Comment: This is Iniesta.\n9:46 Comment: Neymar.\n9:47 Comment: Lovely touch.\n9:53 Comment: He just looked offside.\n9:55 Comment: From our position, it was a good pass.\n9:58 Comment: Maybe just on the edge of it.\n9:59 Comment: Marquinhos maybe in the middle, a little deeper.\n10:2 Comment: That is Barcelona.\n10:5 Comment: Good recovery challenge from Thiago Silva.\n10:14 Comment: It's a late error against Jordi Alba.\n10:17 Comment: He's drifted back towards the middle again now.\n10:20 Comment: Pastore is trying to come over to his left-hand side.\n10:22 Comment: He's right back at one point.\n10:28 Comment: It's what we call a flexible formation.\n10:37 Comment: He's very central.\n10:39 Comment: He's got a good position.\n10:45 Comment: This is his position, he's very central.\n10:47 Comment: You can see him there inside where Rakitic is.\n10:49 Comment: One might have seen him stand out here on the right wing for a little bit and stretch the game.\n10:53 Comment: It's all a little bit narrow.\n10:58 Comment: It's Messi.\n11:1 Comment: Now Montoya.\n11:6 Comment: They'll be happy to see him in there, Paris Saint-Germain.\n11:8 Comment: Certainly, the defensive side of their line.\n11:14 Comment: Van der Veel broke it up.\n11:15 Comment: It's Silvestri who's managed to get it away to Pastore.\n11:18 Comment: In fact, he'd gone infield, left it without an option wide.\n11:21 Comment: Maxwell was trying to get there.\n11:25 Comment: Here's Iniesta.\n11:29 Comment: Rakitic.\n11:30 Comment: And it's Montoya on this side who's offering the width with Messi gravitating towards the middle.\n11:37 Comment: Neymar looking for Messi, but Matuidi was the player in the way.\n11:40 Comment: And Van der Veel saves the corner.\n11:42 Comment: You can see they're trying to get the ball to him, Messi.\n11:45 Comment: Neymar this time trying to force that pass through.\n11:54 Comment: Of course, Paris Saint-Germain players in that central area.\n11:57 Comment: It's going to be very difficult to operate in there as good as he is.\n12:1 Comment: 3-4-5 meant to be there.\n12:3 Comment: A standing start.\n12:4 Comment: Messi, one goal away from the remarkable 400th for Barcelona.\n12:9 Comment: And tonight is the 470th game for the club.\n12:16 Comment: Which is truly phenomenal.\n12:23 Comment: Montoya.\n12:27 Comment: Iniesta.\n12:30 Comment: Now Busquets coming under pressure.\n12:32 Comment: Now Busquets coming under pressure from Edinson Cavani.\n12:35 Comment: And this is Alba.\n12:39 Comment: Trying to play in Neymar, but Thiago Silva across the cover and loses out to his Brazilian compatriot.\n12:45 Comment: He did the first bit really well.\n12:47 Comment: A bit spun.\n12:49 Comment: Got across, but then made a real mess of it.\n12:51 Comment: Suarez just cutting the ball back here to Lionel Messi.\n12:57 Comment: Well, that was very nearly the moment.\n13:3 Comment: It's a fantastic pass by Suarez.\n13:6 Comment: It really was.\n13:7 Comment: Wonderful pass of Maxwell.\n13:8 Comment: He's got to catch it.\n13:10 Comment: And he's got to catch it.\n13:19 Comment: Wonderful pass of Maxwell.\n13:20 Comment: He's got to carry on going.\n13:21 Comment: He's got to leave Montoya.\n13:23 Comment: Susi steps off him.\n13:25 Comment: He's got a yarding on Marquinhos.\n13:26 Comment: It's just a case of whether he can bend it into that far corner.\n13:29 Comment: So close.\n13:41 Comment: Well, he has scored in three of his four matches against Paris Saint-Germain.\n13:46 Comment: And inches away there, Lionel Messi.\n13:58 Comment: Rakitic.\n14:1 Comment: Matuidi.\n14:4 Comment: Now Cavani.\n14:10 Comment: From Lavezzi to Rabiot.\n14:12 Comment: And here's Maxwell.\n14:21 Comment: In the end by Gerard Pique.\n14:24 Comment: The strongest of headers back from Marquinhos.\n14:28 Comment: To be dealt with rather rapidly by Sirigu.\n14:30 Comment: You have to say goalkeepers nowadays, they set such good starting positions.\n14:36 Comment: Off the line.\n14:42 Comment: He's missing.\n14:48 Comment: Pique.\n14:54 Comment: Now Alba.\n15:12 Comment: This is Montoya.\n15:17 Comment: Iniesta.\n15:23 Comment: Mascherano.\n15:25 Comment: Moved on by Neymar to Rakitic.\n15:29 Comment: It's Alba who's pulled it across.\n15:33 Comment: Maxwell keeping the pressure on his own goal.\n15:37 Comment: Rakitic running back and Neymar has a swipe at it.\n15:42 Comment: It's a ratic from Maxwell.\n15:45 Comment: Boots it up in the air.\n15:46 Comment: His defenders have to deal with it in Barcelona and then win the second ball.\n15:50 Comment: He just can't control it.\n15:51 Comment: It's a good chance for Neymar.\n15:55 Comment: This is the messy one from earlier.\n15:57 Comment: Sets it out outside the post, brings it back.\n16:0 Comment: It's not far enough.\n16:11 Comment: It's a bit of a mess.\n16:20 Comment: The taste of the game being played.\n16:21 Comment: That's taking the atmosphere out of the ground as well.\n16:25 Comment: A little bit of noise but...\n16:29 Comment: Most of the crowd just watching in silence.\n16:32 Comment: Here's a sellout here today.\n16:33 Comment: Mainly due to the opposition that Paris Saint-Germain are facing.\n16:41 Comment: There seems to be quite a few non-Partisan supporters here.\n16:45 Comment: As in French football followers who just wanted to see the talents on display from the visitors.\n16:53 Comment: That's why I'm hoping to rush it out. He does.\n17:1 Comment: The game plan. Paris Saint-Germain is to frustrate.\n17:5 Comment: The manager.\n17:7 Comment: How's the quality that he's up against?\n17:8 Comment: Particularly in that front three.\n17:10 Comment: Neymar.\n17:52 Comment: The magical work of Messi again setting up Neymar.\n17:56 Comment: And they have carved PSG apart.\n18:0 Comment: This much envied front line. Messi to Neymar and he made it look so simple.\n18:7 Comment: For the first time they're on the ball PSG and they get cut open.\n18:10 Comment: That space exists in front of the back line.\n18:12 Comment: And do they get punished for it?\n18:15 Comment: This devastating counter-attack from Barcelona.\n18:19 Comment: Iniesta, Messi and finally Neymar.\n18:30 Comment: They give the ball away and Messi is attacking onto them.\n18:33 Comment: Iniesta gives it to him and then van der Waal can't get back.\n18:37 Comment: He's in a mishap there.\n18:39 Comment: He's got a big old area to aim at.\n18:42 Comment: At the side of Sirigu and he finds it.\n18:43 Comment: And in our studio, who perfected that type of finish over the years, Thierry Henry.\n18:49 Comment: And now it becomes a tough all night but it will make PSG play differently.\n18:53 Comment: They've got to up the tempo, they're at home.\n18:55 Comment: Now they'll have to come out.\n19:2 Comment: And he's walked off, Thiago Silva.\n19:4 Comment: Well, as if they haven't got enough problems already having just lost that goal.\n19:10 Comment: They've now lost their skipper.\n19:13 Comment: And Matuidi at the moment has just dropped back to cover.\n19:18 Comment: But it does leave Laurent Blanc with the problem to confront of just how much he can get out of David Luiz.\n19:30 Comment: Someone said earlier it would be a risk playing David Luiz.\n19:33 Comment: I would suggest it would be.\n19:35 Comment: Tough to come back in and get a goal.\n19:37 Comment: It would be tough to come back in and play against that front three.\n19:44 Comment: We're waiting PSG in the game.\n19:47 Comment: It's a tactic obviously not to give space away.\n19:50 Comment: But once you can see the goal, Plan A goes out of the window.\n19:53 Comment: They're going to have to change now and work their way back into this game.\n19:58 Comment: There's no point of press, they're just dropping off to the halfway line.\n20:2 Comment: It's very comfortable for Barcelona.\n20:4 Comment: Well, David Luiz is going to come on.\n20:8 Comment: So that hamstring problem that he suffered against Marseille is going to be tested to the full.\n20:13 Comment: But Barcelona are bearing down and that spells bad news for PSG.\n20:17 Comment: It's Messi again.\n20:22 Comment: That's good from Marquinhos.\n20:24 Comment: Aggressive front foot.\n20:26 Comment: Not backing off.\n20:34 Comment: One-on-one, he's just great to strength defensively.\n20:38 Comment: About to be joined here by David Luiz.\n20:43 Comment: It's ten days after a hamstring injury had appeared to rule him out for a month.\n20:49 Comment: An SOS now for David Luiz with Thiago Silva.\n20:53 Comment: The latest injury concern for Laurent Blanc.\n20:57 Comment: That's a blow.\n21:4 Comment: Part of their strategy must have been towards keeping a clean sheet here tonight.\n21:8 Comment: Bearing in mind how costly away goals have been to Paris Saint-Germain at this stage in the last two seasons.\n21:15 Comment: So to be breached in the first 20 minutes as they have been is a bitter blow.\n21:20 Comment: It's a blow.\n21:22 Comment: Look at Laurent Blanc's reaction down below.\n21:26 Comment: So disappointed.\n21:27 Comment: His fist in the air.\n21:30 Comment: It's the last thing he would have wanted, his team to get exposed.\n21:33 Comment: I just talked about how they were solid and not giving space in front of those back players.\n21:38 Comment: They just got completely exposed.\n21:40 Comment: In transition, giving the ball away.\n21:42 Comment: All of a sudden, they're being attacked on.\n21:49 Comment: It's Pique, he's got a chance.\n21:51 Comment: He's got a chance.\n21:55 Comment: There's Pique.\n22:1 Comment: Now Rakitic.\n22:3 Comment: This is Puskac.\n22:6 Comment: Rabiot was the one who intervened.\n22:9 Comment: And gets it back from Levetsi.\n22:13 Comment: Pastore.\n22:17 Comment: Levetsi waiting for runners but then looking for Cavani and trying to force the issue.\n22:21 Comment: He really impressed me a few years ago, Levetsi, when he was at Napoli.\n22:25 Comment: But I've seen him in these knockout phases the last two or three seasons.\n22:29 Comment: He's been poor in every game I've watched.\n22:34 Comment: Levetsi and Cavani were both dropped for three matches by Laurent Blanc at the start of the year.\n22:40 Comment: After they returned late from their Christmas break.\n22:52 Comment: There's Iniesta.\n22:55 Comment: Now Alba.\n22:57 Comment: Rabiot.\n22:59 Comment: Stepping in.\n23:1 Comment: Van der Veel though, instantly under pressure.\n23:5 Comment: That's the thing about Barcelona, for all the technical qualities they have, there's always been a good work ethic about them too.\n23:13 Comment: Maxwell.\n23:15 Comment: There's Pique.\n23:16 Comment: That's the problem, you're in a defensive shape, you win the ball back but then you're not in perfect attacking shape.\n23:24 Comment: It allows Barcelona to press on to you and win it back early.\n23:28 Comment: It's back in the hands of them again.\n23:34 Comment: This is Alba.\n23:46 Comment: Pique.\n23:54 Comment: Duskerts.\n24:3 Comment: Here's Montoya.\n24:6 Comment: Now Pique.\n24:16 Comment: There's no real life in there trying to get to the ball, they're just sort of drifting slowly from side to side.\n24:33 Comment: There's no real energy getting up the pitch.\n24:39 Comment: And he's lifting.\n24:41 Comment: It's a comfortable one, their lead at the moment for Barcelona.\n24:45 Comment: I'm trying to draw them out here now, Barcelona.\n24:54 Comment: Here's Pique.\n24:58 Comment: Suarez.\n24:59 Comment: Good draw out Marquinhos who fouled him but the referee's played the advantage as Iniesta finds the goal scorer, Neymar.\n25:5 Comment: And he's weaving his way through and he's looking for another.\n25:11 Comment: He didn't commit himself, there's not much he could do.\n25:15 Comment: He tries to kid the goalkeeper and go to the near post.\n25:20 Comment: There's a bit of anger in Spain at the weekend, Neymar with his petulant reaction to being substituted.\n25:26 Comment: In the match where Barcelona let a 2-0 lead slip which was a bit of a shock to the team.\n25:32 Comment: In the match where Barcelona let a 2-0 lead slip which cost them against Sevilla as Luis Enrique's side dropped a couple of points.\n25:44 Comment: Let's hope back in the good books tonight.\n25:57 Comment: One back by Rakitic from Pastore.\n26:2 Comment: Neymar.\n26:4 Comment: Some of the layoff to Messi, Maxwell though was there.\n26:9 Comment: There's Rabiot.\n26:10 Comment: Rabiot.\n26:28 Comment: It's a pleasant reading for Paris Saint-Germain.\n26:32 Comment: They just can't get out, they can't get anything going, any passings, any possession.\n26:40 Comment: Mane makes a run and Luis tries the direct route but he actually made his run too early anyway, the flag was up.\n26:46 Comment: He did catch Pique and Mascherano by surprise.\n26:49 Comment: Pique in particular, he wasn't aware it was offside.\n26:57 Comment: There's Montoya.\n27:1 Comment: Deflected behind by Maxwell just as he was trying to play one round to Luis Suarez.\n27:5 Comment: That's good movement from Suarez.\n27:11 Comment: This is Kic.\n27:12 Comment: That's three deep.\n27:42 Comment: La Vecchia.\n27:44 Comment: And the man free is Edinson Cavani.\n27:47 Comment: Oh, he tried to slip in Pastore.\n27:50 Comment: And Mascherano got to him.\n27:52 Comment: Quite a little comfortable Cavani.\n27:54 Comment: He wondered whether he could have taken it on himself.\n27:55 Comment: It was good by Mascherano.\n27:57 Comment: It was all or nothing.\n28:3 Comment: Away goal in Porto.\n28:5 Comment: Bayern are back in this one, thanks to Thiago Alcantara.\n28:10 Comment: It is 2-1 Porto.\n28:14 Comment: That's where Albo is recovering.\n28:16 Comment: It's a nasty story, but he never really looked comfortable.\n28:18 Comment: It was a poor first touch.\n28:21 Comment: Credit to Mascherano.\n28:26 Comment: Cavani was trying to slide that pass through.\n28:31 Comment: Anger for Laurent Blanc.\n28:35 Comment: Well, it was such a promising break that...\n28:38 Comment: ...room that Cavani had managed to find.\n28:41 Comment: The fact that the Feds had managed to find him.\n28:45 Comment: We've had two good moments.\n28:46 Comment: The Pastore chance is a good chance.\n28:48 Comment: He should make more of it.\n28:49 Comment: I think Laurent Blanc will know that when you get moments in this type,\n28:53 Comment: particularly like that when Barcelona are exposed,\n28:56 Comment: there will be few and far between.\n28:57 Comment: You have to...\n28:59 Comment: ...make the most of them.\n29:0 Comment: Blanc has had problems in the centre of his defence with an injury that's already brought a replacement.\n29:5 Comment: And now...\n29:7 Comment: ...concern for Mascherano.\n29:15 Comment: They'll try and run it off.\n29:16 Comment: They do have Jeremy Mathieu on the bench.\n29:25 Comment: Here's Neymar.\n29:28 Comment: Now Alba.\n29:32 Comment: Mascherano...\n29:34 Comment: ...is back on.\n29:39 Comment: Just for now, Puskets has stayed in that position.\n29:47 Comment: Now rolls of reverse.\n29:48 Comment: Mascherano is clearly still feeling it.\n29:57 Comment: Alba.\n29:58 Comment: Neymar.\n30:1 Comment: Suarez.\n30:26 Comment: Piniesta.\n30:40 Comment: Mascherano.\n30:47 Comment: Messi.\n30:56 Comment: Here's Pique.\n31:6 Comment: Small lapse from him and it's back from Kabai to David Luiz.\n31:12 Comment: He's tried the long direct route before but this time aims for Maxwell.\n31:15 Comment: He finds Mottwini.\n31:17 Comment: Tried to take it around Pique who blocks him off.\n31:20 Comment: And that wasn't short.\n31:22 Comment: He felt like he wanted to take the yellow card.\n31:32 Comment: And Luis Suarez has gone forward for the free kick.\n31:34 Comment: He's...\n31:36 Comment: ...trying to take it around Pique who blocks him off.\n31:39 Comment: And that was the yellow card.\n31:40 Comment: Not sure who got there between it.\n31:44 Comment: Petic.\n31:45 Comment: Covered in behind.\n31:48 Comment: He got caught coming forward to Pique.\n31:50 Comment: As he committed himself.\n31:52 Comment: He wanted a bit of cheerleading as well.\n31:56 Comment: Trying to point it towards the penalty spot as well.\n32:0 Comment: That's where he wants it.\n32:4 Comment: And that's the man who has the responsibility of delivering for him.\n32:9 Comment: Well, the flag had gone up anyway.\n32:12 Comment: For Barney and Luis that both it seems broken too quickly.\n32:18 Comment: You don't see that too much anymore.\n32:20 Comment: Fence is charging out for a wide free kick.\n32:25 Comment: Miles offside.\n32:35 Comment: Free kick this time against Yoan Kabay.\n32:38 Comment: Here's Javier Mascherano.\n32:58 Comment: Rakitic.\n33:8 Comment: Alba.\n33:9 Comment: Now Neymar.\n33:19 Comment: Pique.\n33:24 Comment: Messi.\n33:33 Comment: Just over it.\n33:38 Comment: I've seen that Pique book.\n33:56 Comment: None of the Barcelona players at risk of missing the second leg, but there are a couple of PSG players.\n34:3 Comment: Treading the tightrope.\n34:4 Comment: Anderwil and Matuidi would both miss return in Spain if they were to be cautioned.\n34:11 Comment: The first thing I need to try and do is get Kabay on the ball.\n34:20 Comment: Here's Maxwell.\n34:22 Comment: Kabay!\n34:24 Comment: He likes that run, Kabay.\n34:27 Comment: He likes it on set pieces.\n34:28 Comment: He likes it in open play.\n34:29 Comment: He gets across Mascherano.\n34:31 Comment: It's a difficult one for him because he's passed the near post.\n34:33 Comment: So to get it back across.\n34:36 Comment: Nice to stay against difficult.\n34:45 Comment: Matuidi.\n34:47 Comment: Matuidi being unfairly hampered there by Duskerts.\n34:55 Comment: Here's Iniesta.\n34:57 Comment: Back by Suarez.\n34:58 Comment: Neymar feeding Messi.\n35:1 Comment: Here the three of them go again.\n35:3 Comment: Messi in tandem.\n35:6 Comment: Brought back to Iniesta.\n35:11 Comment: Good first pass from Suarez.\n35:12 Comment: It's just quickened up the attack.\n35:18 Comment: They're all off.\n35:19 Comment: Running away.\n35:20 Comment: There's a lot of PSG bodies back.\n35:22 Comment: Which made it difficult.\n35:24 Comment: I'm expecting to find that pass in Iniesta.\n35:27 Comment: And then Musker away.\n35:38 Comment: PSG haven't lost here all season.\n35:41 Comment: They haven't lost in 33 European home matches.\n35:44 Comment: Since they were beaten in England for Cup time back in November 2006.\n35:54 Comment: He's got to show a little bit more belief.\n35:55 Comment: The player against the top side.\n36:0 Comment: That will go.\n36:2 Comment: It's a poor challenge for Kovay.\n36:5 Comment: No surprise to see the card out for him.\n36:7 Comment: The advantage was there.\n36:12 Comment: There's a gasp in the crowd.\n36:14 Comment: As he went through.\n36:16 Comment: And there's Iniesta.\n36:20 Comment: He's right on the cup.\n36:24 Comment: Just twisted slightly.\n36:26 Comment: Just watching Green's right ankle there.\n36:31 Comment: Could be a sore one.\n36:32 Comment: It's a poor, poor challenge for Kovay.\n36:41 Comment: They're looking to get away with that one.\n36:43 Comment: The force that was in it.\n36:46 Comment: You do wonder about the cover of the card when you see a player's feet leave the ground.\n36:49 Comment: Yeah, it was a poor challenge.\n36:51 Comment: This is the goal.\n36:53 Comment: Counter-attack the winnick.\n36:55 Comment: In a far left area.\n36:57 Comment: Just sprints clear of van der Veil.\n37:0 Comment: The way in the pass is perfect.\n37:2 Comment: It's there for him.\n37:6 Comment: Simple goal.\n37:7 Comment: Brazilians joy.\n37:9 Comment: Tempted by another's disappointments.\n37:11 Comment: That was the second of the early setbacks for PSG.\n37:15 Comment: The loss of Thiago Silva.\n37:17 Comment: The enforced introduction of David Luiz.\n37:19 Comment: Who's only just back from injury himself.\n37:25 Comment: So not the easiest goal for Kovay.\n37:28 Comment: And it's a poor goal.\n37:30 Comment: It's a poor goal for Kovay.\n37:36 Comment: So not the easiest opening period this for Laurent Blanc and his wounded troops.\n37:45 Comment: They had a couple of decent moments but they need to show a little bit more.\n37:50 Comment: I believe was the problem last year and the year before.\n37:53 Comment: Last time they went out to Barcelona in the knockout phases.\n37:56 Comment: They certainly lacked it.\n37:58 Comment: A bit further on now this team.\n38:1 Comment: They've got a show that can cope with it.\n38:3 Comment: They've stepped up, progressed.\n38:8 Comment: In between their quarterfinals against Barcelona.\n38:12 Comment: They lost on away goals to Chelsea.\n38:14 Comment: Despite a 3-1 success here at home.\n38:20 Comment: David Luiz is sharply there on Luis Suarez.\n38:33 Comment: Here's Mascherano.\n38:49 Comment: Montoya.\n38:54 Comment: Away by Luis and then by Maxwell but Montoya saw it was there to be reached.\n39:0 Comment: Still keeps up the pressure on David Luiz.\n39:4 Comment: And they've got caught again there.\n39:12 Comment: Trying a little backflick.\n39:15 Comment: It's a time and a place isn't it for that?\n39:19 Comment: I think it's Barcelona proving that when you're out of shape that's when they will cut through you.\n39:22 Comment: It's a risk for PSG to play in those areas.\n39:26 Comment: Here's Suarez.\n39:27 Comment: Alvaro had made a decent run.\n39:31 Comment: And Neymar.\n39:32 Comment: Back from Alba.\n39:34 Comment: Cleared by Cavani.\n39:36 Comment: Here's Pastore.\n39:43 Comment: Back by Alba.\n39:46 Comment: Here's Busquets.\n39:48 Comment: Full short for Messi. Maxwell in the way.\n39:51 Comment: Now Rabiot.\n39:55 Comment: Luis.\n39:59 Comment: Cavani.\n40:2 Comment: Maxwell trying to free Matuidi.\n40:4 Comment: Mascherano's job is to give him no room to get away.\n40:8 Comment: He does hold him up.\n40:11 Comment: Maxwell.\n40:18 Comment: Montoya.\n40:25 Comment: They're looking for something this home crowd.\n40:26 Comment: Anything just to get them going.\n40:29 Comment: Encourage the team.\n40:37 Comment: Only ever once reached the semifinals of the Champions League.\n40:39 Comment: It was 20 years ago and they did it by overcoming Barcelona in a quarterfinal.\n40:47 Comment: Matuidi.\n40:48 Comment: Now Maxwell.\n40:50 Comment: Matuidi.\n40:51 Comment: Now Maxwell.\n40:57 Comment: Maxwell doing well to stifle the service from the wide areas.\n41:0 Comment: I think he's got that on his own, Mark.\n41:2 Comment: I think Maxwell picks it against himself.\n41:5 Comment: He does.\n41:7 Comment: That's why the Barcelona players are complaining.\n41:12 Comment: Again, Luis using the encouragement of a corner that works so effectively against Chelsea\n41:17 Comment: to try and get the crowd lifted.\n41:21 Comment: Stegen.\n41:21 Comment: Good enough to get that one away.\n41:23 Comment: Johan Cabal struck it back in.\n41:25 Comment: Trouble on his feet.\n41:28 Comment: Neymar been able to get that one forward instantly.\n41:30 Comment: They could have been exposed again.\n41:32 Comment: It could be that under control, Neymar.\n41:34 Comment: He had it done.\n41:35 Comment: Suarez and Messi were with him.\n41:37 Comment: Still are.\n41:39 Comment: Neymar, though, just carries that one into the path of Marquinhos.\n41:43 Comment: And Pastore played onside there by Mascherano.\n41:46 Comment: Short of options at the moment in the middle.\n41:49 Comment: Matuidi's got there now.\n41:52 Comment: The fact he's had to hold it up for so long allowed Mascherano to get back at him.\n41:59 Comment: And Neymar skillfully guides it away to Jordi Alba.\n42:2 Comment: And Suarez is up there.\n42:5 Comment: Covered, though, by David Luiz.\n42:6 Comment: Or was he? No, he's lost out.\n42:8 Comment: Suarez tries to bend one.\n42:12 Comment: And Luiz breathes a huge sigh of relief.\n42:14 Comment: And that's David Luiz all in one.\n42:18 Comment: He don't take Luis Suarez on.\n42:20 Comment: Sirigu's gone down.\n42:21 Comment: It's a big test for David Luiz's hamstring.\n42:23 Comment: That was what I was thinking.\n42:23 Comment: He's charging into that far corner.\n42:25 Comment: And he's come through that.\n42:28 Comment: I don't think he's injured.\n42:32 Comment: But once he got there,\n42:35 Comment: you just can't do that with Suarez around the certain forwards that are good defenders.\n42:39 Comment: And he's one of them.\n42:41 Comment: Sirigu.\n42:43 Comment: Not sure what happened.\n42:44 Comment: He's fallen awkwardly.\n42:46 Comment: Is it the left elbow?\n42:48 Comment: Arm? Shoulder?\n42:50 Comment: Feels something go.\n43:1 Comment: As if they haven't had enough problems already.\n43:6 Comment: Replacing one unfit centre-half with only a half-fit centre-half.\n43:10 Comment: And now,\n43:11 Comment: Salvatore Sirigu feeling something from the impact of that landing.\n43:17 Comment: Nicolas Duche, the backup goalkeeper, has never played in the Champions League.\n43:21 Comment: Although he has played in the last couple for PSG, including the\n43:24 Comment: League Cup success at the weekend, when he kept a clean sheet.\n43:26 Comment: And the 4-0 success against Bastia.\n43:35 Comment: Doesn't look at the moment as though he'll be needed.\n43:40 Comment: Marquinhos.\n43:43 Comment: Kabay.\n43:47 Comment: Maxwell.\n44:10 Comment: Stegen coming a long way to sense the danger.\n44:12 Comment: And preventing the quick taking of the throw in to allow himself to get back.\n44:22 Comment: Matuidi.\n44:25 Comment: Getting across in front of Cavani.\n44:29 Comment: Marquinhos forced to retreat by Suarez.\n44:35 Comment: Now Kabay.\n44:37 Comment: A better comparison to Man.\n44:39 Comment: Taking a little bit of a risk, but they've got to be brave.\n44:43 Comment: Pastore.\n44:44 Comment: Suddenly some space for Van der Beel to move into.\n44:47 Comment: Four in the middle, but the\n44:49 Comment: cross easily charged down by Alba.\n44:51 Comment: Unless they get the ball through midfield, they'll never get the full-backs forward,\n44:54 Comment: which will expose potentially Messi and Neymar defensively\n44:57 Comment: in those wide areas.\n44:58 Comment: But they've got to be brave in midfield.\n\nSecond Half:\n0:0 Comment: between the goalscorer and the PSG manager.\n0:5 Comment: They've got to commit themselves more,\n0:7 Comment: but without exposing themselves,\n0:8 Comment: and that's the balance that he'll have.\n0:11 Comment: Trying to put into his plays at half-time, Laurent Blanc.\n0:13 Comment: A bit more urgency, getting to the ball a little bit higher.\n0:16 Comment: So as it gets into midfield,\n0:19 Comment: he'll get a little bit more difficult.\n0:21 Comment: He seems to be doing that straight away,\n0:23 Comment: which I'm happy to see,\n0:24 Comment: because first half they were flat and lacking the lead.\n0:26 Comment: That's not good enough from Lovetzi there.\n0:29 Comment: New Betje closing down Jordi Alba.\n0:33 Comment: Iniesta trying to free Luis Suarez.\n0:35 Comment: He's got to try and break free now of Gregory Van de Veel.\n0:41 Comment: Given him something about a run around,\n0:43 Comment: they don't fall back with who he used to play, actually.\n0:46 Comment: Adaax didn't recover.\n0:52 Comment: Javier Pastore, who was in a variety of different positions\n0:56 Comment: in the first half, has moved out to the left\n0:58 Comment: for the position that we're used to seeing him play in.\n1:2 Comment: That'll be the problem when they play the ball forward like that.\n1:4 Comment: I've got a charge up behind them on the midfield,\n1:6 Comment: but they're not.\n1:8 Comment: It's so deep and so slow getting out.\n1:12 Comment: That gap there between midfield and defence.\n1:20 Comment: Back to Alba.\n1:22 Comment: Here's Iniesta.\n1:24 Comment: Neymar, who got the goal after Ravio had\n1:28 Comment: conceded possession.\n1:31 Comment: Iniesta.\n1:33 Comment: Lionel Messi also had his part to play in Barcelona's opener.\n1:39 Comment: And here's Messi again.\n1:43 Comment: Lovetzi.\n1:45 Comment: Gets away from Messi's challenge.\n1:47 Comment: Gets away from Busquets too.\n1:49 Comment: Nice balance from Lovetzi, who finds Cavani.\n1:53 Comment: Who attempted the instant return that Mascherano did enough with.\n1:58 Comment: Better from Lovetzi, more intent.\n2:3 Comment: Picked in by Cavani, but Ravio,\n2:6 Comment: as intensive as he had to be there against Busquets.\n2:9 Comment: And here's Pastore.\n2:11 Comment: Now Matuidi tries to play it through to Pastore.\n2:45 Comment: And as a result, Cavani doesn't get back onside.\n2:52 Comment: It's a good little bit of play.\n2:55 Comment: He can't quite get to run through for him, Pastore.\n3:5 Comment: Betoya.\n3:9 Comment: Here's Messi.\n3:15 Comment: Back by Ravio.\n3:17 Comment: Here's Marquinhos.\n3:22 Comment: Van der Beel.\n3:27 Comment: He's run back by Iniesta and then Neymar looks for Montoya.\n3:32 Comment: Red well known, the danger by Maxwell.\n3:36 Comment: Now Pastore.\n3:40 Comment: Blaise Matuidi.\n3:42 Comment: Pastore got a deflection, the goalkeeper had to help it away.\n3:48 Comment: He went down really early and he was waiting for it in the end.\n3:55 Comment: Pastore that hits it, a little bit of dip on it.\n4:1 Comment: Here he is now.\n4:3 Comment: Sat down there waiting for it.\n4:6 Comment: He's made it a little bit more awkward.\n4:7 Comment: He's sat down there waiting for it.\n4:10 Comment: He's made it a little bit more awkward for him in the end.\n4:37 Comment: Here's Lavetsi.\n4:44 Comment: Ravio has a go.\n4:46 Comment: Very ambitious from there.\n4:49 Comment: I think it's important when they get into those types of positions that they try and maintain the attacks.\n4:53 Comment: Put us forward.\n4:56 Comment: Lavetsi.\n5:2 Comment: Hooked around by Pastore.\n5:6 Comment: And Ravio.\n5:8 Comment: That was a good position for him to shoot from.\n5:11 Comment: He doesn't get a hold of it, straight at the goalkeeper.\n5:14 Comment: He was down in the Esther, he's not moved.\n5:19 Comment: It's a good chance.\n5:21 Comment: It's the 10th game in the Champions League this evening for Ravio.\n5:25 Comment: As we had scored in the competition, that was the injury for Pini Esther.\n5:31 Comment: Judging by the crowd reaction, they feel there's a little bit of gamesmanship going on here.\n5:36 Comment: Just to try and take some of the pressure off the players.\n5:39 Comment: It's a good chance.\n5:48 Comment: Just to try and take some of the momentum that was building up in PSG's favour.\n6:0 Comment: Esther who did get a knock in the first half as well.\n6:4 Comment: I think it was Pastore's knee that just goes into the back of his leg.\n6:7 Comment: There.\n6:15 Comment: Look who's here.\n6:48 Comment: We'll see him again, Iniesta.\n6:50 Comment: He's having it getting strict.\n6:55 Comment: Laurent Blanc and Luis Enrique, two former playing colleagues at Barcelona.\n7:4 Comment: Enrique is the man who has to use his substitutes.\n7:8 Comment: It doesn't look too good that for Andres Iniesta.\n7:12 Comment: His knee's gone off the bottom of his spine.\n7:19 Comment: Xabi, a bit of a hard player these days for Barcelona.\n7:29 Comment: Tonight marks his 147th appearance in the Champions League.\n7:33 Comment: I wonder if he will get the opportunity to get to the 150 mark.\n7:40 Comment: Or what could be his final campaign in the competition.\n7:48 Comment: David Luiz tussling for it with Luis Suarez.\n8:1 Comment: Free ride Suarez. Challenges for every ball.\n8:6 Comment: Luiz had the height on him but didn't win it.\n8:12 Comment: Messi is the offender.\n8:18 Comment: Marquinhos protested and Marcap and León Messi the yellow card.\n8:33 Comment: A bit of frustration after between the challenges.\n8:49 Comment: A little bit better, a little bit for Torre San Germán.\n8:55 Comment: A little bit of possession, a little bit more urgency in the game.\n8:59 Comment: Trying to engage higher up.\n9:19 Comment: Back was up as soon as the ball landed for Lavezzi.\n9:29 Comment: Here's Mascherano.\n9:36 Comment: TK looking long for Luis Suarez.\n9:49 Comment: Rabiot, again he's lost out.\n9:54 Comment: Again there's the danger of the quick attack which is snuffed out by Rabiot himself but at the expense of a free kick.\n10:0 Comment: I think it's an important free kick to give away. If he allows Messi to turn there, they're in trouble.\n10:12 Comment: Here's Alba.\n10:14 Comment: Mascherano. Rakitic.\n10:45 Comment: Here's Xavi.\n10:50 Comment: Alba.\n10:53 Comment: Neymar pulls it across.\n10:57 Comment: It's good cover in play.\n11:1 Comment: It's there for Cabay in that hole in the midfield row.\n11:15 Comment: That was loose from Cavani.\n11:19 Comment: Cavay.\n11:21 Comment: Between he had to move it on quickly and does.\n11:26 Comment: Pastore.\n11:31 Comment: Here's Van der Veel. Lavezzi.\n11:40 Comment: Marquinhos.\n11:45 Comment: Cavay.\n11:48 Comment: For the direct route through the middle.\n11:51 Comment: The flag stayed down that time for Edinson Cavani.\n11:55 Comment: Fans around us there are furious for Cavani. He thought he was offside and stopped.\n12:2 Comment: Judging by his reaction it was almost as though he played the linesman.\n12:15 Comment: Rakitic. Suarez. Montoya.\n12:20 Comment: Now Xavi.\n12:29 Comment: Rakitic.\n12:30 Comment: Matuidi.\n12:32 Comment: Finds the gap for Rabiot.\n12:35 Comment: Pastore.\n12:37 Comment: It's Cavani's look to.\n12:42 Comment: Pastore. Barcelona have been able to flood men back now to make the task more difficult for Xavier Pastore.\n12:50 Comment: Xavi.\n12:52 Comment: Pastore.\n12:54 Comment: Xavi.\n12:56 Comment: Pastore.\n12:57 Comment: As soon as Pastore's touch let him down it felt like the attack had gone.\n13:12 Comment: Here's Chavi.\n13:20 Comment: Montoya.\n13:22 Comment: To Rakitic.\n13:27 Comment: 3-2 NES didn't help Barcelona's cause but it also didn't really help PSG's cause either.\n13:40 Comment: They had just been starting to get that momentum snowballing.\n14:27 Comment: Matuidi.\n14:31 Comment: It was Kefani but TK in the way.\n14:38 Comment: Neymar.\n14:40 Comment: Puskacic.\n14:42 Comment: Here's Xavi.\n14:57 Comment: I mean, they've got more energy in the team, more legs, they lose obviously a lot of talent.\n15:2 Comment: It's not really proved to be the case, they haven't really pressed in midfield.\n15:15 Comment: Here's Rakitic.\n15:17 Comment: Montoya with the early ball.\n15:19 Comment: Cut out by David Luiz.\n15:21 Comment: Here's Messi.\n15:22 Comment: Xavi trying to return it to him.\n15:26 Comment: That's a good pass, very quickly Xavi.\n15:29 Comment: Just an inch away from Messi.\n15:38 Comment: Pastore again, a lot deeper than he would want to be.\n15:46 Comment: He's given it the other way.\n15:48 Comment: Puskacic.\n15:49 Comment: He's given it the other way.\n15:51 Comment: Puskacic is claiming he's been done.\n15:53 Comment: Kefani has gone down hurt as well.\n15:56 Comment: Not to me that Kefani went in late on Puskacic.\n16:1 Comment: Rakitic, Bergen's official son.\n16:3 Comment: Puskacic's up.\n16:17 Comment: Kefani may have tried just to go across against his calf.\n16:23 Comment: Given against him.\n16:26 Comment: Puskacic less than comfortable with that decision from Mark Klattenberg.\n16:31 Comment: And David Luiz aiming for Pastore or Lovetti with a free kick.\n16:39 Comment: Alba.\n16:42 Comment: Now Duskerts.\n16:45 Comment: Rakitic.\n16:50 Comment: Here's Messi.\n16:56 Comment: This game no more too much to do.\n16:58 Comment: He's angry with himself, Messi.\n17:2 Comment: He's giving him a thumbs up.\n17:3 Comment: Thumbs up.\n17:26 Comment: Laurent Blanc is going to set aside any doubts he might have over the fitness of Lucas Moura.\n17:33 Comment: By bringing him on.\n17:39 Comment: He's got to take the risk and he's the goal, Laurent Blanc.\n17:50 Comment: Here's Matuidi.\n17:55 Comment: Pastore.\n18:1 Comment: Kefani.\n18:3 Comment: This is Maxwell.\n18:5 Comment: Matuidi.\n18:7 Comment: Maxwell.\n18:10 Comment: He's touched from Kefani.\n18:12 Comment: Matuidi swings it in beyond the reach of Lovetti.\n18:20 Comment: Put back in there by Kevai but Pique meets it.\n18:26 Comment: And for all the pressure boxers, it's a goal.\n18:28 Comment: But Pique meets it.\n18:32 Comment: And for all the pressure boxers, they're dealing with it comfortably enough.\n18:40 Comment: Koulios cutting out the cross.\n18:45 Comment: Another goal in Porto.\n18:46 Comment: It is 3-1 to Porto over Bayern Munich.\n18:51 Comment: Jackson Martinez with the third.\n18:54 Comment: Another defensive mistake by Bayern.\n18:56 Comment: Costing them dear. 3-1 to the home side.\n19:1 Comment: Barcelona.\n19:3 Comment: He walks towards it and then Rakitic says, I'm having it.\n19:6 Comment: The crowd have sensed.\n19:8 Comment: A little bit of time wasting going on.\n19:15 Comment: Maybe setting something up here.\n19:16 Comment: Rakitic's corner but the referee had seen him push anyway.\n19:19 Comment: I think it's Pique who blocked someone.\n19:21 Comment: Holding Maxwell back.\n19:32 Comment: And here comes the change and it's the\n19:34 Comment: the goalkeeper.\n19:36 Comment: And it's a goal.\n19:44 Comment: And here comes the change and it's the end of the evening for\n19:47 Comment: Adrian Rabiot.\n19:50 Comment: The return of Lucas Moura who's been absent for most of the last couple of months after\n19:56 Comment: a hip muscle problem required an operation.\n19:59 Comment: Did come on as a substitute for the weekend in the\n20:2 Comment: League Cup final success.\n20:5 Comment: The need is urgent now.\n20:10 Comment: Three of midfield's gone.\n20:13 Comment: Tweedie.\n20:14 Comment: Cavani looking like they're going to play as two holding midfield players.\n20:17 Comment: And Pistori's going to play in front of them as a number 10 behind Cavani.\n20:20 Comment: Lucas on his right hand side.\n20:29 Comment: Here's Cavi.\n20:36 Comment: Messi aiming one for Neymar that time he was offside.\n20:40 Comment: He's took his hand up the right back of Van der Veel.\n20:43 Comment: A little bit in hope.\n20:45 Comment: Always risky when you're playing offside like that.\n20:47 Comment: You're not quite sure where your centre backs are.\n20:49 Comment: You can see from his body position.\n20:52 Comment: He's not quite right.\n20:53 Comment: Here's Pique.\n20:55 Comment: Now Mascherano.\n21:24 Comment: Lots of space now with that extra man coming out of midfield.\n21:27 Comment: Pistori pushing up top.\n21:31 Comment: Suarez.\n21:33 Comment: Off.\n21:34 Comment: He's gone all the way through.\n21:36 Comment: He went past them as if they were not there.\n21:42 Comment: Luis Suarez single-handedly taking PSG apart.\n21:49 Comment: There's two in the crowd.\n21:51 Comment: That makes it difficult.\n21:52 Comment: So does he.\n21:56 Comment: He gets done, David Luis.\n21:57 Comment: But it's fantastic from Suarez.\n21:59 Comment: The space in midfield is enormous.\n22:2 Comment: Gabay in between.\n22:3 Comment: He can't cover it.\n22:4 Comment: The forced look up front.\n22:5 Comment: It's a 4-2-4.\n22:6 Comment: He just gets one on one with David Luis.\n22:8 Comment: How many times will David Luis send that little nutmeg?\n22:11 Comment: Snaps it past him.\n22:12 Comment: And then Marquinhos is in trouble.\n22:14 Comment: Once he goes past David Luis, Marquinhos can't tackle.\n22:16 Comment: It's a penalty if he does.\n22:17 Comment: Suarez knows he's got him exactly where he wants him.\n22:19 Comment: It's great feet.\n22:20 Comment: Right at that little touch there.\n22:21 Comment: The strength.\n22:23 Comment: That little nudge on Maxwell there with his left shoulders\n22:25 Comment: to push him away.\n22:27 Comment: He slides it into that near post.\n22:28 Comment: Here's the finish.\n22:30 Comment: Maybe a little bit of a touch from Maxwell.\n22:32 Comment: Should Serrugui be better?\n22:33 Comment: Maybe.\n22:34 Comment: He's not the strongest of left hands.\n22:37 Comment: Right through it.\n22:41 Comment: It's game over, you would think.\n22:42 Comment: Tie over even, maybe.\n22:43 Comment: Another goal in the Champions League for Luis Suarez\n22:46 Comment: who scored in the success against PSG back in December.\n22:53 Comment: David Luis, one of the trio of players there\n22:56 Comment: that tried to stop Suarez from breaking through and failed.\n23:3 Comment: It's poor for David Luis.\n23:4 Comment: I mean, you can say that he's up against a world-class player.\n23:6 Comment: He's got a lot of experience.\n23:11 Comment: You can say that he's up against a world-class player.\n23:13 Comment: But to commit himself and not slow himself down,\n23:15 Comment: knowing that Luis Suarez has been doing that\n23:18 Comment: for the last three, four years,\n23:21 Comment: snapping it back through his people's legs,\n23:23 Comment: getting those little ricochets,\n23:25 Comment: sometimes it goes clean through.\n23:28 Comment: But as a defender,\n23:29 Comment: he's certainly just got to wait and help,\n23:30 Comment: keep him outside the box, jockey, get low.\n23:33 Comment: Not David Luis.\n23:34 Comment: He tries to commit himself.\n23:38 Comment: How they need to strike back now.\n23:42 Comment: And Luis himself is forward for the corner.\n23:47 Comment: What a strike from Cavani.\n23:48 Comment: It's a terrific stop.\n23:51 Comment: It's a brilliant save.\n23:52 Comment: It really is.\n23:53 Comment: He gets it.\n23:54 Comment: Cavani gets hold of one.\n23:57 Comment: It's almost as if he's had to go behind himself.\n23:59 Comment: We just talked about Sirigu's hands not being strong at the other end,\n24:2 Comment: but Testagen's are.\n24:5 Comment: And he gets to the corner as well,\n24:7 Comment: which Cavani challenges for.\n24:9 Comment: Here's Kabay.\n24:15 Comment: It's a quick free kick setting Messi away.\n24:22 Comment: And here's Neymar.\n24:26 Comment: They have got men back now.\n24:30 Comment: It's quite slow happening now for TSG.\n24:33 Comment: Yeah, they're going through a bad moment.\n24:35 Comment: The system changed and the space just became huge in midfield.\n24:44 Comment: Lavetsi.\n24:54 Comment: They'll find Messi to Xavi.\n24:57 Comment: Xavi's sliding on through, looking for Messi.\n25:5 Comment: Xavi again as TSG once more give it away.\n25:8 Comment: Suarez looks to turn provider this time,\n25:10 Comment: but it's a foul by Neymar.\n25:13 Comment: Just catches Marquinhos on the way through.\n25:18 Comment: It's a good chance for Neymar to get a free kick.\n25:29 Comment: What to do if you're TSG.\n25:30 Comment: 2-0 down.\n25:32 Comment: Could get worse if it continues like this.\n25:34 Comment: That's the Testagen save.\n25:40 Comment: Great save it was as well.\n25:43 Comment: From the young German goalkeeper.\n25:50 Comment: Messi have been the only starters in all of the Champions League matches so far.\n25:53 Comment: For Barcelona this season.\n25:59 Comment: This is Lucas.\n26:6 Comment: Now Alba.\n26:19 Comment: Pique.\n26:23 Comment: Rakitic.\n26:28 Comment: Suarez.\n26:35 Comment: Neymar.\n26:37 Comment: Messi.\n26:52 Comment: Pique.\n27:2 Comment: Lucas.\n27:4 Comment: Here's Pastore.\n27:10 Comment: His recovery is unbelievable, Jordi Alba.\n27:13 Comment: The speed of him.\n27:14 Comment: Incredible.\n27:23 Comment: Pique.\n27:25 Comment: Now Messi.\n27:36 Comment: Xavi.\n27:40 Comment: And Messi faints to go one way, goes the other.\n27:47 Comment: He's so good.\n27:49 Comment: Some goal that.\n27:51 Comment: It was so slow.\n27:53 Comment: For so long.\n27:54 Comment: All of a sudden.\n27:55 Comment: This happens.\n27:58 Comment: Just skips past 3 or 4.\n28:3 Comment: Marquinhos just sort of blocks his route.\n28:5 Comment: Which means he has to set it out wide.\n28:8 Comment: Can't bring it back.\n28:18 Comment: Enrique acting again to.\n28:21 Comment: Make a change.\n28:23 Comment: Jeremy Matia who was given his debut for the French international team by.\n28:28 Comment: TSG boss.\n28:29 Comment: Laurent Blanc.\n28:31 Comment: Coming on.\n28:36 Comment: Just move forward.\n28:38 Comment: Into midfield and Busquets to his right.\n28:39 Comment: Holding what they have the key for.\n28:41 Comment: Barcelona now.\n28:44 Comment: The message of the latest fell out there slowing the game down starting to.\n28:48 Comment: Run the clock down.\n28:58 Comment: They spell at the start of second half.\n29:0 Comment: It's been quite a.\n29:11 Comment: So far but could it be about to change between he pulls it back.\n29:15 Comment: Dangerous enough area Matthew.\n29:17 Comment: Was there to clear.\n29:21 Comment: Pastore.\n29:36 Comment: Frustration for Pastore.\n29:39 Comment: That's the way to give a foul away that.\n29:41 Comment: To credit for.\n29:44 Comment: Job they're doing well.\n29:48 Comment: Fell out this stage last season which is.\n29:50 Comment: An experience they used to.\n29:53 Comment: Just feel like they're on the way back again.\n29:55 Comment: When they'll just fall a little bit short of the.\n29:57 Comment: The.\n30:8 Comment: When they'll just fall a little bit short in the.\n30:10 Comment: And that's my assessment of them at the moment but.\n30:13 Comment: Without from free anything could happen.\n30:16 Comment: Certainly on the up again.\n30:24 Comment: Is Cavani.\n30:27 Comment: Vander Veel with the ball across that Matthew gets rid of and.\n30:30 Comment: Finds Neymar.\n30:32 Comment: Danger is always on the break for.\n30:34 Comment: T.S.G. They should have enough back to.\n30:35 Comment: Cover this but Neymar finds messy who knows what might\n30:37 Comment: happen.\n30:39 Comment: Can't get it beyond David Luiz this time.\n31:6 Comment: Is Matthew.\n31:16 Comment: Mascherano.\n31:23 Comment: Missy.\n31:36 Comment: Have a time for Barcelona to turn on the style that's.\n31:39 Comment: Just a little too much on it from Missy for Luis Suarez.\n31:46 Comment: Home crowd now starts into gas but Barcelona's skill.\n32:0 Comment: Well by.\n32:2 Comment: Gerard Pique.\n32:6 Comment: Now Missy releases Neymar.\n32:10 Comment: Is Montoya.\n32:18 Comment: David Luis.\n32:20 Comment: Against Leonel Messi.\n32:24 Comment: Shabby.\n32:36 Comment: Mascherano.\n32:40 Comment: Lucas across but he hasn't dealt with that.\n32:43 Comment: And it's back from Alba Neymar let's it run.\n32:45 Comment: Shabby wasn't expecting it to let it run.\n32:52 Comment: Story.\n32:57 Comment: No let up in the work right from Barcelona Suarez.\n33:0 Comment: Just having a dig at.\n33:2 Comment: Javier Pastore.\n33:3 Comment: Montoya in the way of the ball that was intended for\n33:5 Comment: Maxwell and his messy.\n33:20 Comment: It was an awkward period for Barcelona after.\n33:23 Comment: What do you know this rain ended.\n33:27 Comment: Back on track and Luis Suarez.\n33:30 Comment: Finishes the job.\n33:33 Comment: Once.\n33:36 Comment: Surely now Barcelona.\n33:38 Comment: Have done enough in the first leg.\n33:40 Comment: To claim their place in the last ball.\n33:44 Comment: Well.\n33:45 Comment: It's fantastic from Suarez.\n33:47 Comment: It's a horrific five minutes from David Luis he's just put\n33:49 Comment: him on toast.\n33:52 Comment: Such poor defending after the first one.\n33:55 Comment: In Loren Blanc.\n33:57 Comment: You won't believe what he's just seen.\n33:58 Comment: A spectacular from Suarez.\n34:0 Comment: Finish in particular.\n34:2 Comment: As it breaks face a little one to his poor for Mark\n34:5 Comment: Enios as well but as David Luis there does he try and hold\n34:8 Comment: him up to allow Vanderbilt to get back.\n34:10 Comment: No.\n34:12 Comment: I'll go and try and win it again see you later through your\n34:14 Comment: legs.\n34:15 Comment: To not make two goals.\n34:17 Comment: Both from Suarez.\n34:19 Comment: And that is tie over.\n34:22 Comment: And when you pay 50 million pound for a center back.\n34:25 Comment: It's a very good.\n34:26 Comment: 50 million pound for a center back.\n34:28 Comment: You expect a little bit more than that.\n34:35 Comment: Well this is a change that Barcelona had planned before\n34:38 Comment: the goal anyway Montoya often.\n34:40 Comment: Adriano on.\n34:42 Comment: That's.\n34:44 Comment: The key difference.\n34:46 Comment: In this match has been Luis Suarez.\n34:50 Comment: Two goals from him.\n34:54 Comment: Surely now putting this beyond the goal.\n34:56 Comment: On the reach.\n34:58 Comment: Of Paris Saint-Germain.\n35:10 Comment: Complete deflation.\n35:12 Comment: On the pitch.\n35:14 Comment: Of the pitch.\n35:20 Comment: So he's it.\n35:26 Comment: Luis in trying to rectify it has actually come forward to\n35:29 Comment: act as an extra.\n35:31 Comment: Attacking option now.\n35:35 Comment: That's what he does.\n35:37 Comment: He chases the game.\n35:43 Comment: He can.\n35:44 Comment: At times we've seen him in the last couple of days influence\n35:46 Comment: matches by stepping forward and grabbing the game but he can\n35:48 Comment: also border on the responsible.\n35:51 Comment: As a player.\n35:52 Comment: He's ill disciplined.\n35:53 Comment: To run off and do his own thing.\n35:55 Comment: Two really poor bits defending I have to say.\n35:59 Comment: You're being.\n36:1 Comment: This top play out.\n36:3 Comment: Cavani it was aimed at but Jordi Alba was there backing by\n36:6 Comment: Van der Beel is gone in.\n36:9 Comment: Deflected in by Mateo.\n36:11 Comment: Giving the goalkeeper no chance.\n36:13 Comment: And suddenly PSG.\n36:15 Comment: Looking to print.\n36:17 Comment: A rethink here.\n36:19 Comment: It's 3-1.\n36:20 Comment: A little bit of something.\n36:21 Comment: The fans that have come to this ground to have a look at.\n36:24 Comment: Jordi Alba hits it out and he comes to him.\n36:27 Comment: Van der Beel I think he's just sort of putting it back into an\n36:29 Comment: area.\n36:31 Comment: And Mateo.\n36:33 Comment: Well.\n36:34 Comment: It's rash.\n36:38 Comment: He'll be so disappointed with himself at centre back.\n36:41 Comment: Stegen's absolutely no chance.\n36:43 Comment: It's passed him before he knows it.\n36:45 Comment: Van der Beel given the credit.\n36:47 Comment: For the goal.\n36:49 Comment: Only his second for PSG his previous one at Toulouse.\n36:53 Comment: A couple of years ago.\n36:57 Comment: He was once a colleague of.\n37:0 Comment: Luis Suarez.\n37:2 Comment: And he's been a great friend of the team.\n37:15 Comment: Making sure that Suarez doesn't get it all his own way perhaps.\n37:18 Comment: And.\n37:20 Comment: Suddenly now PSG a little late in the day.\n37:22 Comment: Giving themselves a bit of renewed hope.\n37:24 Comment: I was going to say it does feel a little late.\n37:26 Comment: It will be.\n37:28 Comment: He's pushing stop his time.\n37:41 Comment: Fortunately.\n37:43 Comment: Barcelona.\n37:47 Comment: To burn letting them off.\n37:57 Comment: His biscuits.\n37:59 Comment: Now Matthew.\n38:1 Comment: The.\n38:12 Comment: Mascherano.\n38:22 Comment: Let's see.\n38:30 Comment: Chavy.\n38:32 Comment: Suarez.\n38:36 Comment: Adriano.\n38:38 Comment: Now Chavy.\n38:41 Comment: Neymar.\n38:54 Comment: Chavi.\n38:59 Comment: Here's Alba.\n39:10 Comment: Back by Mascherano for Gerard Tique.\n39:14 Comment: Here's Adriano.\n39:21 Comment: Mascherano.\n39:25 Comment: Messi.\n39:27 Comment: Lovely touch from Suarez.\n39:29 Comment: Messi.\n39:31 Comment: Luis cuts it out.\n39:33 Comment: That is good defending from David Luiz.\n39:35 Comment: Much needed.\n39:55 Comment: Messi wasn't expecting that from Duskerts.\n40:2 Comment: Chavi.\n40:8 Comment: Here's Adriano.\n40:12 Comment: Mascherano.\n40:22 Comment: Alba.\n40:24 Comment: Neymar.\n41:0 Comment: Suarez.\n41:4 Comment: Adriano with the ball across and taken off.\n41:6 Comment: Messi's head.\n41:8 Comment: By Marquinhos.\n41:12 Comment: New stretch in.\n41:14 Comment: Neymar.\n41:42 Comment: They've worked the corner all the way back to Javier Mascherano.\n41:48 Comment: And here is Matiot.\n41:54 Comment: Xavi.\n41:58 Comment: Neymar.\n42:12 Comment: Is Pique.\n42:18 Comment: Adriano.\n42:42 Comment: Biscuits.\n42:48 Comment: Here's Alba.\n43:2 Comment: And Serrano is the man who caught Johan Cabaye.\n43:6 Comment: That is looking like it's a little too late.\n43:8 Comment: Just going back to that David Luiz defending though, to not slow down and halt his position and check.\n43:16 Comment: Possibility for Lovetzi, it's full of it for Cavani!\n43:19 Comment: A good block from him, Matuidi misses his kick.\n43:22 Comment: And it was chaos and panic in that Barcelona area for a moment.\n43:27 Comment: And still, they managed to keep them at bay.\n43:30 Comment: Well, it's a chance, a big chance for Cavani.\n43:33 Comment: It's Matuidi who just gets back and lies down in front of him.\n43:36 Comment: And he hits it against him, it's the tackle coming in from Adriano.\n43:41 Comment: And as Matuidi turns, he just falls to the ground to block.\n43:49 Comment: He's brought out towards Adriano, who was knocked off balance and the free kick is given.\n43:56 Comment: He wanted the foul, Adriano.\n43:59 Comment: Just steps across the story, not quite sure there's too much contact.\n44:5 Comment: This is the chance now, Matuidi just turns his body.\n44:11 Comment: There's the tackle, no penalty.\n44:22 Comment: It's like Messi's going to get a chance to get a goal.\n44:29 Comment: Well, Messi was denied by the woodwork in the first half.\n44:33 Comment: Curling effort that he saw come back off the post.\n44:37 Comment: Time running out for him to use this as the occasion where he racks up a remarkable 400th goal for Barcelona.\n44:55 Comment: Messi goes for it.\n44:58 Comment: It's a goal.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The clash between Paris Saint-Germain (PSG) and Barcelona at the Parc des Princes was eagerly anticipated given the historical context and the ferocity both teams bring to European competitions. This particular night ended with a resounding triumph for Barcelona, who secured a 3-1 away victory, putting them in a commanding position heading into the second leg.\n\nThe game began under a cloud for PSG, with issues even before kickoff. They were recently dislodged from the top of the French League by Lille, who had beaten Bastia, the same team PSG overcame to claim the League Cup at the weekend. Despite this, PSG still had ambitions on multiple fronts; however, their focus was undoubtedly on securing advancement in the Champions League.\n\nThe match started with PSG lining up with Marquinhos and Thiago Silva anchoring the central defense, choosing to leave David Luiz on the bench as a precaution. This strategy reflected their cautious approach given Luiz’s recent hamstring issues. The early stages of the game saw a lot of back-and-forth play, with neither side willing to commit fully on the front foot. Barcelona, spurred by players like Iniesta and Messi, aimed to capitalize on any PSG missteps.\n\nFrom the outset, PSG attempted to play their way out from the back through precise passes, though it was clear they were conscious of Barcelona's attacking threats. Barcelona’s rhythm came into focus around the 4th minute, with Pique playing savvily on his 300th appearance for the club, while Neymar and Messi began probing PSG’s defensive lines more incisively. PSG, though showing sporadic intent, were guilty of several miscued passes, particularly Lovetzi who squandered a promising counter-attacking opportunity quite early.\n\nOnce possession was regained, Barcelona utilized intricate passing patterns to stretch PSG’s formation. Jordi Alba frequently overran the left wing, providing width, while Montoya on the right interchanged with Messi seamlessly. This persistent pressure eventually bore fruit. In the 18th minute, a quintessential Barcelona counter-attack saw Neymar get on the scoresheet. A careless loss of possession by Ravio led to an incisive run by Messi, who found Neymar, and the Brazilian attacker slotted the ball past Sirigu with aplomb.\n\nAs Barcelona took a 1-0 lead, it became clear PSG’s night was getting increasingly complicated, compounded by losing their captain, Thiago Silva, to injury shortly after. David Luiz was promptly introduced. The Brazilian center-back faced an immense test against Barcelona's attacking trio. As if PSG’s defensive woes weren’t enough, more concerning was their apparent inability to build sustained pressure. The midfield struggled with consistent pressing from the likes of Busquets and Rakitic, forcing Ravio and Cavani to often drop deep.\n\nNeymar continued to threaten, with a notable effort almost adding another to his tally. However, his appeals were ignored, and as the first half moved to its latter stages, Barcelona enjoyed control. PSG managed sporadic forward ventures, though none significant enough to alter the scoreboard.\n\nThe halftime whistle brought to an end a half dominated by Barcelona, both on and off the ball. Laurent Blanc, PSG’s head coach, urgently needed to inspire his team to conjure a different approach for the second half if they were to get back into the game.\n\nUpon return, it was evident Blanc’s halftime team talk rallied the PSG players somewhat. They began the second half with renewed vigor, pressing higher up the pitch and demonstrating urgency that had been missing in the first half. Despite this, Barcelona remained composed. The midfield trio of Busquets, Rakitic, and Iniesta, though the latter was substituted due to an injury from the first half, maintained control of the play, with Xavi seamlessly stepping in.\n\nPSG’s attacking attempts were blunted by robust defending from Pique, and their best chance came when Cavani fashioned an opening, only for it to be thwarted by sharp defensive work. The introduction of Lucas Moura was Blanc’s attempt to add dynamism and creativity, but the substantial task at hand remained evident.\n\nBarcelona’s assimilated play once again dictated terms, and it wasn’t long before they doubled their lead. In the 67th minute, Luis Suarez produced a moment of individual brilliance. Faced with David Luiz, the Uruguayan striker nutmegged the beleaguered defender before darting past Marquinhos and firing past Sirigu into the near post. This extraordinary solo effort demonstrated Suarez’s predatory instincts and condemned PSG to an uphill battle.\n\nThe goal symbolized Suarez's capabilities and highlighted defensive frailties within PSG’s setup, most notably from David Luiz, who by now was visibly struggling. Any hopes of a PSG comeback were further diminished when Suarez struck again in the 79th minute. A near carbon-copy scenario unfolded: Suarez nutmegged David Luiz once again before evading another challenge and clinically finishing, making it 3-0. It was a striking display of Suarez’s prowess, reminiscent of his best days at Liverpool, leaving Luiz despondent.\n\nJust when it seemed PSG's night could get no worse, there was a modicum of hope. In the 82nd minute, a cross from Van der Veel deflected off Mathieu and found the back of the net, pulling one back for the hosts. This goal ignited some semblance of belief among the PSG faithful, albeit the challenge remained monumental.\n\nBarcelona continued to probe in the final minutes, and though Messi’s search for his landmark 400th goal for the club persisted, it was not to be on this night, with his notable effort earlier being denied by the woodwork.\n\nThe full-time whistle confirmed Barcelona’s emphatic 3-1 victory, a result that places them firmly in control of this Champions League quarterfinal tie. PSG, on the other hand, must regroup and reflect on a night where defensive lapses and Barcelona’s clinical edge exposed their vulnerabilities. The absence of Thiago Silva was starkly felt, and David Luiz’s mistakes compounded their problems.\n\nLuis Enrique's side exhibited why they are considered formidable contenders for the title, and the second leg at Camp Nou now looms large for PSG, who require a Herculean effort to overturn the deficit and keep their Champions League dreams alive."
}