{
    "segments": {
        "0": [
            0.0,
            7.0,
            "Borussia Dortmund in the traditional press black and yellow from left to right in the first half."
        ],
        "1": [
            14.0,
            21.0,
            "Dortmund's last two Bundesliga home games were extremely poor."
        ],
        "2": [
            21.0,
            25.0,
            "A 0-0 against Schalke, a 1-0 against FC Bayern."
        ],
        "3": [
            26.0,
            30.0,
            "But in between there was also the Champions League game here against Legia Warsaw."
        ],
        "4": [
            30.0,
            35.0,
            "With twelve goals in 90 minutes, Dortmund won 8 to 4."
        ],
        "5": [
            35.0,
            42.0,
            "Last season between these two it was a very clear affair for Thomas Tuchel's team,"
        ],
        "6": [
            42.0,
            45.0,
            "who had his first Bundesliga game as BVB coach back then."
        ],
        "7": [
            45.0,
            54.0,
            "Perhaps now is the first chance to score and the first test for Jan Sommer between the Borussia Mönchengladbach posts."
        ],
        "8": [
            55.0,
            60.0,
            "He was the Swiss national goalkeeper. Last season he got four here."
        ],
        "9": [
            60.0,
            65.0,
            "In August 2015 Dortmund won 4 to 0."
        ],
        "10": [
            67.0,
            72.0,
            "Two of the goalscorers are playing again today, with Aubameyang and Reus for the Black and Yellows."
        ],
        "11": [
            86.0,
            91.0,
            "First foul of the game. First free kick."
        ],
        "12": [
            91.0,
            98.0,
            "Nuri Sahin immediately apologizes and the whistle from Marco Fritz."
        ],
        "13": [
            115.0,
            127.0,
            "Azar's free kick."
        ],
        "14": [
            127.0,
            132.0,
            "Aubameyang. Dembele."
        ],
        "15": [
            132.0,
            137.0,
            "That will come over the right side. Piszczek goes with it."
        ],
        "16": [
            137.0,
            141.0,
            "Too high for summer."
        ],
        "17": [
            141.0,
            145.0,
            "And then Azar was behind again. The Belgian. But Dortmund stuck with it."
        ],
        "18": [
            147.0,
            150.0,
            "We're trying to put Gladbacher under pressure right from the start."
        ],
        "19": [
            150.0,
            152.0,
            "Castro."
        ],
        "20": [
            152.0,
            154.0,
            "Ginter."
        ],
        "21": [
            158.0,
            165.0,
            "So, Gladbach, you can see now, they play with five in the chain at the back."
        ],
        "22": [
            165.0,
            173.0,
            "Tobias Strobl, when Dortmund has the ball, joins the Mönchengladbach defense formation."
        ],
        "23": [
            173.0,
            175.0,
            "Then we've already discussed that."
        ],
        "24": [
            181.0,
            186.0,
            "Outside position, as expected, Wendt on the left, basket on the right."
        ],
        "25": [
            188.0,
            192.0,
            "And then in the middle Christensen, flanked by Strobl and Elwedy."
        ],
        "26": [
            193.0,
            198.0,
            "And Sommer can't complain about the lack of touch on the ball early in the game."
        ],
        "27": [
            208.0,
            212.0,
            "Mistakes from Raphael, Ginter, good eye for Aubameyang, summer isn't going anywhere."
        ],
        "28": [
            212.0,
            215.0,
            "And then the ball doesn't get to Marco Reus."
        ],
        "29": [
            215.0,
            220.0,
            "First chance to score, if you will, for Borussia Dortmund."
        ],
        "30": [
            220.0,
            227.0,
            "And this time, if you will, he prepared and didn't complete it because the angle was just too acute."
        ],
        "31": [
            227.0,
            231.0,
            "Aubameyang gets past Sommer, but then it's no longer enough to score."
        ],
        "32": [
            233.0,
            236.0,
            "But Dortmund starts here like the famous fire department."
        ],
        "33": [
            236.0,
            238.0,
            "Ginter."
        ],
        "34": [
            239.0,
            241.0,
            "Shine."
        ],
        "35": [
            250.0,
            252.0,
            "Goal, goal, goal."
        ],
        "36": [
            270.0,
            273.0,
            "The Gladbachers try to make the rooms as narrow as possible."
        ],
        "37": [
            274.0,
            280.0,
            "There's no pressing at first, Dortmund let all the players in their own half do as they please."
        ],
        "38": [
            280.0,
            285.0,
            "At the back, as I said, there's a five-man chain, in front of that is the hat and Kramer."
        ],
        "39": [
            286.0,
            293.0,
            "And the three offensive forces, Hazard, Raphael and Stindl, also do defensive work."
        ],
        "40": [
            293.0,
            297.0,
            "You don't want to let Dortmund get into the build-up game."
        ],
        "41": [
            298.0,
            300.0,
            "But we've already experienced that twice."
        ],
        "42": [
            300.0,
            303.0,
            "After all, Gladbach now gets possession of the ball through a throw-in."
        ],
        "43": [
            303.0,
            311.0,
            "Here we have Marc Bartra as one of four new players in the starting line-up after the defeat in Frankfurt."
        ],
        "44": [
            311.0,
            315.0,
            "Of course we still remember Thomas Tuchel's statements well."
        ],
        "45": [
            315.0,
            320.0,
            "My only deficit technically, tactically, mentally, that should be different today."
        ],
        "46": [
            320.0,
            327.0,
            "Wendt, he's there, in the Dortmund penalty shot, Raphael and that's the lead for the guests."
        ],
        "47": [
            327.0,
            335.0,
            "Sixth minute, Borussia Mönchengladbach leads 1-0 with their first attack ever in this game."
        ],
        "48": [
            339.0,
            344.0,
            "Hardly any positive reactions from André Schubert."
        ],
        "49": [
            345.0,
            347.0,
            "Here's the preparer."
        ],
        "50": [
            347.0,
            351.0,
            "And then there's no one with Wendt to bring in the cross."
        ],
        "51": [
            351.0,
            359.0,
            "Header defense too short by Marc Bartra and Raphael thanks almost exactly from the penalty area marker."
        ],
        "52": [
            359.0,
            363.0,
            "Bartra could have put this one somewhere else and should have unclipped it."
        ],
        "53": [
            363.0,
            371.0,
            "And Weidenfeller, I don't know if he had ever touched a ball before, I don't think so, he has to get it out of the net straight away."
        ],
        "54": [
            372.0,
            379.0,
            "Here's Bartra's mistake again, but Dortmund are poorly positioned anyway."
        ],
        "55": [
            379.0,
            383.0,
            "No sign of Piszczek on the right side of defense either."
        ],
        "56": [
            383.0,
            387.0,
            "And on the other hand the equalizer falls, what's going on here, Aubameyang?"
        ],
        "57": [
            390.0,
            393.0,
            "Seventh minute, 1 to 1."
        ],
        "58": [
            394.0,
            399.0,
            "We'll have to see how many seconds there were between these two hits."
        ],
        "59": [
            399.0,
            409.0,
            "Goal number 14 of the season for the Gabonese, who was already leading the top scorers list in the Bundesliga before this matchday."
        ],
        "60": [
            409.0,
            412.0,
            "As won, so lost, the Gladbachers' motto."
        ],
        "61": [
            412.0,
            425.0,
            "Preparatory work by Dembele, then Reus prevails here, two men around Aubameyang, but no one so close that he could have intervened."
        ],
        "62": [
            426.0,
            432.0,
            "But above all, Elwedi doesn't manage to stop Reus from doing the preparatory work."
        ],
        "63": [
            432.0,
            441.0,
            "And so Aubameyang scores exactly 59 seconds after the opening goal for Mönchengladbach."
        ],
        "64": [
            441.0,
            447.0,
            "I didn't even get around to saying that it was Raffael's third goal of the season, it happened so quickly."
        ],
        "65": [
            447.0,
            449.0,
            "We don't want to let it sink."
        ],
        "66": [
            449.0,
            459.0,
            "Raffael, who has been injured for five weeks, last scored in mid-September with a brace in the win against Werder Bremen."
        ],
        "67": [
            469.0,
            475.0,
            "So now the Gladbachers have at least managed to do something they couldn't do in Dortmund last season, namely score a goal."
        ],
        "68": [
            476.0,
            482.0,
            "But of course they would have liked to have been in the lead for longer than less than a minute, that's clear."
        ],
        "69": [
            482.0,
            486.0,
            "Yes, Wendt discovered where it particularly hurts."
        ],
        "70": [
            491.0,
            495.0,
            "Well, André Schobert now has to rebuild his team, of course."
        ],
        "71": [
            495.0,
            506.0,
            "That somehow fits into Borussia's image, at least from last week."
        ],
        "72": [
            506.0,
            509.0,
            "We had three home games in eight days."
        ],
        "73": [
            509.0,
            512.0,
            "We were 1-0 up against Cologne in the Champions League against Manchester City."
        ],
        "74": [
            512.0,
            515.0,
            "Same and last Saturday against Hoffenheim."
        ],
        "75": [
            515.0,
            520.0,
            "We didn't win any of the three games and lost to Cologne."
        ],
        "76": [
            520.0,
            521.0,
            "After that there were two draws."
        ],
        "77": [
            521.0,
            524.0,
            "So we always squandered this 1-0 lead."
        ],
        "78": [
            524.0,
            525.0,
            "It went really quickly today."
        ],
        "79": [
            536.0,
            539.0,
            "Yes, offside position correctly detected."
        ],
        "80": [
            541.0,
            546.0,
            "He was penalized when the goal scorer was offside to make it 1-0 to Raphael."
        ],
        "81": [
            555.0,
            558.0,
            "In the counter game against Borussia Dortmund."
        ],
        "82": [
            574.0,
            581.0,
            "Both teams have impressive series in both positive and negative respects."
        ],
        "83": [
            581.0,
            582.88,
            "Bundesliga home games"
        ],
        "84": [
            582.88,
            588.92,
            "Undefeated here at Signal Iduna Park, there have been 22 wins and five draws since the last home defeat"
        ],
        "85": [
            589.12,
            591.12,
            "That was a long time ago April 4th"
        ],
        "86": [
            592.04,
            593.92,
            "2015 a 0 to 1"
        ],
        "87": [
            593.92,
            598.52,
            "Against Bayern and the Gladbachers are just one of their last 16"
        ],
        "88": [
            599.0,
            604.08,
            "It's hard to believe that we won away games last season on the last match day there was a 2-0 score"
        ],
        "89": [
            605.36,
            609.16,
            "At the newly promoted team Darmstadt 98"
        ],
        "90": [
            609.96,
            614.44,
            "Otherwise the Gladbachers are at least in terms of the results"
        ],
        "91": [
            615.8,
            617.8,
            "Terrifying achievements"
        ],
        "92": [
            619.24,
            621.24,
            "At away games"
        ],
        "93": [
            621.24,
            628.08,
            "4 draws, 11 defeats, otherwise we'll see if that can be corrected today in Dortmund of all places, there's still a long way to go"
        ],
        "94": [
            639.16,
            641.16,
            "Ginter"
        ],
        "95": [
            646.08,
            648.08,
            "Ginter"
        ],
        "96": [
            650.96,
            652.96,
            "Socrates"
        ],
        "97": [
            653.12,
            654.88,
            "Appearance"
        ],
        "98": [
            654.88,
            659.4,
            "Having to take a break for long months because of a blockage in the cervical vertebrae then made a comeback"
        ],
        "99": [
            659.64,
            663.72,
            "He was also one of the goalscorers in the Champions League against Ligia Warsaw half a week ago"
        ],
        "100": [
            663.72,
            665.72,
            "The cup also has an appearance in the Bundesliga, it is his first ever this season and we are already on the 13th matchday"
        ],
        "101": [
            684.8,
            691.12,
            "Of course it's really tight there, you can see how low the entire Gladbach team is to defend their own goal"
        ],
        "102": [
            692.04,
            696.6,
            "That didn't work quite so well in the seventh minute when Aubameyang scored."
        ],
        "103": [
            698.08,
            700.08,
            "When you apparently still"
        ],
        "104": [
            701.16,
            703.16,
            "In the exuberance of emotions"
        ],
        "105": [
            704.76,
            707.8,
            "After the gate of Raphael was located"
        ],
        "106": [
            708.88,
            712.96,
            "The Gladbachers, on the other hand, were the first away goal since then"
        ],
        "107": [
            714.44,
            717.68,
            "September 21st this year in Leipzig"
        ],
        "108": [
            718.68,
            726.36,
            "The Gladbachers not only lost recently but didn't score a single goal in the defeats at Schalke in Munich and Berlin."
        ],
        "109": [
            726.36,
            728.36,
            "Standel"
        ],
        "110": [
            745.92,
            752.08,
            "Socrates' hat, watch out for Piszczek"
        ],
        "111": [
            756.36,
            758.36,
            "The"
        ],
        "112": [
            761.48,
            766.96,
            "It was Raphael, who was missing from Gladbach for a long time after Moskal Fasares"
        ],
        "113": [
            770.64,
            777.8,
            "He's slowly getting back to his usual form and proved that with his goal in the sixth minute. Stand against the bars"
        ],
        "114": [
            779.68,
            781.68,
            "Wendt"
        ],
        "115": [
            782.84,
            784.84,
            "Raphael"
        ],
        "116": [
            786.4,
            791.44,
            "So there could be an opportunity for Dortmund if Dembele gets his way and is quick on his feet anyway."
        ],
        "117": [
            802.68,
            808.68,
            "The bottom line is that Dembele was traveling too fast for four Gladbachers"
        ],
        "118": [
            810.04,
            811.16,
            "Strobel"
        ],
        "119": [
            811.2,
            817.76,
            "I still want to play the ball and you can see that the ball doesn't hit Dortmund instead"
        ],
        "120": [
            818.84,
            823.32,
            "We don't have to discuss opponents and the legitimacy of the yellow card"
        ],
        "121": [
            842.16,
            844.16,
            "The"
        ],
        "122": [
            844.16,
            846.16,
            "Dembele lets through"
        ],
        "123": [
            846.56,
            848.56,
            "There's a bit of confusion then"
        ],
        "124": [
            849.28,
            856.12,
            "Back there in the Borussia defense and the captain opts for the safe option to get out with the thing if it happens"
        ],
        "125": [
            856.68,
            858.68,
            "Corner brings the opponent"
        ],
        "126": [
            860.2,
            862.12,
            "The"
        ],
        "127": [
            862.12,
            864.12,
            "Dembele"
        ],
        "128": [
            864.12,
            891.8,
            "Christine"
        ],
        "129": [
            894.12,
            899.12,
            "2-1, goal for Dortmund, the corner by Lukas Piszczek."
        ],
        "130": [
            901.12,
            909.12,
            "Fifteen minutes played, the third goal at Signal Iduna Park by Lukas Piszczek."
        ],
        "131": [
            912.12,
            915.12,
            "And believe it or not, he's a right wing-back by training"
        ],
        "132": [
            915.12,
            920.12,
            "And scores for the third time this season."
        ],
        "133": [
            921.12,
            924.12,
            "Dembele's corner."
        ],
        "134": [
            925.12,
            931.12,
            "And then let's see, it's not an offside position for Lukas Piszczek, everything is fine."
        ],
        "135": [
            931.12,
            937.12,
            "Goal scored correctly, Gitta might irritate his own colleagues."
        ],
        "136": [
            937.12,
            941.12,
            "I don't know if Bartra wanted to take it off the way he did,"
        ],
        "137": [
            941.12,
            946.12,
            "But Piszczek definitely has the presence of mind and immediately turns his head,"
        ],
        "138": [
            946.12,
            950.12,
            "Reacts quickly and puts Dortmund in the lead."
        ],
        "139": [
            950.12,
            957.12,
            "After six minutes they were behind, the black and yellow ones, and after a quarter of an hour they were leading."
        ],
        "140": [
            965.12,
            970.12,
            "So now Captain Lars Stindl will perhaps question himself again."
        ],
        "141": [
            970.12,
            974.12,
            "When I said, he chooses the safe option if it also means a corner for the opponent."
        ],
        "142": [
            975.12,
            978.12,
            "The corner cost Gladbach something."
        ],
        "143": [
            987.12,
            995.12,
            "Wow, he was lucky, Nico Elvedi, the young Swiss has actually been in really good form for weeks."
        ],
        "144": [
            998.12,
            1001.12,
            "Raphael is not offside, but now they have to move up."
        ],
        "145": [
            1001.12,
            1007.12,
            "Yes, that will take a moment. No unfair action against Raphael, let it continue correctly."
        ],
        "146": [
            1007.12,
            1010.12,
            "We were a long way from a penalty."
        ],
        "147": [
            1016.12,
            1021.12,
            "I admit, dear spectators, we haven't yet scored as many goals together as in a handball game,"
        ],
        "148": [
            1021.12,
            1024.12,
            "But for a football game that's impressive."
        ],
        "149": [
            1024.12,
            1026.12,
            "Three goals after a quarter of an hour."
        ],
        "150": [
            1026.12,
            1031.12,
            "There will definitely be more today from 5 p.m., I can promise you that with a clear conscience,"
        ],
        "151": [
            1031.12,
            1033.12,
            "in the Velox EHF Champions League."
        ],
        "152": [
            1033.12,
            1037.12,
            "Totverein Hasse Winterberg-Kiel meets Wisla Plock."
        ],
        "153": [
            1037.12,
            1044.12,
            "It's the last game before the winter break, today from 5 p.m. with colleagues on Sky Sport 1."
        ],
        "154": [
            1056.12,
            1068.12,
            "So, even after they've fallen behind, the sliding saves haven't changed the tactics at first."
        ],
        "155": [
            1068.12,
            1074.12,
            "Stand deep and offer the opponent as little space as possible, but that hasn't worked twice."
        ],
        "156": [
            1074.12,
            1080.12,
            "The second goal was a standard situation, so naturally the cards are shuffled differently beforehand."
        ],
        "157": [
            1080.12,
            1084.12,
            "But that's a bitter pill that the guests from the Lower Rhine have to swallow."
        ],
        "158": [
            1084.12,
            1090.12,
            "You thought you had shocked your opponent by taking the early lead after six minutes, and now you're behind yourself."
        ],
        "159": [
            1114.12,
            1127.12,
            "We are the man who lives the camp. We are the man who lives the camp."
        ],
        "160": [
            1127.12,
            1138.12,
            "We are the man who lives the camp. We are the man who lives the camp."
        ],
        "161": [
            1144.12,
            1162.12,
            "So, of course there's a good mood among the 81,360, that is, the 8,000 gliding parades, which of course has to be deducted."
        ],
        "162": [
            1162.12,
            1173.12,
            "Dortmund now has a little more calm, can concentrate a little better, play a little more waiting until the gap opens up."
        ],
        "163": [
            1173.12,
            1185.12,
            "Now that we have this 2-1 lead, today's home win is of course vitally important for Dortmund,"
        ],
        "164": [
            1185.12,
            1189.12,
            "Because if you look at the table, the gap is quite significant."
        ],
        "165": [
            1189.12,
            1203.12,
            "Before this matchday, three points behind 3rd Hertha and 4th Frankfurt, nine points behind Leipzig and, since yesterday, also behind Bayern, who presented with the 3-1 win in Mainz."
        ],
        "166": [
            1203.12,
            1215.12,
            "And one thing is clear, Dortmund want to be in the top three at the end of the season if it's possible."
        ],
        "167": [
            1215.12,
            1221.12,
            "And seventh place isn't what you want."
        ],
        "168": [
            1221.12,
            1229.12,
            "Now there are uncertainties back there with the Gladbachers, even in the build-up game, Reus against Elwedi and Kramer."
        ],
        "169": [
            1230.12,
            1233.12,
            "Raphael is still far back now."
        ],
        "170": [
            1236.12,
            1243.12,
            "Now Marcel Schmelzer fouls Julian Korb. Free kick for Gladbach."
        ],
        "171": [
            1246.12,
            1256.12,
            "We look again at the goal to make it 1-1, preparatory work from Reus and there are three Gladbachers there, but that didn't help."
        ],
        "172": [
            1256.12,
            1261.12,
            "Not even a few minutes later when Lukas Piszczek made it 2-1."
        ],
        "173": [
            1261.12,
            1266.12,
            "Yes, she hasn't lost her good mood. He makes sure that the joy doesn't get too overwhelming."
        ],
        "174": [
            1266.12,
            1273.12,
            "It's been back and forth emotionally here in terms of the feelings for the fans on both sides."
        ],
        "175": [
            1286.12,
            1298.12,
            "Kastro, now attack a little earlier in the person of Hazard."
        ],
        "176": [
            1298.12,
            1306.12,
            "Ginter is also attacked immediately, but not yet in the sidehouse. Misunderstanding between Dembélé and Piszczek."
        ],
        "177": [
            1317.12,
            1329.12,
            "So, after 22 minutes, Gladbach appeared dangerously in front of Dortmund's goal just once."
        ],
        "178": [
            1329.12,
            1339.12,
            "A quarter of the game is already over, but at least exploiting opportunities has actually been the big problem for the guests from Niederrhein in the last few weeks."
        ],
        "179": [
            1340.12,
            1343.12,
            "It's at 100 percent, but now they have to be careful again."
        ],
        "180": [
            1343.12,
            1351.12,
            "Aubameyang, Dembélé are free, Patra waited a bit long and Reus no longer puts the ball in front of the goal as he would have liked."
        ],
        "181": [
            1351.12,
            1353.12,
            "And Strobl clears it for a corner."
        ],
        "182": [
            1354.12,
            1373.12,
            "So, the goal to make it 1-2 was the first goal Borussia Mönchengladbach ever conceded this season after a corner."
        ],
        "183": [
            1373.12,
            1381.12,
            "It's happening again now, like the one from the right and like the one from Dembélé, but this time it's less dangerous."
        ],
        "184": [
            1384.12,
            1390.12,
            "Dembélé is incredibly quick on his feet, strong at dribbling."
        ],
        "185": [
            1394.12,
            1401.12,
            "And the Gladbachers are spared the next corner, but it's not over yet. Summer will do well."
        ],
        "186": [
            1402.12,
            1415.12,
            "And then we have Tobias Strobl in an unusual position today, although he is, as they say today, a polyvalent player, meaning he can be used in a variety of positions."
        ],
        "187": [
            1415.12,
            1430.12,
            "Defensive midfield, right-back or, as today, playing inside in a five-man chain Strobl-Kantz, the new signing from Hoffenheim."
        ],
        "188": [
            1446.12,
            1455.12,
            "So, Thomas Tuchel demanded emotionality and passion from his team yesterday after the weak performance in Frankfurt."
        ],
        "189": [
            1455.12,
            1460.12,
            "We can find out after just under 25 minutes, that's what we have today."
        ],
        "190": [
            1460.12,
            1472.12,
            "The team is in good shape and certainly benefited from the fact that they were able to equalize after going behind in the sixth minute."
        ],
        "191": [
            1473.12,
            1482.12,
            "In principle, there was no time at all to become uncertain and nervous until the whole thing was corrected again from BVB's point of view."
        ],
        "192": [
            1482.12,
            1489.12,
            "Raphael, attacked early by Reus, but still prevails."
        ],
        "193": [
            1489.12,
            1496.12,
            "Raphael, yes Castro is of the opinion that he played the ball, Marco Fritz is of the opposite opinion."
        ],
        "194": [
            1496.12,
            1501.12,
            "No, you didn't, lazy play and that's why I whistled the free kick."
        ],
        "195": [
            1501.12,
            1506.12,
            "Here we see again how the Brazilian prevails, here comes Castro, yes hits him down."
        ],
        "196": [
            1506.12,
            1512.12,
            "And we saw that Marco Fritz was excellently positioned, not even standing two meters away."
        ],
        "197": [
            1526.12,
            1540.12,
            "Kirstensen, Kramer, try a long ball."
        ],
        "198": [
            1540.12,
            1547.12,
            "Julian Korb against Schmelzer, he did well, Dahoud, Kramer."
        ],
        "199": [
            1547.12,
            1557.12,
            "Raphael, who now repeatedly drops out to the wing position on the left and right."
        ],
        "200": [
            1557.12,
            1567.12,
            "Kramer."
        ],
        "201": [
            1567.12,
            1570.12,
            "Stindl still has a bit of space."
        ],
        "202": [
            1571.12,
            1576.12,
            "And then basically played into the back of Wendt, he was also offside."
        ],
        "203": [
            1576.12,
            1581.12,
            "He doesn't have to be upset that he didn't get the ball under control."
        ],
        "204": [
            1581.12,
            1586.12,
            "At least some kind of combination football from the guests towards the Dortmund goal."
        ],
        "205": [
            1586.12,
            1591.12,
            "We haven't seen that since the goal in the sixth minute."
        ],
        "206": [
            1591.12,
            1595.12,
            "Otherwise, Dortmund had a lot of possession of the ball, also and precisely because of that,"
        ],
        "207": [
            1595.12,
            1601.12,
            "Because Borussia Mönchengladbach allows itself to fall back deep into its own half when the opponent has the ball."
        ],
        "208": [
            1601.12,
            1609.12,
            "Helvedi."
        ],
        "209": [
            1610.12,
            1625.12,
            "Castro, try it on your own."
        ],
        "210": [
            1625.12,
            1629.12,
            "I was lucky that Dortmund stayed in possession of the ball."
        ],
        "211": [
            1629.12,
            1632.12,
            "Schmelter, Reus."
        ],
        "212": [
            1632.12,
            1635.12,
            "Obermeyang thinks to himself, it's quick, I'll give it a try."
        ],
        "213": [
            1636.12,
            1641.12,
            "But Sommer played well, but Obermeyang still gets the thumbs up,"
        ],
        "214": [
            1641.12,
            1652.12,
            "Who in the meantime made it 1-1, his seventh goal in the last four Bundesliga games, his 14th overall."
        ],
        "215": [
            1653.12,
            1660.12,
            "And that means he has scored one more goal than the entire Borussia Mönchengladbach team has so far."
        ],
        "216": [
            1660.12,
            1676.12,
            "Castro, yes, two Gladbachers."
        ],
        "217": [
            1676.12,
            1688.12,
            "It is then Christensen who will clarify the situation."
        ],
        "218": [
            1688.12,
            1691.12,
            "Otherwise Obermeyang would have had free rein."
        ],
        "219": [
            1719.12,
            1724.12,
            "Piszczek, he comes into possession of the ball first, against Wendt."
        ],
        "220": [
            1724.12,
            1733.12,
            "Piszczek, made strong by Poland, the input intended for Marco Reus, was less good, so transparent Christensen."
        ],
        "221": [
            1733.12,
            1740.12,
            "One-two with Raphael, Christensen is slowly getting into areas he's not very familiar with."
        ],
        "222": [
            1741.12,
            1746.12,
            "He's a defender and then promptly gets stuck with Gonzalo Castro."
        ],
        "223": [
            1750.12,
            1760.12,
            "So, almost half an hour played, more possession for Dortmund, they are almost forced to do that by Borussia Mönchengladbach's tactical orientation."
        ],
        "224": [
            1760.12,
            1765.12,
            "Current value over 68 percent ball possession for Borussia Dortmund."
        ],
        "225": [
            1765.12,
            1770.12,
            "The Gladbachers let themselves fall deep into their own half."
        ],
        "226": [
            1770.12,
            1776.12,
            "That was the case at 0-0, that was the case at 1-0, at 1-1 and now also at 1-2."
        ],
        "227": [
            1776.12,
            1781.12,
            "So they'll go through with it, regardless of how the game stands in the meantime."
        ],
        "228": [
            1781.12,
            1784.12,
            "And in the first quarter of an hour it went up and down, up and down."
        ],
        "229": [
            1791.12,
            1807.12,
            "Hase, Dahoud, scorer against Hoffenheim last Saturday."
        ],
        "230": [
            1807.12,
            1817.12,
            "Now you're starting to get the impression that the guests want to do a little more for the offensive game, and whether they can do more."
        ],
        "231": [
            1818.12,
            1821.12,
            "We'll see, at the moment it's going backwards again."
        ],
        "232": [
            1821.12,
            1824.12,
            "Christensen attacked by Aubameyang."
        ],
        "233": [
            1824.12,
            1835.12,
            "Summer, he twitched his hands a bit, he shouldn't have touched him with it, otherwise there would have been a direct free kick because of the back pass rule."
        ],
        "234": [
            1835.12,
            1837.12,
            "Masa against Socrates."
        ],
        "235": [
            1837.12,
            1861.12,
            "Straubel takes the free kick against Ousmane Dembélé."
        ],
        "236": [
            1861.12,
            1863.12,
            "against Ousmane Dembélé."
        ],
        "237": [
            1863.12,
            1867.12,
            "Not in the starting line-up in the last three Bundesliga games."
        ],
        "238": [
            1867.12,
            1871.12,
            "Today the 19-year-old can start again from the start."
        ],
        "239": [
            1878.12,
            1879.12,
            "Hazard."
        ],
        "240": [
            1882.12,
            1888.12,
            "Kramer, who scored a spectacular own goal here in November 2014."
        ],
        "241": [
            1888.12,
            1890.12,
            "Some may remember."
        ],
        "242": [
            1891.12,
            1894.12,
            "In an arc lamp like this from a considerable distance."
        ],
        "243": [
            1894.12,
            1898.12,
            "And the problem for him was that it was the only goal in the game."
        ],
        "244": [
            1898.12,
            1901.12,
            "And Dortmund ended up winning 1-0."
        ],
        "245": [
            1901.12,
            1904.12,
            "That was two years ago again."
        ],
        "246": [
            1909.12,
            1913.12,
            "So, Julian Weigl is getting ready at Borussia Dortmund."
        ],
        "247": [
            1917.12,
            1920.12,
            "Slight problems possibly with Nuri Sahin."
        ],
        "248": [
            1920.12,
            1922.12,
            "We'll keep an eye on it then."
        ],
        "249": [
            1927.12,
            1931.12,
            "Both teams will be back in the Champions League next week."
        ],
        "250": [
            1931.12,
            1937.12,
            "It's about the Spanish week, if you will, for Borussia Dortmund and Borussia Mönchengladbach."
        ],
        "251": [
            1937.12,
            1942.12,
            "For Dortmund it's still about defending first place in the group."
        ],
        "252": [
            1942.12,
            1947.12,
            "If you can avoid a defeat at Real Madrid, you will finish first in the group."
        ],
        "253": [
            1947.12,
            1952.12,
            "And the Gladbachers, as we know, will definitely continue to play in the Europa League next year."
        ],
        "254": [
            1952.12,
            1956.12,
            "Regardless of how they perform at FC Barcelona during the week."
        ],
        "255": [
            1956.12,
            1959.12,
            "Belay doesn't have an offside. Reus has the chance."
        ],
        "256": [
            1959.12,
            1963.12,
            "And at the last moment the Gladbachers can clarify."
        ],
        "257": [
            1963.12,
            1966.12,
            "There wasn't much missing."
        ],
        "258": [
            1968.12,
            1976.12,
            "El-Wedi doesn't give up, then starts the sprint and just manages to beat former Gladbach player Marco Reus."
        ],
        "259": [
            1976.12,
            1979.12,
            "To the last moment move."
        ],
        "260": [
            1979.12,
            1985.12,
            "But good eye from Dembelay, pass into the intersection of the chain and then El-Wedi's defensive action against Reus."
        ],
        "261": [
            1985.12,
            1989.12,
            "Next corner from the right again. Why should it always be the same?"
        ],
        "262": [
            1989.12,
            1994.12,
            "The Dortmunders think that instead of Dembelay, who is now lurking in the center, Reus will step up."
        ],
        "263": [
            1994.12,
            1997.12,
            "And the next chance through Marc Bartra."
        ],
        "264": [
            1997.12,
            2000.12,
            "No, through Matthias Ginter, who did that."
        ],
        "265": [
            2000.12,
            2003.12,
            "They both stood next to each other."
        ],
        "266": [
            2004.12,
            2011.12,
            "For the second time, the Gladbachers don't look good when the opponent takes a corner."
        ],
        "267": [
            2011.12,
            2017.12,
            "Kramer is on to Ginter, but he gets the shot flawlessly."
        ],
        "268": [
            2017.12,
            2019.12,
            "Half a meter was missing."
        ],
        "269": [
            2019.12,
            2024.12,
            "So BVB's corners are dangerous this afternoon."
        ],
        "270": [
            2063.12,
            2068.12,
            "So, Gladbach is trying to combine forward again."
        ],
        "271": [
            2068.12,
            2070.12,
            "At least one throw-in is enough."
        ],
        "272": [
            2070.12,
            2073.12,
            "But Nuri Sahin, yes, he's not going well anymore either."
        ],
        "273": [
            2073.12,
            2079.12,
            "You can see that with slower movements."
        ],
        "274": [
            2079.12,
            2082.12,
            "That would of course be bitter. Now he's been missing for months."
        ],
        "275": [
            2082.12,
            2090.12,
            "Last season was practically suspended more or less completely due to inflammation in the adductor area."
        ],
        "276": [
            2090.12,
            2098.12,
            "It would be nice for him to be able to play football again for at least a few months without any problems or pain."
        ],
        "277": [
            2098.12,
            2107.12,
            "But Julian Weigl has already prepared himself and Dortmund will have to make a substitution ten minutes before the end of the first half."
        ],
        "278": [
            2110.12,
            2115.12,
            "Yes, man, prevail against Piszczek and then there has to be money."
        ],
        "279": [
            2116.12,
            2119.12,
            "Tactic is lazy, I don't think we'll talk about anything else."
        ],
        "280": [
            2119.12,
            2122.12,
            "Socratis was also standing there, he could have intervened."
        ],
        "281": [
            2122.12,
            2128.12,
            "Let's see here again, Piszczek follows Wendt when he receives the ball."
        ],
        "282": [
            2128.12,
            2131.12,
            "And here we see that Sokratis is coming, so definitely not red."
        ],
        "283": [
            2131.12,
            2136.12,
            "Yellow is exactly the right penalty for the Dortmund goalscorer to make it 2-1."
        ],
        "284": [
            2137.12,
            2146.12,
            "So, now there is a change in the 36th minute and indeed, Nuri Sahin is injured."
        ],
        "285": [
            2146.12,
            2154.12,
            "Hopefully the 28-year-old Turkish international didn't sustain a serious injury."
        ],
        "286": [
            2154.12,
            2161.12,
            "But he can't continue any longer and that means that Julian Weigl comes into play relatively early in this game."
        ],
        "287": [
            2162.12,
            2167.12,
            "And of course he will replace Nuri Sahin in this position 1 to 1."
        ],
        "288": [
            2167.12,
            2173.12,
            "Raphael with the free kick for Gladbach, not a bad position."
        ],
        "289": [
            2176.12,
            2182.12,
            "Yeah, I don't know if that was supposed to be a shot on goal or an assist,\" he said."
        ],
        "290": [
            2182.12,
            2188.12,
            "As if he had speculated that one or two colleagues would jump in on this cross in time."
        ],
        "291": [
            2188.12,
            2194.12,
            "But we were a long way from that, no problem for Roman Weidenfeller."
        ],
        "292": [
            2204.12,
            2209.12,
            "Dembélé, Ah, handball from Kramer, he has to whistle."
        ],
        "293": [
            2210.12,
            2216.12,
            "That's now a safe 30 meters, which is why there wasn't a direct shot towards Jan Sommer's goal."
        ],
        "294": [
            2216.12,
            2221.12,
            "Yes, that's a safe 30 meters, which is why there wasn't a direct shot towards Jan Sommer's goal."
        ],
        "295": [
            2246.12,
            2263.12,
            "Dembélé, ah, Wendt doesn't get the ball out of the back at first, Marc Batra has a chance to score again."
        ],
        "296": [
            2263.12,
            2271.12,
            "I think he even tried to score with the inside from two, 23 meters away,"
        ],
        "297": [
            2271.12,
            2275.12,
            "But it was neither precise nor hard enough."
        ],
        "298": [
            2278.12,
            2279.12,
            "Kramer."
        ],
        "299": [
            2286.12,
            2295.12,
            "So now they have to start the next attack 10 meters beyond the center line, the Gladbachers."
        ],
        "300": [
            2295.12,
            2300.12,
            "It feels like Dortmund has pulled back a bit more in the last 10 minutes."
        ],
        "301": [
            2301.12,
            2306.12,
            "There is a free kick, caused by Marco Reus."
        ],
        "302": [
            2306.12,
            2311.12,
            "Tomorrow we'll have the second Advent, dear viewers, so you can light the second candle on your Advent wreath."
        ],
        "303": [
            2311.12,
            2316.12,
            "And of course open another door in your Advent calendar."
        ],
        "304": [
            2316.12,
            2327.12,
            "And I recommend the Sky Advent calendar, there are great prizes every day, including a 55 inch UAD TV dream home in New York or Las Vegas."
        ],
        "305": [
            2327.12,
            2334.12,
            "So there's something for everyone. Information at sky.de."
        ],
        "306": [
            2334.12,
            2359.12,
            "So, you get up from your seats here in the east stand."
        ],
        "307": [
            2359.12,
            2366.12,
            "Borussia Dortmund leads 2 to 1. I don't know what's going on either. It's kind of like the goals are broken."
        ],
        "308": [
            2366.12,
            2371.12,
            "Three between the sixth and 15th minute, none since then."
        ],
        "309": [
            2376.12,
            2380.12,
            "The Gladbachers are attacked immediately when they have the ball."
        ],
        "310": [
            2380.12,
            2383.12,
            "The hosts now have the opportunity to counterattack via Aubameyang."
        ],
        "311": [
            2383.12,
            2386.12,
            "Dembélé, still Dembélé."
        ],
        "312": [
            2387.12,
            2393.12,
            "That's amazing, because the ball seems to stick to your feet."
        ],
        "313": [
            2393.12,
            2397.12,
            "The Frenchman is also extremely agile."
        ],
        "314": [
            2397.12,
            2401.12,
            "And as I said, I've mentioned it before, he's 19 years young."
        ],
        "315": [
            2401.12,
            2407.12,
            "Huge talent for a transfer fee of 15 million euros at the start of the season."
        ],
        "316": [
            2407.12,
            2410.12,
            "Race changed from France to Dortmund."
        ],
        "317": [
            2411.12,
            2417.12,
            "That's something that is sometimes forgotten when assessing the Dortmund team."
        ],
        "318": [
            2417.12,
            2424.12,
            "There are also a lot of young players there, with Dembélé, with Moor, to name just a few,"
        ],
        "319": [
            2424.12,
            2428.12,
            "who are far from being at the zenith of their abilities."
        ],
        "320": [
            2428.12,
            2434.12,
            "Dortmund have also had a lot of injury problems this season, even outside of that."
        ],
        "321": [
            2434.12,
            2437.12,
            "Sometimes up to nine players were missing."
        ],
        "322": [
            2437.12,
            2440.12,
            "Important players, extremely long."
        ],
        "323": [
            2440.12,
            2446.12,
            "If you consider that Marco Reus is in the starting line-up for the first time today on matchday 13, when he has the ball right now."
        ],
        "324": [
            2446.12,
            2450.12,
            "And that against Gladbach, where he was active for three years."
        ],
        "325": [
            2461.12,
            2463.12,
            "The hat, can it still be reached?"
        ],
        "326": [
            2464.12,
            2470.12,
            "Ginter is better positioned to the ball and also manages to prevent the corner."
        ],
        "327": [
            2485.12,
            2487.12,
            "Here we have Mo the Hat."
        ],
        "328": [
            2488.12,
            2493.12,
            "From the position of his feet, I would say he was more in the gatehouse."
        ],
        "329": [
            2493.12,
            2496.12,
            "But we couldn't prove that."
        ],
        "330": [
            2497.12,
            2500.12,
            "Definitely a close call either way."
        ],
        "331": [
            2501.12,
            2505.12,
            "So, Gladbach will now make a better effort to get into the game."
        ],
        "332": [
            2505.12,
            2509.12,
            "To put Roman Weidenfeller's goal in danger."
        ],
        "333": [
            2510.12,
            2514.12,
            "But the goal scoring record at least at this point is very clear."
        ],
        "334": [
            2514.12,
            2517.12,
            "Seven to one in favor of the black and yellow."
        ],
        "335": [
            2517.12,
            2522.12,
            "And the Gladbachers can at least point to the number one and say, well at least it was there."
        ],
        "336": [
            2522.12,
            2526.12,
            "And now is a good moment to take over the shots on goal."
        ],
        "337": [
            2526.12,
            2530.12,
            "And now is a good moment to take over the shots on goal."
        ],
        "338": [
            2557.12,
            2566.12,
            "Well, Hazard didn't go there because he knew that if he was offside or touched the ball he would have been picked off anyway."
        ],
        "339": [
            2566.12,
            2572.12,
            "Socratis, Weigel, Castro."
        ],
        "340": [
            2573.12,
            2575.12,
            "Well, slow down."
        ],
        "341": [
            2587.12,
            2590.12,
            "Yes, and Dortmund are leading 2-1."
        ],
        "342": [
            2590.12,
            2593.12,
            "You can now clearly see that in these actions."
        ],
        "343": [
            2593.12,
            2596.12,
            "If the gap isn't there, then we'll play around at the back again."
        ],
        "344": [
            2596.12,
            2598.12,
            "And if necessary, again."
        ],
        "345": [
            2598.12,
            2601.12,
            "Until it's there, the gap."
        ],
        "346": [
            2601.12,
            2603.12,
            "The main thing is that Gladbach doesn't get possession of the ball."
        ],
        "347": [
            2603.12,
            2605.12,
            "Smelter."
        ],
        "348": [
            2607.12,
            2609.12,
            "Weigel."
        ],
        "349": [
            2611.12,
            2613.12,
            "Günther Timbele."
        ],
        "350": [
            2617.12,
            2619.12,
            "Have a good minute."
        ],
        "351": [
            2622.12,
            2624.12,
            "In this first half."
        ],
        "352": [
            2624.12,
            2634.12,
            "Dortmund lead 2-1 thanks to goals from Aubameyang and Piszczek after Gladbach took the lead through Rafael's strike."
        ],
        "353": [
            2647.12,
            2649.12,
            "Daruth."
        ],
        "354": [
            2660.12,
            2663.12,
            "Kramer, Hazard, asshole."
        ],
        "355": [
            2663.12,
            2665.12,
            "Pass from Lars Stindl."
        ],
        "356": [
            2666.12,
            2673.12,
            "Lars Stindl, who had one of two great chances for Borussia Mönchengladbach against Hoffenheim last Saturday."
        ],
        "357": [
            2674.12,
            2676.12,
            "Free kick of course correct."
        ],
        "358": [
            2676.12,
            2678.12,
            "And couldn't use it."
        ],
        "359": [
            2678.12,
            2685.12,
            "Substitute Fabian Johnson had the winning goal in the second half."
        ],
        "360": [
            2685.12,
            2688.12,
            "That was the big problem for Gladbach."
        ],
        "361": [
            2688.12,
            2691.12,
            "Especially in the last two Bundesliga home games against Cologne."
        ],
        "362": [
            2691.12,
            2694.12,
            "We should have led much higher at halftime."
        ],
        "363": [
            2694.12,
            2696.12,
            "Also against Hoffenheim."
        ],
        "364": [
            2696.12,
            2699.12,
            "Today it's more of a problem to lose the victory."
        ]
    }
}