{
    "input": "\n    AC Milan 1 - 4 AS\n\nFirst Half:\n\n0:30 Comment: the same goes for Milan\n0:34 Comment: An unexpected figure for many in Milan today, I beg your pardon, this is Leonel Van Gioni\n0:41 Comment: it was expected that David Calabria would come out, but in the end Mantello decided to go ahead\n0:48 Comment: Descillo will be released on the right flank, and Van Joni, a rather old Argentinean, will play on the left\n0:55 Comment: who is playing only his 12th match this season\n1:0 Comment: here he takes the ball\n1:6 Comment: Zapata\n1:10 Comment: As for the composition of Roma, there is also one surprise for the Italian colleagues, the appearance\n1:17 Comment: Pirotti, almost everyone was expecting Stefan El Sharawi to attack on the left flank, but he remains in reserve\n1:25 Comment: so did Totti, so did Clément Grignier\n1:30 Comment: but Milan loses the ball in their own half of the field Donnaruma and Zapata\n1:33 Comment: did not understand each other, out in favor of Roma\n1:36 Comment: everything is quite leisurely, Emerson goes to reset from the side\n1:51 Comment: Roma received two suspensions, Kevin Strotman received two matches for feigning in the Rome derby\n1:58 Comment: I think this is a very important precedent\n2:0 Comment: When, after the game, a person receives not a yellow card for simulation, as would have happened during the match, but a disqualification.\n2:7 Comment: And for two meetings at once.\n2:9 Comment: Well, Antonio Rudiger also went through the yellow card.\n2:13 Comment: That's why Jean Jesus plays on the left and Emerson on the right.\n2:18 Comment: He is capable of playing on both flanks.\n2:21 Comment: But Leandro Paredes also replaces Strootman in midfield.\n2:30 Comment: And he throws out.\n2:37 Comment: Fazio lights a tall candle. Jekko will fight Apata here.\n2:42 Comment: Zapata is not losing this fight.\n2:44 Comment: A huge amount of criticism poured out again on Adin Dzekko after the Rome derby.\n2:48 Comment: Because indeed, in many moments he showed himself in a completely different way than he should have done.\n2:55 Comment: Well, all of Roma played poorly.\n3:0 Comment: Totti entered the field only in the 73rd minute.\n3:2 Comment: And he also showed nothing of himself except for a blow to the legs.\n3:5 Comment: Quite rude.\n3:8 Comment: And immediately many began to say that it was necessary to finish earlier.\n3:12 Comment: That Totti stayed until he could no longer instill any fear in anyone.\n3:19 Comment: But Francesco Totti is a great footballer.\n3:22 Comment: I think he can perfectly decide when he needs to end his career.\n3:30 Comment: The regular use of Milan. Very leisurely pace at the beginning.\n3:34 Comment: Compared to what happened a week ago in the Roman derby, it’s just heaven and earth.\n3:40 Comment: It's very, very slow here.\n3:42 Comment: Deulafeo. Nice combination.\n3:45 Comment: It could have worked out if not for the too strong return pass from Soos.\n3:51 Comment: The wall game didn't work.\n3:56 Comment: Lapel.\n3:57 Comment: Vojtsekhshanstvenny.\n4:0 Comment: Pressing Milan organizes.\n4:4 Comment: And Daniel Derosy gets hit in the face.\n4:8 Comment: Gianlu Kalapadula apologizes.\n4:13 Comment: The ball was immediately sent forward.\n4:16 Comment: But everything is not certain yet. Fifth minute.\n4:19 Comment: And no one really had a hold of the ball yet.\n4:25 Comment: No foul here by Derosi.\n4:28 Comment: Jekko plays great with one touch.\n4:30 Comment: First tiya.\n4:31 Comment: Jekko pushes through.\n4:33 Comment: No violation.\n4:34 Comment: Zapata clears this ball cleanly.\n4:38 Comment: A Roma football player is lying on the lawn.\n4:42 Comment: What happened there?\n4:46 Comment: But not for the face.\n4:48 Comment: He's probably still in pain here.\n4:50 Comment: And behind the back.\n4:52 Comment: Kostas Manolas.\n4:57 Comment: Bad fall.\n4:59 Comment: But that's not all.\n5:1 Comment: Took off.\n5:2 Comment: And this one here.\n5:3 Comment: Yes, the Greek defender fell from the height of his own height onto this painful point.\n5:11 Comment: Lucianus Poletsi is very sad.\n5:14 Comment: And there are so many problems with injuries.\n5:15 Comment: Also, the main defensive player gets damaged already in the fifth minute.\n5:21 Comment: Who does Roma have in reserve for this position?\n5:23 Comment: Thomas Fermalin. Haven't seen him for a long time.\n5:26 Comment: Well, that's basically it.\n5:26 Comment: Because the other two defenders are playing.\n5:29 Comment: On the flanks.\n5:31 Comment: Mario Ruy and Bruno Perez.\n5:38 Comment: Such falls are always painful.\n5:41 Comment: But here it is important whether the path for this player is able to go from painful shock.\n5:49 Comment: It seems that Kostas Manolas has come to his senses after being frozen and is returning to the field.\n5:53 Comment: Everything is fine, replacement is not required.\n5:59 Comment: But that's not all.\n6:0 Comment: Time.\n6:1 Comment: Dona Roma with the ball.\n6:2 Comment: Zapata.\n6:3 Comment: Roma does not put pressure, but still indicates its pressure.\n6:12 Comment: Now Dzeko almost covered Gabriel Paulette here.\n6:15 Comment: Still one of the top two scorers in Serie A.\n6:20 Comment: He and Andrea Belotti have Edin Dzeko.\n6:22 Comment: Historically, 25 goals each.\n6:24 Comment: And the fight for the title of Capo Cannoniers continues.\n6:28 Comment: Time.\n6:29 Comment: At Rocatica.\n6:31 Comment: At Kopeck's.\n6:32 Comment: Dan to Graetz.\n6:33 Comment: For the highway of hisastaồanya and Iotanno Encosoti,\n6:35 Comment: regular lateshka?\n6:37 Comment: Aparashi?\n6:42 Comment: At izquierdka Busatiec45.\n6:45 Comment: There is no such ara society.\n6:48 Comment: Аru niin as from the triple god-created hall of man granny...\n6:54 Comment: Greece and K bartol were morally kicked out.\n6:56 Comment: But in the end, Zilla, for the American generation, the Lyceum console kicked out the backside of the variations.\n6:59 Comment: one john lukalapadulla is trying to put pressure on the defenders they don’t know what to do here\n7:3 Comment: sword John Jesus uncomfortable addition on the pirate collective selection Milan tried to show not\n7:10 Comment: Dorosi came out transfer to the right flank Salah in the fight gnaws this ball to Jack one touch\n7:18 Comment: it turned out great returns the moment salah to jack gul the first scoring chance in this match\n7:24 Comment: converts exactly 26 out of turn for Jack Rai, he is now in clear first place in the scorer race\n7:33 Comment: 100 in favor of Rum and amazing striker Jack he may not score from the goal line he may\n7:41 Comment: It’s impossible to realize a 200% scoring chance, but here when it’s really very difficult\n7:47 Comment: the position was ideal in terms of accuracy, the shot from under the defender was out of reach\n7:54 Comment: even on pirate plusALL Complexated all correct an extremely perfect position the هذا lock\n7:54 Comment: dzhokovostopole in bits all correct an interpretive ringing jingle dowaft nad vz jedes b recurrent part あbottom is\n7:54 Comment: sweep molto wiping out the gurgle it turns out traits they don't run they take everything you can weekend\n7:54 Comment: for the bouncy, huge Gian Luigi Donoruma.\n8:0 Comment: Roma is ahead on Samsiro.\n8:7 Comment: Interesting start.\n8:10 Comment: Monchi does not show any strong emotions about this.\n8:14 Comment: Ramon Monchi again, if anyone doesn’t recognize this impressive gentleman with a beard.\n8:20 Comment: Roma's new sporting director.\n8:22 Comment: As they say at the club, the best transfer in history.\n8:26 Comment: Because this man is able to find stars for little money.\n8:34 Comment: Capable of organizing absolutely fantastic transfer campaigns.\n8:39 Comment: He did all this in Seville for 13 years.\n8:50 Comment: Let's see how Milan responds.\n8:52 Comment: So far through De Olafeo.\n8:58 Comment: He rushes for a free kick and moves to the center.\n9:1 Comment: An inaccurate pass a little to the right, but the ball nevertheless reaches Suso.\n9:5 Comment: But here the Spaniard loses, passing to the side where only Daniel Derosy was.\n9:11 Comment: Jack breaks the rules in a fight with two opponents.\n9:15 Comment: He was pushed from behind by Paleta, and Jack himself was pushed by Jose Ernesto Soso.\n9:22 Comment: And he hit me on the back of the head with his elbow.\n9:32 Comment: Well, yes, Jack shows that I am not to blame, because I was only flying forward by inertia due to Paleta’s push.\n9:41 Comment: Tenth minute, penalty.\n9:44 Comment: Good cross to the far post. The pallet jumps here too.\n9:47 Comment: De Olafeo is on the goal line.\n9:49 Comment: About stops.\n9:51 Comment: Will go for dribbling. Yes!\n9:52 Comment: Wins, falls.\n9:54 Comment: On his haunches he literally gets to this ball.\n9:57 Comment: Once again De Olafeo.\n9:59 Comment: New try, serve.\n10:1 Comment: Will there be a blow? No.\n10:2 Comment: The defender is good here and rebounds after Sosa's shot from inside the penalty area.\n10:8 Comment: Angular.\n10:15 Comment: Milan immediately took the initiative after conceding the goal.\n10:18 Comment: And he begins.\n10:22 Comment: It begins to precipitate.\n10:24 Comment: Gate of the fighter Khoshchentsny.\n10:25 Comment: De Olafeo at the near post.\n10:26 Comment: Jacko helps here.\n10:28 Comment: Good takeaway. Salah.\n10:30 Comment: But the processing let us down and therefore the counterattack will not work.\n10:34 Comment: We went back to Donaruma.\n10:37 Comment: I don't think you can blame Gian Luigi Donaruma for conceding the goal.\n10:40 Comment: A one-touch shot from the penalty line is very strong.\n10:43 Comment: And the most important of the defendants.\n10:45 Comment: Donaruma most likely did not see the moment of impact.\n10:48 Comment: Jacko!\n10:52 Comment: Courage is very important for a striker.\n10:54 Comment: And Dzeko will probably get it after the goal.\n11:0 Comment: He has stated more than once during this season that the title of top scorer is a very important goal for him.\n11:6 Comment: Yes, of course, helping the team is also always incredibly important.\n11:10 Comment: But the personal reward is no less significant.\n11:17 Comment: Diego Pirotti.\n11:19 Comment: Left foot serve.\n11:20 Comment: Salah.\n11:21 Comment: It's a discount or a blow.\n11:22 Comment: Shot into the far corner.\n11:24 Comment: Mohamed Salah had time to make decisions.\n11:27 Comment: Nobody attacked him.\n11:28 Comment: Milan is not playing very carefully in defense yet.\n11:33 Comment: And here is Sosa's loss.\n11:38 Comment: For some reason Van Johnny gets stuck in the center, throwing Salah behind him.\n11:43 Comment: Salah could have folded, but he preferred to complete this attack himself.\n11:51 Comment: Nan Golan.\n11:52 Comment: Zapata is eliminated.\n11:54 Comment: Loss of Roma.\n11:55 Comment: Joan Jesus will simply try to take this ball anywhere.\n12:3 Comment: Milan calmed down and decided to control a little again.\n12:11 Comment: Mischief.\n12:12 Comment: Costs.\n12:21 Comment: Inconvenient pass for Fernandez.\n12:23 Comment: Someone plays, nevertheless, accurately.\n12:25 Comment: Poshalic again.\n12:29 Comment: Not a bad wall with a little forward movement.\n12:33 Comment: Suso into the penalty area.\n12:34 Comment: Lopadula.\n12:36 Comment: Keeps the ball in the fight against three opponents.\n12:38 Comment: Innings.\n12:40 Comment: There is a hard junction out of the blue here.\n12:42 Comment: The referee does not pay any attention to this at all, because the counterattack can continue.\n12:47 Comment: And here it is.\n12:48 Comment: Costs.\n12:54 Comment: Good connection.\n12:55 Comment: Rajan Angolan played harmless for himself.\n12:56 Comment: On the bottom side of the foot I wanted to cut into salah, but I didn’t\n12:57 Comment: I think I hit the right spot on the ball.\n12:58 Comment: They usually don’t look for easy ways.\n12:59 Comment: Rajan Angolan.\n13:0 Comment: And pom lizardTVprogramm 1934\n13:5 Comment: there's already opening\n13:18 Comment: A strange marriage at the beginning of the match for the Croatian midfielder of Milan.\n13:22 Comment: Derosi.\n13:24 Comment: Jacko.\n13:27 Comment: Salah steals the ball.\n13:34 Comment: And now there are losses.\n13:35 Comment: 8-6 in favor of, in quotes, Roma.\n13:40 Comment: A bit much, perhaps, for 13 minutes of playing time.\n13:43 Comment: Perotti.\n13:44 Comment: Lumbago.\n13:45 Comment: Dona Roma misses the ball.\n13:46 Comment: But none of the Milan and Roma players were at the far post.\n13:51 Comment: Especially Roma, of course.\n13:52 Comment: For some reason, Salah decided not to close the ball.\n13:55 Comment: To the far corner of the goalkeeper's area.\n13:57 Comment: Although his speed is always enough for this too.\n14:0 Comment: Derosi.\n14:1 Comment: Lack of mutual understanding.\n14:3 Comment: De Olafeo.\n14:5 Comment: Gerard will go himself.\n14:6 Comment: Hit.\n14:7 Comment: Ricochet.\n14:8 Comment: And here the ball almost flies into the goal.\n14:10 Comment: Shchensny had already won back.\n14:12 Comment: And I just looked in fascination at\n14:15 Comment: as the ball ended.\n14:16 Comment: It rolls towards the six.\n14:18 Comment: But in the end the corner rolls in from the outside of the net.\n14:24 Comment: There's a lot of confusion so far.\n14:25 Comment: But still quite fun.\n14:32 Comment: Innings.\n14:33 Comment: Shot on goal.\n14:35 Comment: Bill Christian Zapata is already falling.\n14:37 Comment: There was another fall there.\n14:38 Comment: Milan asks for a penalty.\n14:40 Comment: Nicola Rizzoli tries not to react to provocations.\n14:45 Comment: Well, yes.\n14:45 Comment: It seems to me that Paletto was pushed in the back here.\n14:51 Comment: But this mistake by Derosi is not at all typical of Captain Roma.\n14:57 Comment: And De Olafeo hit in such a way that Shchentny had absolutely no chance of seeing the moment of impact.\n15:4 Comment: But almost lucky.\n15:15 Comment: Mischief.\n15:22 Comment: Once again he is entrusted with starting Milan's attack.\n15:25 Comment: And De Olafeo is pretty deep too.\n15:29 Comment: Matthias Fernandez.\n15:31 Comment: The blow is good.\n15:33 Comment: Roma’s defenders didn’t meet us now.\n15:36 Comment: Matti.\n15:37 Comment: These four letters are written on the back of Milan's number 14.\n15:42 Comment: The ball fell off my foot a little.\n15:44 Comment: He went to the side.\n15:45 Comment: Strotman's absence is noticeable.\n15:50 Comment: Derosi feels, in my opinion, not quite at ease.\n15:53 Comment: Well, Paredos.\n15:55 Comment: He also cannot completely replace the Dutchman yet.\n16:2 Comment: Jack won the fight again.\n16:4 Comment: Emerson.\n16:6 Comment: Left foot kick.\n16:7 Comment: And Dona Roma takes the ball with only the second touch.\n16:12 Comment: The 18-year-old Milan goalkeeper almost saved the ball in front of him.\n16:15 Comment: He doesn't throw accurately yet.\n16:18 Comment: In addition, there are a lot of errors.\n16:20 Comment: So many.\n16:20 Comment: Salah.\n16:24 Comment: Pirotti.\n16:26 Comment: Moves to the center.\n16:26 Comment: Nobody meets him.\n16:27 Comment: Pirotti hits.\n16:28 Comment: This is a safe.\n16:29 Comment: Don Roma hits the post.\n16:35 Comment: Roma's attack will continue.\n16:36 Comment: The truth is not so dangerous anymore.\n16:37 Comment: Pass back.\n16:42 Comment: Some kind of disgrace in the support zone.\n16:44 Comment: What do those have, what do others have.\n16:45 Comment: Because.\n16:45 Comment: Now Pirotti just got a green light on his way to the gates of Milan.\n16:52 Comment: I don't want to score.\n16:54 Comment: But Don Roma was against it.\n16:56 Comment: Salah.\n16:59 Comment: Nain Golan.\n17:1 Comment: Emerson is next to them.\n17:5 Comment: Ansirov will shift.\n17:6 Comment: Because the stadium doesn’t like how its favorite team plays.\n17:9 Comment: At the beginning of this match, Roma has an advantage.\n17:13 Comment: Emerson.\n17:15 Comment: But without looking.\n17:16 Comment: He made a cross.\n17:17 Comment: It can be seen that he is not so comfortable on his right leg.\n17:19 Comment: Distribute these programs.\n17:21 Comment: Or we could have moved back a little for Salah.\n17:23 Comment: And he was not covered.\n17:29 Comment: Show me a replay of Don Roma's amazing save.\n17:34 Comment: An incredibly beautiful moment.\n17:41 Comment: Leandro Paredes.\n17:42 Comment: And Roma's first corner.\n17:45 Comment: And the second Roma corner.\n18:15 Comment: Even without any special options, it breaks quite high.\n18:22 Comment: For some reason, this is where the Milan players got confused.\n18:25 Comment: Who should meet Pirotti?\n18:27 Comment: And, of course, Diego curled the ball very elegantly.\n18:32 Comment: But Dona Roma.\n18:34 Comment: One of those moments when it seems that the goalkeeper is omnipotent.\n18:41 Comment: So get there.\n18:44 Comment: With your fingertips.\n18:45 Comment: Convert to barbell.\n18:46 Comment: A most spectacular episode.\n18:51 Comment: Pirotti helps in defense.\n18:52 Comment: The Argentinean is very active on the left flank.\n18:57 Comment: Apparently, it was not for nothing that Luciano Spalletti chose him today, and not Stefano El Charawi.\n19:2 Comment: Fernandez.\n19:5 Comment: Suso.\n19:6 Comment: And a free left edge.\n19:7 Comment: We need to transfer there.\n19:12 Comment: Innings.\n19:13 Comment: But Lopadulo is far away.\n19:15 Comment: The Milan striker is still a little separated from the team.\n19:17 Comment: If Jack is in the game all the time, then Lopadulo is forced to mostly move around without the ball.\n19:23 Comment: But Jack, you see, is even fighting for the ball here.\n19:27 Comment: And again he tries to be useful where Roma needs it.\n19:33 Comment: Salah.\n19:36 Comment: So far the three of us are only attacking the Romans.\n19:39 Comment: Waiting for Salah Emerson.\n19:43 Comment: Eliminates an opponent.\n19:44 Comment: One two Three.\n19:45 Comment: Emerson can be played again.\n19:49 Comment: And the counterattack turns into a positional attack.\n19:52 Comment: Innings.\n19:53 Comment: Jacko.\n19:56 Comment: The ball falls from above onto the net.\n19:58 Comment: And not a corner, but a goal kick, because the ball from the Roma striker went out of bounds.\n20:3 Comment: 21 minutes.\n20:4 Comment: 1-0 in favor of the Romans.\n20:6 Comment: Dzeko scored the only goal.\n20:11 Comment: Milan begins its attack through Sapatov.\n20:14 Comment: Short.\n20:15 Comment: Dangerous from a central defender.\n20:22 Comment: A very interesting coincidence.\n20:25 Comment: On the same day, May 7, 2011, Roma and Milan also played each other.\n20:31 Comment: And it was after this match that Milan became the champion of Italy.\n20:36 Comment: Last time for now.\n20:39 Comment: 6 years ago.\n20:41 Comment: Since then there has been some timelessness.\n20:43 Comment: Continues.\n20:45 Comment: And this is not only in Milan.\n20:47 Comment: But all the fans of the club want to believe that now with the arrival of the long-awaited Chinese, this timelessness is over.\n20:53 Comment: Derosi.\n20:54 Comment: Good pass.\n20:55 Comment: Jacko.\n20:56 Comment: The Milan defenders threw the ball right at his feet.\n21:0 Comment: Edin got his bearings well, but still shot under the ball, so it went higher.\n21:7 Comment: This is Van Jonik again, who feels, in my opinion, like a man from a different league.\n21:15 Comment: In these game combinations.\n21:20 Comment: This defender is 30 years old.\n21:22 Comment: Until 2016, he did not perform anywhere except Argentina.\n21:25 Comment: New York Old Boys, River Plate.\n21:28 Comment: Three matches for the national team.\n21:30 Comment: Well, in general, it’s clearly not some kind of fantastic level.\n21:34 Comment: However, Milan acquired him.\n21:35 Comment: And Milan regularly gives him match practice.\n21:41 Comment: .\n21:45 Comment: It is clear that Ilyazo Abbata is injured and Luca Antonelli is injured.\n21:50 Comment: The people who should be Milan's main full-backs.\n21:55 Comment: But it’s strange that Calabrio isn’t playing after all.\n21:58 Comment: .\n22:0 Comment: Fazio is good in his own penalty area.\n22:2 Comment: Zapata is pushing his opponents here.\n22:4 Comment: .\n22:5 Comment: Milan are in large numbers in someone else's penalty area.\n22:9 Comment: .\n22:11 Comment: Long shot.\n22:13 Comment: Voytsekhshchentsky.\n22:14 Comment: .\n22:15 Comment: Good evening.\n22:17 Comment: .\n22:20 Comment: A very unexpected decision and a powerful blow.\n22:23 Comment: .\n22:24 Comment: 30 meters to the gate. The ball falls into the far corner, but Schentsny gets there.\n22:29 Comment: .\n22:30 Comment: Also a very nice safe. Not as outstanding as the Donoruma rescue, but still.\n22:35 Comment: .\n22:37 Comment: Canopy. Shchensny. Now fist on the way out.\n22:40 Comment: .\n22:41 Comment: Everything is also very reliable so far.\n22:43 Comment: .\n22:44 Comment: In general, Wojciechshchentsky has a really reliable goalkeeper.\n22:46 Comment: .\n22:48 Comment: If he makes a mistake, he makes a mistake extremely rarely.\n22:50 Comment: .\n22:51 Comment: Donoruma.\n22:52 Comment: .\n22:55 Comment: Roma, even taking into account the three goals conceded in the derby, has only 31 goals.\n22:59 Comment: .\n23:1 Comment: In the passive. This is the second result of the championship after Juventus, naturally.\n23:5 Comment: .\n23:6 Comment: Milan have conceded 38 goals.\n23:8 Comment: .\n23:40 Comment: Even here, out of the blue, Idva Milan did not lose the ball.\n23:44 Comment: Stuck a little Sosa, Suso.\n23:49 Comment: Fernandez.\n23:50 Comment: Everything is blocked at Roma.\n23:53 Comment: Not even two, but three lines of defense.\n23:55 Comment: And the third is for Jack and so on.\n23:57 Comment: Lapadula.\n23:58 Comment: Offside.\n24:7 Comment: But Gian-Luk Lapadol begins to look for his chances.\n24:9 Comment: But no, I beg your pardon, the ball hit him in the hand.\n24:13 Comment: And this did not escape the keen eye of Nicola Risol.\n24:30 Comment: Until naruma.\n24:32 Comment: Zapata.\n24:34 Comment: Milan has to panic with their penalty kick.\n24:38 Comment: The ball almost goes out of bounds.\n24:39 Comment: And further, further, further Roma needs to put pressure.\n24:43 Comment: It was a good situation for a potential selection right at someone else's goal.\n24:48 Comment: Again Milan plays chaotically and incomprehensibly.\n24:53 Comment: Dangerous.\n24:53 Comment: Costus Manolas is acting dangerously here.\n24:57 Comment: Must be free.\n25:1 Comment: Yes, a straight leg, even if it’s a ball, but it’s a dangerous game.\n25:4 Comment: Playing.\n25:8 Comment: Reset.\n25:9 Comment: Shakes the ball with his head.\n25:10 Comment: Wow, Joan Jesus.\n25:18 Comment: After joining from Inter, Jesus did not join.\n25:20 Comment: Iron player of the foundations in Roma.\n25:24 Comment: Although he played at Inter constantly.\n25:29 Comment: He is only 25 years old.\n25:33 Comment: Former Brazilian national team player.\n25:35 Comment: Ex, because he has been playing for the national team since 2013.\n25:39 Comment: Didn't volunteer this year.\n25:45 Comment: By the way, it is interesting that all the matches he played for Brazil were friendly.\n25:50 Comment: Therefore, he still has the potential to become a player for the Italian national team.\n25:56 Comment: Good combination of Milan.\n25:57 Comment: Doscillo.\n26:6 Comment: Lopadula.\n26:6 Comment: Suso discount.\n26:8 Comment: There's already a splash here.\n26:9 Comment: Suso discount.\n26:9 Comment: Hit my partner.\n26:11 Comment: Spanish midfielder.\n26:12 Comment: Lopadula tried to open up instantly.\n26:14 Comment: But everything was very dense there.\n26:16 Comment: Jacko.\n26:17 Comment: The Bosnian drops the ball onto the lawn.\n26:18 Comment: To Indulan.\n26:21 Comment: Salah.\n26:23 Comment: Running Emerson.\n26:24 Comment: Leads the defender with him.\n26:25 Comment: Brazilian football player for Milan.\n26:36 Comment: We graze.\n26:39 Comment: Derosi.\n26:40 Comment: There is free space in front of him.\n26:42 Comment: Jacko.\n26:42 Comment: With your back to the goal.\n26:44 Comment: Perotti.\n26:46 Comment: One to one.\n26:46 Comment: No safety net.\n26:47 Comment: Diego Perotti has a very good dribbling ability.\n26:50 Comment: But Deshirio.\n26:51 Comment: Kicks the ball for a corner.\n26:53 Comment: The standard is also not bad for Roma in this situation.\n27:1 Comment: Moreover, the Romans are winning the entire battle for selection.\n27:9 Comment: You hold it in your hands...\n27:13 Comment: Byazlo.\n27:24 Comment: Footballer Dem gon.\n27:26 Comment: Head of Nespaceet.\n27:27 Comment: Shabella.\n27:27 Comment: Danico.\n27:27 Comment: Here this one should be zien.\n27:28 Comment: Or depending on where...!\n27:28 Comment: Antonio Danico.\n27:28 Comment: And here 美國 VMO.\n27:29 Comment: End of first rating.\n27:31 Comment: A piece of iron.\n27:31 Comment: Full of notes.\n27:32 Comment: Throughisation.\n27:32 Comment: Just silence again.\n27:33 Comment: In puppet star 2 but Ensign.\n27:33 Comment: That's how Intelligence Oper wounds them all.\n27:33 Comment: Therefore, still Enc TA.\n27:33 Comment: Today we try out Yes�しい rápido,\n27:35 Comment: but here.\n27:35 Comment: But controles under an excellent pleasant message.\n27:36 Comment: So as not to overdo it.\n27:36 Comment: And prueba is not at all heavy either, in any case.\n27:37 Comment: Until loans are ready to it.\n27:37 Comment: Not at all like what this team did in the Rome derby.\n27:41 Comment: Totti thoughtfully scratches his beard with his comb.\n27:45 Comment: And Edin Dzeko scores his 27th goal of the season and breaks away even further from Belotti.\n27:53 Comment: And everything seems so obvious.\n27:55 Comment: Middle serve.\n27:57 Comment: Two defenders do not stop Dzeko in this episode.\n28:2 Comment: And Lopadulo tried to help here, but it was Naruma who could not react.\n28:5 Comment: The blow was struck too close.\n28:8 Comment: 2-0.\n28:16 Comment: If Edin Dzeko always played like this, he would probably be the best striker in the world.\n28:22 Comment: But he lacks stability so much, he sometimes falls out of the game,\n28:31 Comment: that you are amazed. Is this really the same person?\n28:35 Comment: Jacko.\n28:35 Comment: Dzeko, for example, a week ago in the match against Latso.\n28:37 Comment: And the Jacko we see today.\n28:40 Comment: Today is an ideal implementation.\n28:42 Comment: Yes, there was a shot just above the goal, but it was a difficult position.\n28:44 Comment: And in the end, two goals in three shots is the highest efficiency.\n28:54 Comment: Milan needs to do something about this.\n28:58 Comment: Yes, Milan will remain in sixth place even if they lose today.\n29:2 Comment: Because...\n29:5 Comment: Inter lost to Genoa.\n29:11 Comment: But...\n29:11 Comment: The fact itself.\n29:13 Comment: Milan will be without a win in the Italian Serie A for the fourth match in a row.\n29:19 Comment: Draw in the derby with Inter.\n29:21 Comment: 2-2. Then the defeat at home here on Sansiro from Empoli.\n29:25 Comment: 1-2. And in the last round there was a draw with Cratone.\n29:28 Comment: Cratone, which...\n29:32 Comment: located in the departure area.\n29:34 Comment: By the way,\n29:35 Comment: In this round, Palermo officially booked the departure.\n29:38 Comment: Now there is a question about only one place in Series B.\n29:43 Comment: Cratone, Empoli or Genoa.\n29:45 Comment: That's the question.\n29:46 Comment: And Piscaro and Palermo are definitely heading to the lower division.\n29:57 Comment: Another attempt by Milan with Us.\n30:1 Comment: De Olafeo.\n30:2 Comment: Again they cover his blow.\n30:5 Comment: De Olafeo again.\n30:6 Comment: De Olafeo.\n30:7 Comment: From place.\n30:8 Comment: But.\n30:9 Comment: Kostas Manolas reads the game very well positionally.\n30:12 Comment: Yes, corner.\n30:13 Comment: He's not happy about it.\n30:14 Comment: But.\n30:15 Comment: Given the situation, the Roma defender did absolutely everything right.\n30:19 Comment: Half an hour is behind us in this match.\n30:20 Comment: 2-0 in favor of the Romans.\n30:21 Comment: Edin's brace to Jack.\n30:24 Comment: And Jack here.\n30:25 Comment: Added.\n30:26 Comment: And, of course, Demmitrio.\n30:27 Comment: House.\n30:29 Comment: And, of course, Demmitrio.\n30:30 Comment: House.\n30:31 Comment: And, of course, Demmitrio.\n30:33 Comment: And Jack is here to help with his penalty kick.\n30:37 Comment: Of course he obliged.\n30:41 Comment: Shemsnay misses the ball.\n30:42 Comment: But Zapata also flies by.\n30:53 Comment: The first micro blot of the Roma goalkeeper.\n30:57 Comment: The stands believe that there was a touch.\n30:58 Comment: But even on this repeat it’s not very clear.\n31:2 Comment: He struck the ball.\n31:3 Comment: By fist, Shemsny, or not.\n31:12 Comment: Donaruma.\n31:14 Comment: Jack.\n31:15 Comment: He crushed him, so Donaruma carries him out almost without looking.\n31:21 Comment: Manolas.\n31:22 Comment: And offsite.\n31:23 Comment: 리 to esteem.\n31:24 Comment: The Romans used SB T shortcut tormented\",\n31:25 Comment: 3-0.\n31:27 Comment: 1-0.\n31:28 Comment: The Romans are towing.\n31:31 Comment: também.\n31:32 Comment: But Ingolan turns around brilliantly.\n31:44 Comment: Pass left to Perotti.\n31:46 Comment: Again, one Deshili meets.\n31:48 Comment: Perotti removes it just under the baseline.\n31:50 Comment: And he earns a corner again.\n32:2 Comment: The last corner turned out to be an assist.\n32:8 Comment: But now at least the defenders of Milan should hang in clusters on the shoulders of Wedin Jack.\n32:25 Comment: Paredes is now down.\n32:27 Comment: This is the combination on Ingolan.\n32:29 Comment: Low also into the far corner.\n32:31 Comment: But there's too much there.\n32:32 Comment: There were strangers' and one's own legs.\n32:33 Comment: That's why the ball got stuck in them.\n32:36 Comment: There is no foul here.\n32:36 Comment: Salah will catch up.\n32:37 Comment: The heel beautifully leaves the partner.\n32:40 Comment: Offset to center.\n32:41 Comment: No need to fall.\n32:42 Comment: Shot to the near corner.\n32:44 Comment: Yes, in the fall.\n32:46 Comment: But everything was done absolutely correctly in this episode.\n32:51 Comment: And in general, we can only praise once again Diego Perotti, who found himself on the wrong flank.\n33:2 Comment: But in the end, he didn't have time.\n33:6 Comment: Van Johnny went ahead.\n33:10 Comment: When falling through oneself, the Lopadula pass is obtained.\n33:16 Comment: It is very difficult for him to fight Manolas in the air.\n33:19 Comment: But down here you can try to at least gain some space.\n33:22 Comment: At least win some space.\n33:26 Comment: Mathez Fernandez.\n33:28 Comment: Suso.\n33:30 Comment: Mathez Fernandez.\n33:31 Comment: Suso.\n33:32 Comment: All Milan attacks fall there on the right flank to Suso.\n33:36 Comment: Or, if De Olafeo is ready to dribble from his edge, then he tries to get into the penalty area.\n33:45 Comment: The ball is cut into the palette.\n33:47 Comment: And Perotti leaves him in the field.\n33:53 Comment: Perotti is very active.\n33:54 Comment: Well, Suso. Well done here. Worked in defense.\n33:58 Comment: De Scillos. Suso.\n34:0 Comment: And Perotti.\n34:2 Comment: And Paletta.\n34:4 Comment: At least in this episode Milan fought back.\n34:15 Comment: Excellent translation to the left.\n34:17 Comment: And here you need to hit.\n34:19 Comment: Kostas Manolas throws himself under this blow.\n34:21 Comment: Pasalic held the ball a little, in my opinion.\n34:25 Comment: This blow should have been struck a little earlier. Literally a meter.\n34:28 Comment: Then Manolas would not have had time to get ahead.\n34:31 Comment: This is a twist kick.\n34:33 Comment: Well, that's possible.\n34:34 Comment: But it couldn’t be even close to being naked here.\n34:35 Comment: Ten minutes left before the break.\n34:36 Comment: So far, Milan cannot really show anything in attack.\n34:39 Comment: There was a very dangerous long-range strike from Jose Suso.\n34:42 Comment: That's all.\n34:44 Comment: Otherwise, Roma defends quite successfully.\n34:46 Comment: Funny.\n34:47 Comment: Milan takes off.\n34:49 Comment: Now it will be destroyed.\n34:50 Comment: And here comes another blow.\n34:51 Comment: But he already has a lot of strength.\n34:52 Comment: This.\n34:53 Comment: Warm.\n34:54 Comment: Push.\n34:59 Comment: But Roma defends quite confidently.\n35:8 Comment: Jean Jesus releases the ball.\n35:10 Comment: Fernandez immediately throws it.\n35:15 Comment: Doshile.\n35:17 Comment: Zapata.\n35:18 Comment: Milan went to attack with its squad.\n35:20 Comment: Zapata still moves very deep into the opposing half of the field.\n35:24 Comment: Pasalic.\n35:29 Comment: Well, again the same three lines of Roma’s defense.\n35:41 Comment: They sat very deep.\n35:45 Comment: To get such an advantage in the first half away from home against Milan is, of course, a super gift.\n35:52 Comment: Purely into the ball.\n35:54 Comment: Ascends to Lafeo.\n35:55 Comment: Roma may have a counterattack.\n35:56 Comment: Jaiko.\n35:56 Comment: We need to get rid of the ball faster.\n35:58 Comment: He's brilliant.\n35:59 Comment: Finds Perotti here.\n36:4 Comment: Doshilye manages to return.\n36:5 Comment: But Perotti has time and space.\n36:7 Comment: Translation to Salah.\n36:8 Comment: Salah free kick.\n36:9 Comment: The shot from the left foot into the far corner did not finish.\n36:16 Comment: But Roma brings almost all of his attacks to blows.\n36:20 Comment: Firstly.\n36:20 Comment: And secondly, Milan constantly does not keep up with the speed of the Romans.\n36:29 Comment: And so, as in the first ones, he leaves with three.\n36:30 Comment: Salah starts to take away.\n36:31 Comment: And it’s not that he doesn’t have time.\n36:33 Comment: Here is the moment with Perotti's attack.\n36:34 Comment: This is not the moment that he does not have time.\n36:37 Comment: Everything was beautiful there.\n36:38 Comment: And the fact that Salah left his heel.\n36:41 Comment: The fact that Perotti himself burst into the penalty area at very fast speed.\n36:45 Comment: It could have been more than 2-0 in favor of Roma.\n36:53 Comment: Descillo's serve.\n36:55 Comment: Lapadulo is far from the gate.\n36:57 Comment: Lapadulo is closed.\n36:59 Comment: And it’s not that he doesn’t have time.\n36:59 Comment: Jack has one touch on Ingolan.\n37:1 Comment: And brilliantly, fantastically he brings Salah out.\n37:4 Comment: Jack gets an opening in the penalty area.\n37:6 Comment: And Salah is on Ingolan.\n37:7 Comment: And he drags the barbell again to Narum.\n37:9 Comment: But Salah misses the finish.\n37:16 Comment: Gian Luigi do Narooma makes his second outstanding save of the day.\n37:22 Comment: It’s as if his team doesn’t even want to take care of their goalkeeper.\n37:25 Comment: What did you do on Ingolan?\n37:26 Comment: A pass worthy of Lionel Messi.\n37:29 Comment: With the outside of the foot between two defenders in one touch about 30 meters.\n37:33 Comment: So how did Salah not score after that?\n37:36 Comment: It's just a disgrace.\n37:41 Comment: Probably out of respect for Don Naruma, who pulled out a completely dead ball.\n37:51 Comment: Failure after failure for Milan.\n37:57 Comment: Totally in the game for now.\n37:59 Comment: The home team missed the mark.\n38:0 Comment: It’s about time, in general, because 38 minutes have been played.\n38:7 Comment: Descillo falls out of the blue.\n38:9 Comment: There was nothing here.\n38:11 Comment: Derosi takes out Dzeko, who wins the fight much more often today,\n38:18 Comment: what is inferior to it.\n38:21 Comment: We should perhaps look at Milan's reserves and think about what Vincenzo Montello could have done during the break.\n38:29 Comment: Lopadulo has not impressed at all so far, so we can expect the release of Carlos Bacca.\n38:37 Comment: There is Ricardo Montolivo, there is Manuel Locotelli, there is Case Quijondo and Lucas Acampas.\n38:44 Comment: Such people are capable of intensifying the attack to one degree or another.\n38:48 Comment: I think that Bacca can come on instead of Lopadulo even immediately after the break.\n38:59 Comment: Innings. Zapata is there.\n39:1 Comment: Discount Pasalic.\n39:2 Comment: And again Kostas Manolc reads the situation perfectly.\n39:13 Comment: Carlos Bacca appeared as a substitute in the last two matches.\n39:18 Comment: In the second half with both Empol and Cratone.\n39:22 Comment: Despite the fact that he scores quite a lot.\n39:28 Comment: He has 13 goals this season.\n39:29 Comment: But still, Montello prefers Lopadulo in recent matches.\n39:42 Comment: And again Roma counterattack.\n39:45 Comment: 4 in 2.\n39:46 Comment: The defenders are having a hard time returning.\n39:48 Comment: Nain Golan drags across the penalty area.\n39:49 Comment: Piratti, Piratti.\n39:51 Comment: And he doesn’t score from an acute angle.\n39:53 Comment: Because Gian Luigi Donaruma blocked everything.\n39:56 Comment: In vain.\n39:59 Comment: Roma is not finishing off the opponent now.\n40:1 Comment: Everything is conducive to this.\n40:3 Comment: Milan fails time after time.\n40:5 Comment: Milan simply gives the Romans opportunities for the third and fourth goals.\n40:13 Comment: But Roma doesn’t use them.\n40:14 Comment: Roma.\n40:29 Comment: Doge Kadri Ready!\n40:33 Comment: Birth.\n40:33 Comment: Doge, which, by the way, Kadri Botniじゃあ will do.\n40:38 Comment: Birth.\n40:39 Comment: Good, good two.\n40:42 Comment: In the right mindset.\n40:43 Comment: What is seen is quite the result.\n40:45 Comment: Thank you.\n40:47 Comment: Essential.\n40:48 Comment: For.\n40:52 Comment: What CODE?\n40:52 Comment: Yes, I'm already sorry.\n40:53 Comment: To live mail norm.\n40:55 Comment: I started crying.\n40:56 Comment: I Sen workout to beat the competition.\n40:58 Comment: And now, however, there is no danger either\n41:4 Comment: Perotti\n41:4 Comment: He's here tirelessly\n41:7 Comment: Pushes forward on his flank\n41:9 Comment: Over and over again Suso puts his hand\n41:11 Comment: Gets in the face\n41:13 Comment: Two eighth numbers met\n41:17 Comment: There was no blow\n41:20 Comment: I just came across an outstretched hand\n41:24 Comment: Perotti\n41:25 Comment: This is, of course, a violation of the rules\n41:27 Comment: In general, even worthy of a yellow card\n41:30 Comment: You can't play like that\n41:32 Comment: Facio\n41:47 Comment: Skis Milan\n41:49 Comment: We definitely need to get out of this situation.\n41:53 Comment: Rossoneri\n41:54 Comment: Otherwise Roma is just\n41:55 Comment: Removed\n41:57 Comment: Will take this match very easily\n41:59 Comment: On Engelan\n41:59 Comment: Long-range strike\n42:1 Comment: Again they let him beat\n42:2 Comment: Again no one meets him\n42:4 Comment: Complete chaos in the support zone\n42:9 Comment: Pasalic, Matisse, Fernandez, Sosa\n42:11 Comment: Where are they all?\n42:15 Comment: From this point he scored his first goal, one for Jack\n42:17 Comment: The Milan football player has already been beaten from this point three times\n42:21 Comment: Footballer Roma, I apologize\n42:22 Comment: And they could keep the owner\n42:27 Comment: We got me Ginotto\n42:30 Comment: Let's play\n42:31 Comment: Fuckin'\n42:32 Comment: There are\n42:34 Comment: Pearls\n42:35 Comment: I'm from marriages\n42:36 Comment: Flam\n42:38 Comment: Imeiho\n42:38 Comment: At home\n42:39 Comment: control\n42:40 Comment: �\n42:44 Comment: Gein\n42:45 Comment: Studentו\n42:46 Comment: But过 for the sake of Strelok\n42:47 Comment: Atyan\n42:48 Comment: N Maps\n42:53 Comment: Th means Oh\n42:54 Comment: Hat\n42:57 Comment: Hibernation has not come out.\n43:3 Comment: There is a lot of free space in front of Jesus.\n43:7 Comment: On Ingolan.\n43:8 Comment: Look at the gaps between Milan's lines.\n43:12 Comment: Just walk around for Roma.\n43:14 Comment: On Ingolan.\n43:17 Comment: Head.\n43:19 Comment: Perotti showed that he was not touching the ball.\n43:22 Comment: Mantello argues.\n43:24 Comment: But here, it seems to me, you need to influence not your team, but not the referees.\n43:27 Comment: Milan is not on the field, in fact, in the first secret.\n43:34 Comment: Mantello will have to do something about that in a couple of minutes when the first half ends.\n43:56 Comment: Canopy.\n43:57 Comment: To the central zone.\n43:58 Comment: Dona Roma comes out well, but again they meekly hand over the selection of the Milan footballer.\n44:6 Comment: Paredes.\n44:8 Comment: Perotti. Paredes again.\n44:11 Comment: And one more serve.\n44:13 Comment: This is a good one, turning towards the gate.\n44:20 Comment: And Federico Facio stayed there because he is big.\n44:24 Comment: And at the last minute of the half.\n44:27 Comment: He's useful.\n44:34 Comment: Paredes needs to run to the other flank.\n44:48 Comment: And maybe after this the first half will end.\n44:52 Comment: Although there were pauses.\n44:53 Comment: There were two goals.\n44:54 Comment: Nicola Rizzoli will probably add something.\n44:56 Comment: Night goal.\n44:57 Comment: Time after time he hits.\n\nSecond Half:\n0:1 Comment: Italian media is on break.\n0:2 Comment: Apparently, Davido Calabri was injured in the warm-up before this match.\n0:6 Comment: He was supposed to play on the left flank in defense, but at the last moment due to injury he was replaced by Lionel Van Joni.\n0:14 Comment: Let's remember the team compositions.\n0:15 Comment: Donoruma is in Milan's goal.\n0:16 Comment: In the center of defense are Christian Zapata and Gabriel Paletta.\n0:19 Comment: On the right flank is captain Mattio Desciglio.\n0:21 Comment: On the left is Van Joni.\n0:22 Comment: In the supporting zone there are Mario Pasalic, Jose Ernesto Sose and now Andreo Bertolaci.\n0:27 Comment: And the attack group on the flanks of Deulafeo and Suso.\n0:30 Comment: In the center are Gianluca Lopadula, Rincenzo Montello.\n0:33 Comment: Head coach Bertolaci immediately gave Deulafeo a free kick.\n0:36 Comment: Deulafeo wins a corner.\n0:38 Comment: After Roma's corner.\n0:41 Comment: Because here Milan came out with a great attitude for the second half.\n0:51 Comment: Sosa.\n0:58 Comment: Nicolo Rizzoli, who is officiating this meeting.\n1:3 Comment: Arranges.\n1:4 Comment: We gave up only with the penalty spot.\n1:8 Comment: Sosa serves well, but Dzeko is there.\n1:10 Comment: Dzeko, who almost never loses in the air today.\n1:12 Comment: Either at your own gate or at someone else’s.\n1:14 Comment: So the composition of Roma.\n1:15 Comment: KhChMP fighters at the gate.\n1:16 Comment: Kostas Manolos and Federico Fazio play in central defense.\n1:20 Comment: On the left flank is Joan Jesus.\n1:21 Comment: On the right is Emerson.\n1:23 Comment: Supporters Leandro Paradze and Mattio Deshilo.\n1:26 Comment: Supporters Leandro Paradze and Daniel Derose.\n1:28 Comment: Team captain.\n1:29 Comment: In front of them is Rajanna Ingalan and the attack team.\n1:31 Comment: On the right is Mohamed Salah.\n1:32 Comment: On the left is Diego Pirotti.\n1:33 Comment: In the center is Edin Dzeko.\n1:34 Comment: Two goals today.\n1:35 Comment: 27 goals in the entire Serie A season.\n1:38 Comment: The best scorer of the Italian Championship himself.\n1:42 Comment: We get a pilot.\n1:43 Comment: Roma trains.\n1:44 Comment: Your commentator on the Mast Ve Pavel Zanozin.\n1:47 Comment: The second half, which promises to be no less interesting than the first.\n1:51 Comment: Roma could have secured everything for themselves before the break.\n1:54 Comment: But I didn’t realize several great chances.\n1:57 Comment: Gianluigi Donaruma saved Milan twice with fantastic shots.\n2:3 Comment: But Milan had few chances.\n2:5 Comment: There are three times fewer impacts.\n2:8 Comment: The Milanese struck in the first half.\n2:13 Comment: So that's all to the point.\n2:14 Comment: Bye.\n2:16 Comment: Roma's advantage could have been even greater.\n2:18 Comment: Zapata throws himself into a desperate tackle.\n2:20 Comment: Salah.\n2:22 Comment: This is a yellow card for Van Joni, who corrected his teammates' mistakes.\n2:31 Comment: Things keep falling out of my hands and feet.\n2:36 Comment: This is not Sosom.\n2:38 Comment: This is Van Joni.\n2:41 Comment: Well, yes, here he had no right to let Salah go, because he would have run away with his speed.\n2:46 Comment: One on one with Donaruma is elementary.\n2:52 Comment: Emerson.\n2:57 Comment: Salah leaves the ball in the field for his team.\n2:59 Comment: Emerson pushes himself forward again.\n3:4 Comment: Salah is too close.\n3:5 Comment: There was no point in giving it away.\n3:7 Comment: Thunderstorm.\n3:8 Comment: And now onto Salah.\n3:9 Comment: Of course there is space here.\n3:11 Comment: Mohammed serves.\n3:12 Comment: Jack didn't try to get ahead of the game.\n3:17 Comment: Hit trick, I think there is no other way.\n3:19 Comment: Hit trick, I think Edin Jack could do with it.\n3:23 Comment: So today he will strive very hard for it.\n3:27 Comment: There have already been a lot of doubles this season.\n3:29 Comment: The Bosnian never had a hit-trick.\n3:32 Comment: There were doubles with Crotone, with Napoli, with Suolo, with Piscara, with Ferentina Sampol and now with Milan.\n3:43 Comment: Edin Jack consistently fails to score.\n3:45 Comment: To Edin Jack, no matter how paradoxical this word sounded in relation to him.\n3:51 Comment: Consistently, but not in every match.\n4:5 Comment: Susom went to the left flank.\n4:7 Comment: They switched places with Deulafeo as the second half began.\n4:9 Comment: Ranjoni.\n4:11 Comment: The serve was not very accentuated, but nevertheless it could have turned out dangerous.\n4:14 Comment: Deulafeo, Pirotti.\n4:16 Comment: He's good everywhere today.\n4:19 Comment: Accelerates Pirotti's attack.\n4:21 Comment: Well, where did the pass go?\n4:23 Comment: Jack was close.\n4:25 Comment: And it wasn’t worth playing so hard on him.\n4:29 Comment: Suso.\n4:30 Comment: Nice combination.\n4:31 Comment: Shift to the center under Kaderosi.\n4:34 Comment: Cleans up.\n4:36 Comment: And Pirotti leaves one against two on the flank.\n4:39 Comment: He earns an out, which doesn't look bad at all in this situation.\n4:45 Comment: Monchi is already discussing new transfer plans.\n4:49 Comment: Yi Han Li, CEO of Milan.\n4:56 Comment: And Deulafeo.\n4:58 Comment: And it's all the same.\n4:59 Comment: Han Li, CEO of Milan.\n5:6 Comment: A very interesting transfer summer awaits us in Italy.\n5:12 Comment: Juventus, which will apparently develop in a new way.\n5:14 Comment: Because, apparently, it is also 90% decided that Masimilian Olegovich will leave the team.\n5:25 Comment: Roma, Milan and Inter with new squads.\n5:30 Comment: Napoli, who will certainly try to buy well again.\n5:37 Comment: In general, this will be the same series A.\n5:41 Comment: True tifosi dream of returning to the level of the 90s.\n5:51 Comment: But there is also Atalanta, who have excelled this season and who will play in the Europa League.\n5:57 Comment: There are also Ferentino, and Torino, and the Genoese, Sambduri and Genoa.\n6:4 Comment: A fairy tale, not a championship.\n6:6 Comment: And of course, let’s not forget Latso.\n6:8 Comment: Latso, who beat Sambduri today with a score of 7-3.\n6:13 Comment: Latso, which under the leadership of Simon Enzaghi has turned into an interesting project.\n6:18 Comment: And he will also probably play in the Europa League.\n6:20 Comment: And maybe in the Champions League, if by some miracle we manage to get ahead of Roma or Naples at the end of the season.\n6:33 Comment: Another corner.\n6:37 Comment: Soussa will turn from the gate.\n6:42 Comment: Hit. This time they failed to cover Lopodula, but he broke the rules in the fight for this ball.\n6:51 Comment: Yes, he grabbed Emerson Lopodula's shirt with his hand.\n6:56 Comment: Still, it seems to me that the father’s release is expected in the very near future.\n7:1 Comment: Jacko.\n7:3 Comment: Today they have a very good understanding with Salah, but Zapata is ahead of Mohamed Salah.\n7:8 Comment: Donaruma. No complaints against him.\n7:11 Comment: He missed two goals, but he helped out so many times.\n7:15 Comment: Hard joint. He remains lying on the lawn without moving, almost enjon.\n7:28 Comment: Milan's standards are not good. Milan is too dangerous.\n7:32 Comment: Salah.\n7:41 Comment: Milan's standards are not good. Too dangerous.\n7:55 Comment: But you can try Montello this time.\n7:59 Comment: He still doesn’t understand what to do.\n8:3 Comment: Innings. Shchensny must punch out, of course.\n8:6 Comment: Wojciech Szczęcny was almost error-free in the first half.\n8:11 Comment: There were a couple of mistakes with the game at the exits.\n8:14 Comment: There was one very nice save on the line, but also several pretty confident actions.\n8:22 Comment: Suso.\n8:24 Comment: Emerson is also good today. Like all of Roma.\n8:29 Comment: Amazing contrast.\n8:30 Comment: Probably, the derby is psychologically a very difficult thing for Roma.\n8:34 Comment: Especially considering that there was this pressure around.\n8:38 Comment: Totti's last derby. Everyone was talking about it. All the fans came to see it.\n8:42 Comment: That's why Roma got a little burned out a week ago. Now she's real.\n8:46 Comment: But Milan doesn’t want to give up either. He attacks.\n8:49 Comment: He could now earn a corner again.\n8:52 Comment: But the ball still went away from Milan.\n8:54 Comment: By the way, Manolos may also move to Milan this summer.\n8:57 Comment: But there will be a big fight for him.\n8:59 Comment: 60 million euros are offered for this defender.\n9:4 Comment: I am sure that Monchi will still be in Milan.\n9:8 Comment: But, of course, Manolos is in Milan.\n9:11 Comment: And that doesn't mean he won't be in Milan.\n9:14 Comment: He will be in Milan.\n9:16 Comment: And that doesn't mean he won't be in Milan.\n9:21 Comment: This means that he will be in Milan.\n9:23 Comment: And that doesn't mean he won't be in Milan.\n9:26 Comment: This means that he will be in Milan.\n9:28 Comment: And that doesn't mean he won't be in Milan.\n9:30 Comment: This means that he will be in Milan.\n9:32 Comment: And that doesn't mean he won't be in Milan.\n9:34 Comment: This means that he will be in Milan.\n9:36 Comment: And that doesn't mean he won't be in Milan.\n9:38 Comment: This means that he will be in Milan.\n9:40 Comment: And that doesn't mean he won't be in Milan.\n9:42 Comment: This means that he will not be in Milan.\n9:44 Comment: And that doesn't mean he won't be in Milan.\n10:36 Comment: F壓hei phone, power one!\n10:38 Comment: He deceives everyone. What is this blow, turn?\n10:40 Comment: But, somewhere there, Janl grya, Jana Roma, also got bored.\n10:43 Comment: Here's his chance to touch the ball.\n10:47 Comment: Roma steps back.\n10:49 Comment: Roma are waiting in their own half of the field.\n11:5 Comment: But Pasalic will throw in.\n11:13 Comment: And this kind of misunderstanding occurs regularly today.\n11:19 Comment: from the Milan players.\n11:20 Comment: It's like they speak different languages.\n11:23 Comment: Well, Pasalic and Deulafero really speak Serbo-Croatian alone,\n11:31 Comment: the other is in Spanish.\n11:33 Comment: I am primarily into football.\n11:37 Comment: They do not understand what each partner wants.\n11:47 Comment: The starting fire of the second half has passed.\n11:49 Comment: Again Milan was sluggish.\n11:53 Comment: Again, all this does not in any way lead to scoring goals.\n11:56 Comment: Van Johnny buried himself in his opponents.\n12:4 Comment: In salah.\n12:5 Comment: The path forward is closed, but it is cleared through Derosi.\n12:8 Comment: Derosi na nengolana.\n12:10 Comment: Free zone.\n12:12 Comment: Pirotti.\n12:18 Comment: Descillo Pirotti throws it past.\n12:20 Comment: But here it was difficult to make an accurate transfer.\n12:23 Comment: Pirotti again tries to do everything to the end.\n12:28 Comment: And it shows that a replacement is needed.\n12:30 Comment: Diego Pirotti, he was injured in the first half.\n12:32 Comment: And here he apparently finished off this injury.\n12:37 Comment: Well.\n12:39 Comment: Stefan El Sharawi or Francesco Totti.\n12:49 Comment: We understand perfectly well that these remaining matches\n12:53 Comment: It's already 3 and a half.\n12:55 Comment: Now these are Totti's last matches.\n12:58 Comment: And in each of them you need to look at it.\n13:0 Comment: In each of them you need to admire them.\n13:4 Comment: Well, plus, he should definitely benefit the team.\n13:8 Comment: Not to play like he did when he came on as a substitute in the Rome derby.\n13:16 Comment: Yellow card for Lapaduli for being too aggressive in the air.\n13:24 Comment: Yes, an elbow to the face.\n13:27 Comment: Lapadulu gets a treat.\n13:29 Comment: This was not the first time he did this in today's match.\n13:42 Comment: Jaune Jesus finds Jacko.\n13:45 Comment: Dzeko vs Zapata.\n13:46 Comment: Two very powerful guys.\n13:47 Comment: Dzeko knocks him down to Zapata.\n13:49 Comment: That's how difficult it is for Milan's defense today against Edin Dzeko.\n13:58 Comment: Well, here's El Sharai.\n14:0 Comment: After all, he is instead of Perotti.\n14:7 Comment: Pharaoh was expected at the start.\n14:11 Comment: But Nesha appears on the field.\n14:14 Comment: And it's very difficult.\n14:15 Comment: Pharaoh is at the start.\n14:17 Comment: But he appears on the field in the 60th minute.\n14:20 Comment: And of course he takes a place on the left flank.\n14:46 Comment: Everything is standard, everything is according to position.\n14:50 Comment: Interception, no violation, carried out yes, along with legs.\n14:59 Comment: But nevertheless, the Romans snatched the ball without committing a foul.\n15:2 Comment: But this was tough.\n15:4 Comment: Leg raised high.\n15:6 Comment: It's no wonder the stadium is no good.\n15:8 Comment: I absolutely agree here.\n15:11 Comment: Matied Shillo.\n15:13 Comment: The appearance of El Sharai on the field was not met very kindly.\n15:18 Comment: The appearance of Stefan Elsharawy on the field.\n15:26 Comment: Well, the yellow one should probably be from Rizzoli.\n15:35 Comment: While the discussion continues.\n15:49 Comment: Penalty. Just a free kick in favor of Roma.\n16:2 Comment: Great handling by Jack.\n16:5 Comment: He moves around a lot today.\n16:7 Comment: He does rough work with diligence.\n16:19 Comment: Elsharawy.\n16:21 Comment: Ricochet Salah's shot will go all the way.\n16:24 Comment: But Don Roma did not dare to take it here.\n16:27 Comment: I just threw the ball away with my palms.\n16:30 Comment: Like on a basketball block on a defender.\n16:42 Comment: 2-0. Still the same score.\n16:44 Comment: All the same minutes. 8th and 28 for Edin Jack.\n16:49 Comment: Milan is trying to gain confidence at least by controlling the ball.\n17:7 Comment: And Bertolacha doesn't get here.\n17:9 Comment: Holds.\n17:11 Comment: And again.\n17:15 Comment: And Bertolacha doesn't get to the ball here.\n17:18 Comment: But they hit it off with Manolos.\n17:20 Comment: The crush begins.\n17:21 Comment: And all this needs to be separated.\n17:23 Comment: Because Bertolacha did not give in.\n17:29 Comment: Nicola Rizzoli already has a yellow card in his hand.\n17:34 Comment: Probably there should be a warning battle.\n17:44 Comment: Yes, that is right.\n17:50 Comment: Manolos is surprised.\n17:51 Comment: But the fight was really mutual.\n17:54 Comment: So it would be strange if Rizzoli only showed that same yellow card to someone.\n18:6 Comment: By the way, there are quite a lot of mustard plasters already.\n18:10 Comment: Four now.\n18:13 Comment: And all in the second half.\n18:14 Comment: Van Johnny, Lopadula.\n18:17 Comment: And now Manolos and Bertolacha.\n18:23 Comment: Neingolaan breaks the rules.\n18:27 Comment: There was indignation on the part of the players of both teams.\n18:32 Comment: And so, as you see, there is no contradiction in it.\n18:35 Comment: Indignation on the part of the players of both teams.\n18:39 Comment: Forward on the bench.\n18:41 Comment: What does he have here?\n18:42 Comment: Left leg.\n18:44 Comment: Somewhere around the ankle.\n19:0 Comment: San Cerro is trying to get his team going.\n19:6 Comment: But Milan can't do anything about Roma for now.\n19:12 Comment: There is still enough time.\n19:14 Comment: You just need to gather your strength, your thoughts and your game.\n19:30 Comment: Emmerson.\n19:32 Comment: Jacko. Look, again as if from the depths.\n19:34 Comment: The attack begins.\n19:35 Comment: What a pass he makes to Salah.\n19:37 Comment: Far post. And Salah asks questions.\n19:39 Comment: Zapata falls.\n19:43 Comment: This is the crisis.\n19:48 Comment: But the most important thing is that they stopped Salah.\n19:59 Comment: Van Johne pushed Salah away from the ball here.\n20:2 Comment: But Zapata missed it. Another out.\n20:5 Comment: Milan's selection simply demands that the referee watch Roma's fouls more closely.\n20:12 Comment: Carlos Buck continues to warm up.\n20:15 Comment: Derosi.\n20:17 Comment: Oh, heel handsome Emmerson.\n20:22 Comment: Salah na Ingolan.\n20:24 Comment: He threw the ball over the defender.\n20:25 Comment: Resisted.\n20:26 Comment: Emmerson, left leg.\n20:28 Comment: Dona Roma.\n20:29 Comment: Today he takes what he can get.\n20:31 Comment: Sometimes he takes what cannot be taken.\n20:35 Comment: Even he couldn't cope with Jack's two blows.\n20:41 Comment: Deulafel on the right flank.\n20:43 Comment: I'll wither a little.\n20:44 Comment: Number seven.\n20:47 Comment: Clean tackle by Derosi.\n20:48 Comment: Purely into the ball.\n20:49 Comment: Let it come from behind.\n20:51 Comment: How elegant.\n20:55 Comment: On Ingolan.\n20:56 Comment: With one touch Jack comes out.\n20:57 Comment: The far corner missed.\n20:59 Comment: No tricks yet.\n21:5 Comment: Well, not easy.\n21:6 Comment: It was here.\n21:7 Comment: His defender was catching up.\n21:9 Comment: Once again we celebrate\n21:11 Comment: the outstanding skill of Rogin Ingol.\n21:18 Comment: Again there is a tough junction.\n21:19 Comment: Again\n21:20 Comment: Costa cheated with the stills.\n21:22 Comment: This already happened in the first half.\n21:23 Comment: He then held his back.\n21:24 Comment: Now for the leg.\n21:25 Comment: Lopodula has a yellow card.\n21:34 Comment: They just collided.\n21:37 Comment: Without any special intention.\n21:38 Comment: Sides of Lopodula by inertia.\n21:39 Comment: He crashed.\n21:41 Comment: And here it is like this.\n21:43 Comment: They placed their feet in the cruelest way\n21:45 Comment: Van Johnny and Emerson.\n21:56 Comment: They are beckoning\n21:57 Comment: from the bench\n21:59 Comment: Milana.\n22:0 Comment: Apparently, Carlos Baku.\n22:4 Comment: It's time.\n22:5 Comment: And it's too late.\n22:6 Comment: Probably already\n22:7 Comment: 68 minutes.\n22:8 Comment: The 70th Buck will not be released before.\n22:12 Comment: But Milan actually needs to score\n22:15 Comment: preferably 3.\n22:16 Comment: Well, at least 2.\n22:26 Comment: Jacko.\n22:29 Comment: El Sharawi.\n22:32 Comment: Stefan dribbles very boldly.\n22:34 Comment: But he bypassed two and ran into a pallet.\n22:44 Comment: Reply by Milan de Olafeo.\n22:46 Comment: Suso came to his flank.\n22:48 Comment: Van Johnny put the entire left edge.\n22:50 Comment: Berto Latchi.\n22:51 Comment: The blow is good.\n22:52 Comment: But Shchentsky controlled everything.\n22:54 Comment: I saw everything.\n22:56 Comment: And for him today\n22:59 Comment: don't hide\n23:1 Comment: some riddles.\n23:2 Comment: These are the blows.\n23:4 Comment: He even managed to take a few steps\n23:6 Comment: towards the bar.\n23:9 Comment: Lucas Ocampas\n23:12 Comment: instead of Van Johnny.\n23:15 Comment: So, well, we have\n23:16 Comment: rebuilding the circuit.\n23:19 Comment: Ocampas will probably be responsible for the entire flank.\n23:25 Comment: Yeah, it's funny how he takes up space\n23:28 Comment: left back,\n23:29 Comment: despite the fact that\n23:30 Comment: is not a defensive player at all.\n23:33 Comment: Well just\n23:34 Comment: there will be such a distortion.\n23:35 Comment: Milana. Good pass.\n23:36 Comment: Doesn't shuffle.\n23:37 Comment: And de Olafeo moves to the center.\n23:39 Comment: De Olafeo. Near post.\n23:41 Comment: And Lopodula doesn't score.\n23:44 Comment: Call Karl the Dog here.\n23:49 Comment: Let the fashionable one sing,\n23:50 Comment: very popular\n23:52 Comment: there is a retreat in our synagogue.\n23:54 Comment: So,\n23:55 Comment: after all,\n23:56 Comment: we have\n23:57 Comment: second place.\n23:58 Comment: But we\n23:59 Comment: Now\n24:0 Comment: until the end\n24:1 Comment: we'll watch\n24:2 Comment: a most interesting fight\n24:3 Comment: for second place\n24:5 Comment: between Roma and Napoleon.\n24:7 Comment: If it's the first\n24:8 Comment: belongs to Juventus,\n24:10 Comment: let Yuvi not win\n24:11 Comment: Turin derby.\n24:12 Comment: Let it be\n24:13 Comment: first\n24:14 Comment: lost\n24:15 Comment: Turin derby.\n24:16 Comment: And there,\n24:17 Comment: For example,\n24:18 Comment: Arsen Dorn,\n24:19 Comment: which\n24:20 Comment: Same\n24:22 Comment: offered\n24:23 Comment: For the first time in 34 matches, I did not win at home.\n24:28 Comment: Having drawn 1-1, Yulia is still, of course, the strongest in the country.\n24:32 Comment: And if Roma wins today, they gain 78 points.\n24:37 Comment: Napoli will again be one point ahead.\n24:39 Comment: The most important thing is that in the next round we will see an outstanding match between Roma Juventus at the Olympic Stadium.\n24:50 Comment: Nayengolan is damaged.\n24:52 Comment: Iron Man, it turns out, can sometimes get injured too.\n24:55 Comment: Kliman Grunier will appear on the field.\n24:57 Comment: You know, well, of course, I love Raja Nayengolan madly.\n25:0 Comment: One of my favorite football players.\n25:2 Comment: And I really want to wish him good health, so that under no circumstances does he receive a serious injury.\n25:6 Comment: But I wanted to see Kliman Grunier for a long time.\n25:9 Comment: Because he is an incredibly talented football player.\n25:15 Comment: Rented from Olympique Lyon.\n25:18 Comment: Creative midfielder.\n25:19 Comment: He has managed to play 4 matches for Roma so far.\n25:22 Comment: Made an assist in the game against Palermo.\n25:25 Comment: But I didn’t get much playing time.\n25:30 Comment: And today he will have a chance.\n25:34 Comment: It also fulfills the standards absolutely luxuriously.\n25:38 Comment: In addition to Juvi, Roma still has Chieva visiting and Genua at home in this championship.\n25:45 Comment: Roma Genoa appears to be Francesco Totti's last match.\n25:47 Comment: So everyone needs to be on it, watch it, follow it.\n25:53 Comment: As for Milan, Milan have an away match against Atalanta.\n25:58 Comment: In the next round.\n25:59 Comment: And then at home Bologna and finish the championship.\n26:2 Comment: Milan will be visiting.\n26:3 Comment: And, of course, Roma will have one more match.\n26:5 Comment: Home to Bologna and finish the championship.\n26:7 Comment: Milan will be visiting Kaleri.\n26:10 Comment: Grinier comes on for Rogin Ingolan.\n26:14 Comment: 72nd minute.\n26:25 Comment: Kleiman Grinier takes his place in the center.\n26:26 Comment: Salah gets a discount from Dzeko and tries to push Zapata.\n26:31 Comment: Cristian Zapata is certainly playing well in many aspects today.\n26:34 Comment: But at least twice he and his partners in the center failed.\n26:41 Comment: Emerson. The losses are here.\n26:44 Comment: Akampos.\n26:46 Comment: Very fast midfielder Pulkas Akampos.\n26:49 Comment: He doesn’t always have time to work correctly with the ball at this super speed.\n26:55 Comment: Free kick cross, unaddressed.\n26:57 Comment: Manovas controls everything there.\n26:59 Comment: Akampos.\n27:1 Comment: And Salah read the situation, but, however, the ball had already gone over the sideline.\n27:6 Comment: Out in favor of Roma.\n27:7 Comment: Salah. Again the pass reached Dzeko.\n27:10 Comment: And Edin to the left. El Sharawi is there.\n27:15 Comment: This ball is now in the field.\n27:18 Comment: And, of course, Acampos.\n27:20 Comment: Akampos.\n27:35 Comment: Roma feels its strength today.\n27:37 Comment: How important is this psychological confidence?\n27:42 Comment: How much it changes the approach to business.\n27:45 Comment: She wasn't there at all a week ago.\n27:48 Comment: Today it started from the first minutes with Edin Dzeko's goal, it happened in the eighth minute.\n27:54 Comment: Yes, mistakes are, of course, inevitable, but\n27:57 Comment: globally today Roma will be able to give their results.\n28:0 Comment: And I think that's very important to him.\n28:2 Comment: but globally today Roma makes a very pleasant impression.\n28:13 Comment: Bertolacci tried to do everything beautifully, but today is not Milan’s day, it seems.\n28:19 Comment: Jacko. Jacko! El Sharai. Shot into the far corner, Donoruma parries again. Salah is not quite right\n28:36 Comment: I read this rebound, so I didn’t exactly go for the finish. Derosi sped up. Let's go Kliman already\n28:42 Comment: Grunier touches the ball. They didn't tell me. Here Paredesu, Suso. Milan counterattack 4 v 5. Deulafeo.\n28:52 Comment: We need to understand about the arrows, nothing dangerous.\n28:57 Comment: At the most important stages of the attack, Milan fades away. Milan seems to be losing those very grains of confidence\n29:13 Comment: which appear when an attack is being constructed. It's a pity that this is so, because I would like some intrigue\n29:19 Comment: in today's match, but Roma is stronger. At the moment stronger for sure.\n29:37 Comment: Suso.\n29:40 Comment: Something was stirred up here with Deulafeo on the flank. Again the pass was quite inconvenient for Lopodula,\n29:47 Comment: but at least the Milan striker gets the corner out of it.\n29:55 Comment: One substitution remains for each team. We are waiting for Baku and Totti of course.\n30:5 Comment: Basalich scores on the whale's weight. 2-1. Milan finally got lucky today.\n30:10 Comment: Mario Basalic scores with a falling header and reduces the gap in the score. And 15 more minutes\n30:18 Comment: play. We wanted intrigue, intrigue came to us. Mario Basalic's fifth goal of the season,\n30:27 Comment: who didn’t play his best match, but was in the right place at the right time.\n30:33 Comment: Assist by Lucas Acampas. Discount to the far post and Joan Jesus doesn't make it there.\n30:48 Comment: It will be more fun now.\n30:53 Comment: And of course, the stadium will start up, and the team will understand that they need to run and snatch at least a draw.\n31:3 Comment: Akampas on the flank. Sanshiro simply drives him forward with an echo of voices. Lucas Akampas in the penalty area.\n31:16 Comment: The ball hit the hand, but it hit the attacking player’s hand and here Nicolo Rizzoli doesn’t even award a free kick.\n31:24 Comment: El Sharawi.\n31:29 Comment: He launched a great attack on Salah, but Akampas was in the tackle. What a substitute for Lucas Acampas.\n31:34 Comment: Yes, he fouls here, but this guy is a master. Yellow card.\n31:54 Comment: Another warning and another penalty.\n32:2 Comment: There is only one Jack, but he folds to El Sharawi. El Sharawi hits and makes it 3-1. Adds an assist to two goals.\n32:11 Comment: One to Jack, Stephane El Sharawi restores Milan's two-goal lead.\n32:16 Comment: Roma, I apologize, something keeps pulling me to Milan today.\n32:20 Comment: Of course Roma, Roma leads 3-1.\n32:28 Comment: Derosi to Jack El Sharawi. Everything is simple and no Don Roma can save you.\n32:38 Comment: Although he flew, of course, like a god, he didn’t make it.\n32:42 Comment: Only two Roma players, who were in someone else's penalty area, could not contain the Milanese.\n32:53 Comment: And again we need to score two. Just to get a draw.\n33:2 Comment: Pasalic.\n33:3 Comment: Not an accurate return pass.\n33:6 Comment: Roma has no one ahead of him there. Again the guys, having done their job, retreat back.\n33:18 Comment: Deulafeo. A very strong translation. Behind the gate.\n33:23 Comment: It is strange that even now Mantella Buck does not release. There was a couple of fuss.\n33:28 Comment: Try to push. There is little time.\n33:33 Comment: Something definitely needs to change.\n33:37 Comment: And again, it seems, not everything is so simple.\n33:46 Comment: There's only one moment left.\n33:50 Comment: And again, it seems, not everything is so simple.\n33:56 Comment: There is little time.\n34:0 Comment: Something definitely needs to change.\n34:16 Comment: Grinier shook and removed the ball.\n34:21 Comment: Great!\n34:22 Comment: He already gave the paste to the lying Jack.\n34:24 Comment: Clément Grignier’s peripheral vision did not make out that his partner\n34:27 Comment: fell.\n34:28 Comment: But before that, two very beautiful, elegant actions in a row.\n34:33 Comment: Clément Grinier is a very smart footballer.\n34:42 Comment: Yes, unfortunately, he is prone to injury and drops out regularly\n34:48 Comment: for long periods.\n34:51 Comment: But if he is healthy, then this is a godsend.\n34:55 Comment: It seems to me that it’s just very much in the spirit of Clement Grigner Romé\n35:2 Comment: fits.\n35:3 Comment: This is such an incompletely finalized version of Miralem Pjanic,\n35:9 Comment: who, as we remember, also showed himself brilliantly in Roma.\n35:13 Comment: And I also followed the same path once\n35:17 Comment: from Lyon, going to Rome.\n35:30 Comment: Ten minutes more to play.\n35:31 Comment: Milan, which seemed to have received hope, immediately\n35:34 Comment: he took it away from himself.\n35:36 Comment: And now it seems he doesn't know how to put himself back together\n35:44 Comment: piece by piece.\n35:45 Comment: Mohamed Salah in the center.\n35:59 Comment: There is a partner, transfer.\n36:0 Comment: Salah can score.\n36:2 Comment: It is strange that Grinier himself did not hit in this situation.\n36:5 Comment: In my opinion, he just got a little nervous, and so instead\n36:11 Comment: processing resulted in a return transmission.\n36:14 Comment: Bruno Perez near the edge.\n36:17 Comment: This means that Francesco Totti will not be on the field\n36:19 Comment: Today.\n36:20 Comment: This is how Lucianos decides to fly.\n36:28 Comment: Only Roma fans can judge him.\n36:31 Comment: Probably no one else.\n36:32 Comment: Greenier's serve.\n36:47 Comment: Milan can’t even fight back normally.\n36:49 Comment: On the backswing Parades tried this pass here\n36:53 Comment: fulfill.\n36:54 Comment: There will be a Milan counterattack.\n36:55 Comment: And it turns out!\n37:2 Comment: But no, he takes the fair ball.\n37:5 Comment: Only with luck today Milan can have such moments\n37:10 Comment: score.\n37:25 Comment: The stands became quiet, of course, a little.\n37:30 Comment: This third goal of Roma also made them sad.\n37:33 Comment: Yes, six years ago everything was more fun.\n37:51 Comment: Then Milan won the Italian championship.\n37:54 Comment: I remind you once again, it was in the match with Roma in the eighteenth\n37:57 Comment: once in their history the Milanese became champions.\n38:1 Comment: Francesco Totti grins, probably realizing something\n38:10 Comment: inside yourself.\n38:11 Comment: While holding back his indignation, of course, Bruno Perez shows\n38:18 Comment: that now the team will have three central defenders\n38:20 Comment: play.\n38:21 Comment: I don't know why the Poles do this.\n38:28 Comment: In my opinion, this is simply wrong.\n38:31 Comment: Won the match and don't give these unfortunate seven\n38:36 Comment: minutes to play the great Francesco Totti.\n38:40 Comment: But the coach decides.\n38:43 Comment: Perhaps Totti himself will one day be a coach and understand\n38:50 Comment: some motives of mr.\n38:55 Comment: Jack couldn't do this trick today, giving in\n39:0 Comment: place for Bruno Perez.\n39:2 Comment: He also changed Milan's scheme.\n39:11 Comment: Salah is now at the forefront.\n39:13 Comment: Grinier will likely remain as the left forward.\n40:3 Comment: The eighty-sixth minute has passed.\n40:6 Comment: It's now or never for Milan to escape.\n40:11 Comment: There doesn't seem to be any mental strength for this.\n40:13 Comment: No, Salah is offside.\n40:21 Comment: Salah free kick, eliminates the opponent.\n40:23 Comment: And Mohamed Salah was not allowed to take the penalty kick.\n40:26 Comment: Of course, the red card must be in your hands\n40:30 Comment: at Nicola Rizzoli's.\n40:32 Comment: And a Roma victory could be big because Salah\n40:38 Comment: earns a penalty.\n40:41 Comment: Gabriel Paletto heads to the locker room a little early\n40:45 Comment: their partners.\n40:46 Comment: There was no offside here.\n40:50 Comment: Here Salah did everything great, and then just really\n40:57 Comment: spectacularly earned a penalty.\n40:59 Comment: Twice he was caught a little bit by Paletto and just like that\n41:6 Comment: from an acting point of view, I played this episode to the end\n41:10 Comment: Mohammed Salah.\n41:11 Comment: Milan will finish this match in the minority.\n41:15 Comment: Daniil Dorosi takes a penalty and almost saves Don\n41:20 Comment: Roma.\n41:21 Comment: Well, how unlucky is Gian Luigi today.\n41:23 Comment: 4-1 in favor of Roma.\n41:25 Comment: 4-1.\n41:26 Comment: Roma, which lost a week ago in Rome\n41:32 Comment: derby, today he is fully rehabilitated.\n41:34 Comment: Don Roma touches and still the ball ends up in\n41:42 Comment: gate.\n41:43 Comment: Dorosi scores again.\n44:56 Comment: Some fans are still worried.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "It was an unforgettable show of football prowess and skill as AS Roma dismantled AC Milan in front of their home fans at the famed San Siro Stadium. This Serie A encounter was poised to be a tightly contested match, but the final scoreline of 4-1 in favor of Roma told a different story. The match started with a sense of excitement and anticipation, only to transform into an exhibition of high-caliber football from the Giallorossi, who managed to brush aside the Rossoneri with relative ease.\n\n### First Half\n\n#### Kickoff and Early Moments\nThe match kicked off at a lively pace, with AC Milan and AS Roma both feeling each other out in the initial moments. Milan tried asserting early control, but that was quickly undone by a lapse in concentration between keeper Gianluigi Donnarumma and defender Cristian Zapata, which led to an early Roma throwing. The pace was steady but somewhat sluggish compared to what we have seen in other thrilling Serie A encounters. Over the next few minutes, both teams struggled to maintain consistent possession, and the play was frequently interrupted.\n\n#### Initial Pressure and First Blood\nRoma's fortunes began turning as Edin Dzeko found his touch and rhythm. The Bosnian striker was criticized harshly after the Rome derby against Lazio, where he seemed to falter under pressure. However, against Milan, he swiftly turned the critics' opinions around. By the seventh minute, Roma, through a beautiful link-up play involving Diego Perotti and Mohamed Salah, carved open Milan's defense for Dzeko to rifle an accurate shot straight from the penalty area, rendering Donnarumma helpless— 1-0 to Roma.\n\nThis goal set the tone for what was to come, as the Giallorossi began to exhibit their dominance. The play between Perotti, Salah, and Dzeko was fluid and sharp, contrasting sharply with Milan's disjointed attempts to cobble together meaningful attacks. Milan’s attempts to counter were curtailed efficiently by the likes of Kostas Manolas and Federico Fazio, who were rock-solid in defense. \n\n### Mid-Half Lull and Another Clutch Dzeko Goal\nMilan attempted to respond through Gerard Deulofeu and Suso operating from the flanks. There was some minor success as Milan managed to sustain some pressure, even forcing Wojciech Szczęsny to make some crucial saves, but the attempts lacked precision and serious threat. Roma’s defense, particularly through the positioning of Emerson and Juan Jesus, managed the attacks with finesse.\n\nRoma extended their lead in the 28th minute with another piece of clinical finishing by Dzeko, who latched onto a superb delivery from Perotti. The striker’s movement was too quick for the Milan defenders, allowing him to guide the ball past Donnarumma—doubling their advantage and netting his second of the game. Dzeko’s brace brought his goal tally for the Serie A season to an impressive 27.\n\n### Defensive Stalwarts and Milan’s Frustrations\nThe goal further dampened Milan’s spirits, who struggled to rekindle their game plan. Frustration began to show as their passes went astray; miscommunications were frequent, and it seemed like they spoke different languages. An illustrative moment occurred in the 37th minute when a critical miscommunication allowed Salah another clear chance, with Donnarumma once again pulling off an outstanding save.\n\nRoma’s midfield trio of Daniele De Rossi, Leandro Paredes, and Radja Nainggolan managed to win crucial balls, frustrating Milan’s attempts further. The home side's fans at San Siro were audibly displeased, and their agitation was mirrored on the pitch as Milan began to commit more desperate and often reckless challenges.\n\n### Halftime Reflection\nThe halftime whistle blew with Roma leading 2-0, and the stats told the story—two goals from three shots on target painted a picture of efficiency. Milan, on the other hand, were left to ponder their strategy and identity. Vincenzo Montella, the Milan coach, likely realized the necessity of an early shake-up if his team was to salvage anything from the game. The players trudged off, visibly dejected and frustrated. \n\n### Second Half\n\n#### Immediate Attacking Intent and Persistent Failures\nThe second half began with Milan showing more aggression, and right off the bat, they earned a corner through the persistent runs of Deulofeu. However, their momentum didn't translate into effectiveness. Several corners came to nothing and simple passes were either overhit or intercepted, reflecting Milan’s lack of sharpness and communication issues.\n\n#### Further Misfortunes for Milan and Tactical Shifts\nRoma adjusted accordingly, positioning Salah and Perotti more aggressively to exploit Milan’s frailties. Van Joni’s yellow card for a foul on Salah was a testament to Milan’s increasing desperation. Emerson and Salah's combination play on the left continued to trouble Milan. Roma’s defensive line held firm against any oncoming attack meticulously, ensuring minimal undue pressure on Szczęsny's goal.\n\nMilan's shifting tactics saw Suso moving to the left flank, while Deulofeu occupied the right, hoping to inject some unpredictability into their ploys. Giovanni Lapadula, Milan's center-forward, struggled throughout, often isolated and losing crucial aerial duels. Montella’s decision to bring on Carlos Bacca signaled a desperate move to turn Milan’s offensive fortunes around. \n\n#### Milan’s Glimmer of Hope\nIn the 75th minute, Milan found a lifeline with Mario Pasalic's diving header that brought the scoreline to 2-1. This goal appeared to inject some much-needed belief into Milan’s play. However, the joys were short-lived as Roma responded almost immediately. Stephane El Shaarawy, who had come on as a substitute, netted Roma's third goal in the 78th minute. Roma restored their two-goal cushion with precision and calculated attacking play.\n\n#### Final Nails in Milan’s Coffin\nThe match saw further breakdowns in Milan's spirit and structure. With time running out, Montella's side seemed more frustrated, and that frustration boiled over in the 87th minute when Gabriel Paletta was sent off for a professional foul on Salah leading to a penalty. De Rossi stepped up and hammered in Roma’s fourth goal, making it 4-1.\n\nThe final whistle drew a much-anticipated end to Milan's suffering, while Roma celebrated a much-needed win that kept their hopes in the fight for the Champions League alive. For Milan, it was a sobering reminder of the gap they needed to fill if they were to recapture their former glory.\n\n### Conclusion\n\nThe match was a masterclass from Roma, whose fluid attacking play, gritty defensive output, and methodical midfield control ensured victory. Key performances from Dzeko with his brace, Perotti with his incisive assists, and the midfield dynamism of Nainggolan, painted a picture of a team on the rise. Meanwhile, Milan’s failures were stark; poor defensive coordination, lack of clinical finishing, and critical miscommunications saw them succumb to yet another defeat—leaving much for Montella to ponder and rectify moving forward. The San Siro witnessed a memorable clash but for Milan fans, it was an agonizing affair; for Roma fans, a burst of hope resurging with dreams of grandeur."
}