{
    "segments": {
        "0": [
            0.0,
            3.6,
            "fixture list coming up. A little later in the month they have the unlikely double header"
        ],
        "1": [
            3.6,
            6.64,
            "of away games at Bayern Munich and Sutton United."
        ],
        "2": [
            11.36,
            14.96,
            "Here they are away at Stamford Bridge where there have been"
        ],
        "3": [
            17.12,
            23.44,
            "lean pickings in recent seasons for them. They're still over the Premier League,"
        ],
        "4": [
            23.44,
            29.92,
            "they're home and away, have a better win record than Chelsea, 19-16."
        ],
        "5": [
            43.92,
            48.24,
            "It is the system that we expected from the start, maybe Chelsea expected from the start."
        ],
        "6": [
            53.44,
            57.12,
            "It's not the same as it looks like, so it's a 4-4-1-1."
        ],
        "7": [
            83.44,
            85.44,
            "Just let it get away from him."
        ],
        "8": [
            87.92,
            92.0,
            "It was almost like Kante went half-hearted into that challenge with Oxlade-Chamberlain,"
        ],
        "9": [
            92.0,
            95.04,
            "he could have won it. Chelsea would have been on the counter-attack."
        ],
        "10": [
            98.96,
            100.56,
            "Moses whipping it forward."
        ],
        "11": [
            102.4,
            106.56,
            "Roger Costa couldn't hold it up initially, Hazard is onside,"
        ],
        "12": [
            106.56,
            111.52,
            "I wonder whether if he hadn't had that ban from Mustafe in the first half he might have sped on to that."
        ],
        "13": [
            112.24,
            115.04,
            "He was a standing start, Hazard, and Koscielny was on the run,"
        ],
        "14": [
            115.04,
            117.04,
            "and that's what gave him the advantage."
        ],
        "15": [
            118.24,
            122.4,
            "But again, those central positions that Hazard and Pedro are taking up,"
        ],
        "16": [
            122.4,
            124.4,
            "the danger is on the counter-attack."
        ],
        "17": [
            141.52,
            143.52,
            "ASPIL IQUETA SCORES"
        ],
        "18": [
            154.0,
            156.0,
            "Aspil Iqueta."
        ],
        "19": [
            156.0,
            160.56,
            "I'm sure that deflected out for a Chelsea throw, but it wasn't spotted by the assistant."
        ],
        "20": [
            163.84,
            167.44,
            "It was absolutely perfect for that right-hand centre-back role,"
        ],
        "21": [
            167.52,
            172.24,
            "the fact that he can defend well on the inside but also very capable of going out and defending"
        ],
        "22": [
            172.24,
            174.24,
            "in a one-on-one position, having played right back."
        ],
        "23": [
            176.24,
            178.24,
            "He really is ideal."
        ],
        "24": [
            197.44,
            199.44,
            "KOKKORAK SCORES"
        ],
        "25": [
            227.44,
            231.44,
            "It's not comfortable, not starting in that position."
        ],
        "26": [
            241.44,
            247.44,
            "Just in the back of the Chelsea players' minds, that mauling they got at the Emirates back in September."
        ],
        "27": [
            249.44,
            256.44,
            "But if Arsenal give it away like that, Chelsea might be able to get into a more comfortable position."
        ],
        "28": [
            257.44,
            259.44,
            "Sooner rather than later."
        ],
        "29": [
            259.44,
            261.44,
            "Here's Matic."
        ],
        "30": [
            264.44,
            266.44,
            "Alonso."
        ],
        "31": [
            274.44,
            277.44,
            "You don't talk too much about pairs in central midfield anymore,"
        ],
        "32": [
            277.44,
            280.44,
            "when you think of years gone by and the pairs that existed,"
        ],
        "33": [
            280.44,
            284.44,
            "but you think of Matic and Kante as a true, really good central midfield pair,"
        ],
        "34": [
            284.44,
            286.44,
            "they work well together."
        ],
        "35": [
            290.44,
            291.44,
            "Moses."
        ],
        "36": [
            293.44,
            299.44,
            "Really found a niche at Chelsea at long, long last, after being loaned out on several occasions as the right wing-back."
        ],
        "37": [
            306.44,
            309.44,
            "Another one-back by the eager Pedro."
        ],
        "38": [
            310.44,
            315.44,
            "He's a real workaholic, with plenty of skill as well."
        ],
        "39": [
            315.44,
            319.44,
            "It's amazing the confidence difference in him this year to last year."
        ],
        "40": [
            322.44,
            325.44,
            "They've got to chase it again, having misplaced that pass."
        ],
        "41": [
            330.44,
            332.44,
            "Good pressure by Chelsea."
        ],
        "42": [
            335.44,
            336.44,
            "Kante."
        ],
        "43": [
            336.44,
            338.44,
            "Brilliant from Kante."
        ],
        "44": [
            339.44,
            340.44,
            "Now Matic."
        ],
        "45": [
            341.44,
            342.44,
            "Hazard."
        ],
        "46": [
            343.44,
            345.44,
            "Likes to get it onto his right foot."
        ],
        "47": [
            346.44,
            348.44,
            "And he disguised that one."
        ],
        "48": [
            349.44,
            351.44,
            "Just a little bit behind him, when he cut back inside,"
        ],
        "49": [
            351.44,
            355.44,
            "he just travelled backwards, which meant he was having to fetch it."
        ],
        "50": [
            363.44,
            366.44,
            "Let's get some early second-half thoughts from Jamie Redknapp."
        ],
        "51": [
            366.44,
            370.44,
            "I like what Gary said about Kante there, you look at how the system they play."
        ],
        "52": [
            370.44,
            374.44,
            "They almost play with Kante on the right, Matic in the middle and Kante on the left."
        ],
        "53": [
            374.44,
            378.44,
            "That's how much energy he's got, he is absolutely everywhere."
        ],
        "54": [
            378.44,
            382.44,
            "He pops up in great positions, he wins tackles, he never gives it away,"
        ],
        "55": [
            382.44,
            384.44,
            "and he epitomises his Chelsea team."
        ],
        "56": [
            387.44,
            392.44,
            "His manager talking yesterday that he can improve in the way he passes the ball forward."
        ],
        "57": [
            393.44,
            396.44,
            "So good at getting it in the first place."
        ],
        "58": [
            398.44,
            399.44,
            "That's amazing."
        ],
        "59": [
            400.44,
            402.44,
            "Right on cue, and goal of Kante."
        ],
        "60": [
            404.44,
            408.44,
            "For Diego Costa, it's offside and Chequers smothered it anyway."
        ],
        "61": [
            408.44,
            411.44,
            "His impact on his team is absolutely incredible."
        ],
        "62": [
            413.44,
            414.44,
            "It really is."
        ],
        "63": [
            414.44,
            418.44,
            "Last season to do what he did at Leicester, this season what he's doing here."
        ],
        "64": [
            419.44,
            423.44,
            "Infectious, breaks at play, gets them on the counter-attack."
        ],
        "65": [
            423.44,
            424.44,
            "It's fantastic."
        ],
        "66": [
            424.44,
            426.44,
            "He's a midfield marathon man."
        ],
        "67": [
            449.44,
            453.44,
            "Hazard intervenes, Costa, good anticipation."
        ],
        "68": [
            453.44,
            454.44,
            "Bayern and Hazard."
        ],
        "69": [
            455.44,
            457.44,
            "Wonderful ball retention too."
        ],
        "70": [
            458.44,
            460.44,
            "Kockenheim did his best to foul him."
        ],
        "71": [
            460.44,
            462.44,
            "Still Hazard, can he round this off?"
        ],
        "72": [
            462.44,
            463.44,
            "Here!"
        ],
        "73": [
            463.44,
            464.44,
            "Really wonderful."
        ],
        "74": [
            466.44,
            468.44,
            "The brilliance of the Belgian."
        ],
        "75": [
            469.44,
            470.44,
            "Goal!"
        ],
        "76": [
            477.44,
            479.44,
            "Such a splendid solo goal."
        ],
        "77": [
            479.44,
            484.44,
            "And there's the man whose money has changed the balance of power in the capital"
        ],
        "78": [
            484.44,
            487.44,
            "from Arsenal to Chelsea over the last decade or so."
        ],
        "79": [
            488.44,
            490.44,
            "With signings like this, Philip."
        ],
        "80": [
            490.44,
            493.44,
            "Well, he's gone three games without a shot on goal, that in Hazard."
        ],
        "81": [
            493.44,
            495.44,
            "Before the game he did a piece of him."
        ],
        "82": [
            497.44,
            502.44,
            "Being brilliant and going on to win Chelsea the league, this is absolutely sensational."
        ],
        "83": [
            502.44,
            505.44,
            "The first bit with Kockenheim where he just puts him on his backside"
        ],
        "84": [
            506.44,
            508.44,
            "is the resilience, the strength."
        ],
        "85": [
            509.44,
            510.44,
            "Get down."
        ],
        "86": [
            510.44,
            513.44,
            "And then, he certainly has to come towards him once he's in the box."
        ],
        "87": [
            513.44,
            514.44,
            "It's a nightmare."
        ],
        "88": [
            516.44,
            519.44,
            "The finish, well it's one of those ones that always goes in."
        ],
        "89": [
            519.44,
            522.44,
            "When you kick it in against the ground, the goalkeeper goes down, it bounces up."
        ],
        "90": [
            523.44,
            527.44,
            "But Koscielny has to try and engage earlier, it's brilliant from Hazard, it's wonderful."
        ],
        "91": [
            527.44,
            532.44,
            "And Chelsea and him, well, they're nearly out of sight in this game."
        ],
        "92": [
            533.44,
            534.44,
            "And he's mad."
        ],
        "93": [
            537.44,
            542.44,
            "Even by Conte standards, the celebration worthy of the goal itself."
        ],
        "94": [
            546.44,
            551.44,
            "Fans, stewards, substitutes, all being embraced by the boss."
        ],
        "95": [
            554.44,
            555.44,
            "Oh, no."
        ],
        "96": [
            557.44,
            559.44,
            "Moses has to keep his concentration."
        ],
        "97": [
            560.44,
            562.44,
            "Easy to get carried away, we're getting carried away with it."
        ],
        "98": [
            563.44,
            567.44,
            "A fantastic piece of football magic from Eden Hazard."
        ],
        "99": [
            573.44,
            575.44,
            "Hazard takes, there is that."
        ],
        "100": [
            576.44,
            578.44,
            "Diego Costa, attack the ball, whatever."
        ],
        "101": [
            578.44,
            581.44,
            "Choke, down, effectively he's got a free kick as well."
        ],
        "102": [
            581.44,
            585.44,
            "Every time in this game, Arsenal have attacked and both fullbacks have gone forward."
        ],
        "103": [
            585.44,
            589.44,
            "Those positions of Pedro and Hazard, in those little inside half-cheating positions."
        ],
        "104": [
            590.44,
            592.44,
            "Your heart's in your mouth if you're an Arsenal fan."
        ],
        "105": [
            592.44,
            597.44,
            "And sat up here watching it thinking, oh no, if there's a counter-attack on here, they're in big trouble."
        ],
        "106": [
            598.44,
            602.44,
            "He said to Thierry Henry, in that interview of the week, it's all instinctive."
        ],
        "107": [
            603.44,
            604.44,
            "Look at this man."
        ],
        "108": [
            604.44,
            606.44,
            "Inspiring instincts there."
        ],
        "109": [
            607.44,
            611.44,
            "There must have been a little bit of thought in the final bit, but it was too bad that Moses"
        ],
        "110": [
            612.44,
            615.44,
            "tried to get a song from the same sheet as well."
        ],
        "111": [
            618.44,
            619.44,
            "Contact."
        ],
        "112": [
            622.44,
            623.44,
            "Costa."
        ],
        "113": [
            625.44,
            629.44,
            "If it wasn't already a test for Arsenal, it's a huge test now."
        ],
        "114": [
            630.44,
            632.44,
            "The crowd are up, the fans are up."
        ],
        "115": [
            632.44,
            638.44,
            "Sometimes they slump here, but they've just been bewitched, bewildered here by the Belgian."
        ],
        "116": [
            639.44,
            643.44,
            "There are certain players in world football that when they get you into the box,"
        ],
        "117": [
            643.44,
            646.44,
            "you can't challenge them, you can't tackle them, you're in hope."
        ],
        "118": [
            646.44,
            649.44,
            "Because it's a penalty if you go near them."
        ],
        "119": [
            651.44,
            654.44,
            "And Koscielny had to engage outside the box here."
        ],
        "120": [
            654.44,
            655.44,
            "Mustafi with him."
        ],
        "121": [
            656.44,
            659.44,
            "Once he got him in the box, he was in massive, massive trouble."
        ],
        "122": [
            659.44,
            662.44,
            "And Arsenal are in massive, massive trouble in this game."
        ],
        "123": [
            671.44,
            675.44,
            "Once again, Stamford Bridge is the Garden of Eden."
        ],
        "124": [
            677.44,
            682.44,
            "A Hollywood goal with Will Ferrell and John C Reilly."
        ],
        "125": [
            683.44,
            687.44,
            "I don't know whether they quite understand what they've seen, but boys, it was very good."
        ],
        "126": [
            689.44,
            690.44,
            "Mmm."
        ],
        "127": [
            720.44,
            721.44,
            "It won't be."
        ],
        "128": [
            722.44,
            723.44,
            "One way out."
        ],
        "129": [
            724.44,
            727.44,
            "Pushing further forward, Wilcox, Mabroni's 100."
        ],
        "130": [
            728.44,
            729.44,
            "Still on 99, though."
        ],
        "131": [
            730.44,
            732.44,
            "It's good from Gary Cahill."
        ],
        "132": [
            732.44,
            736.44,
            "I feel Wilcox makes a really good run, I'm not sure it's a corner, it's been given."
        ],
        "133": [
            737.44,
            739.44,
            "I don't think Chelsea will be too happy if anything comes from it."
        ],
        "134": [
            743.44,
            744.44,
            "One way out."
        ],
        "135": [
            745.44,
            746.44,
            "The flag is up."
        ],
        "136": [
            747.44,
            748.44,
            "The flag is up."
        ],
        "137": [
            755.44,
            758.44,
            "He's got the ability, has he not, to go to that next level."
        ],
        "138": [
            760.44,
            765.44,
            "That level where you put yourself in the brackets of the best 3-4 players in the world."
        ],
        "139": [
            765.44,
            770.44,
            "Martin Wenger, difficult for him to be able to affect it, he's trying to communicate with his bench."
        ],
        "140": [
            771.44,
            776.44,
            "But he just dips, he has a great season, he dipped last season, he's got to maintain it."
        ],
        "141": [
            776.44,
            782.44,
            "Alexey Ronaldo, Messi, Bale, Neymar, they're delivering incredible numbers season in, season out."
        ],
        "142": [
            782.44,
            784.44,
            "And he's got the ability to do that."
        ],
        "143": [
            789.44,
            790.44,
            "It won't be."
        ],
        "144": [
            796.44,
            798.44,
            "Nicely forward by Hockley, Chamberlain into Ozil."
        ],
        "145": [
            800.44,
            802.44,
            "Well put together this piece of play by Arsenal."
        ],
        "146": [
            803.44,
            804.44,
            "Kocelak."
        ],
        "147": [
            818.44,
            819.44,
            "Easy for Moses."
        ],
        "148": [
            821.44,
            823.44,
            "He's setting off and they can stretch."
        ],
        "149": [
            824.44,
            825.44,
            "Arsenal again here."
        ],
        "150": [
            826.44,
            827.44,
            "Monreal's out the gate."
        ],
        "151": [
            828.44,
            831.44,
            "Early ball, and Mustafi just got a piece of it."
        ],
        "152": [
            833.44,
            834.44,
            "And the in-steps can't take."
        ],
        "153": [
            836.44,
            840.44,
            "I just think that, we used to call it two and a half."
        ],
        "154": [
            841.44,
            843.44,
            "One full-back goes forward, the other one's got to be half in."
        ],
        "155": [
            844.44,
            846.44,
            "Where you cannot have both fully committed forward."
        ],
        "156": [
            846.44,
            850.44,
            "And I think Arsenal today should have deployed a two and a half system with their full-backs."
        ],
        "157": [
            850.44,
            854.44,
            "Where one does go forward like Monreal, but the other one really is tucked into a central midfield position."
        ],
        "158": [
            855.44,
            857.44,
            "Because they're getting killed on this counter-attack."
        ],
        "159": [
            867.44,
            868.44,
            "Sanchez."
        ],
        "160": [
            870.44,
            873.44,
            "Here's Costa, just brought on it, and it's too long."
        ],
        "161": [
            874.44,
            877.44,
            "He probably, amongst all, this hasn't been his best day, Diego Costa."
        ],
        "162": [
            878.44,
            879.44,
            "Will he get involved?"
        ],
        "163": [
            885.44,
            889.44,
            "I don't quite understand fully the system of awarding assists,"
        ],
        "164": [
            889.44,
            892.44,
            "but really he should get one for the first goal."
        ],
        "165": [
            897.44,
            904.44,
            "And the crossbar is involved as well, I don't know whether that removes him from the role of honour in that respect."
        ],
        "166": [
            905.44,
            907.44,
            "Here they come again, with Hazard again."
        ],
        "167": [
            908.44,
            910.44,
            "The warning lights were on again for Arsenal."
        ],
        "168": [
            911.44,
            915.44,
            "For everyone that they've got through, they've missed three or four of them again."
        ],
        "169": [
            915.44,
            917.44,
            "Hazard really should have played Pedro in."
        ],
        "170": [
            918.44,
            923.44,
            "I think between the three of them, they could all have given each other a goal on the counter-attack if they'd played a better pass."
        ],
        "171": [
            926.44,
            927.44,
            "Well played, Chamberlain."
        ],
        "172": [
            929.44,
            934.44,
            "Looking for Ozil, who did enough to make Astrolaqueta glance it behind for the corner."
        ],
        "173": [
            934.44,
            936.44,
            "Still half an hour to go."
        ],
        "174": [
            937.44,
            940.44,
            "Chelsea have scored early in both halves."
        ],
        "175": [
            951.44,
            953.44,
            "Avaluiz just there before Koscielny."
        ],
        "176": [
            954.44,
            955.44,
            "There again."
        ],
        "177": [
            957.44,
            958.44,
            "On the way out."
        ],
        "178": [
            960.44,
            962.44,
            "Will Cocteau drive it in?"
        ],
        "179": [
            963.44,
            966.44,
            "And Martin Atkinson has to stop it here."
        ],
        "180": [
            969.44,
            972.44,
            "Here's Alonso."
        ],
        "181": [
            977.44,
            979.44,
            "I think he goes up with David Luiz at the edge of the box."
        ],
        "182": [
            980.44,
            984.44,
            "Both of them really committed to clear the lines."
        ],
        "183": [
            992.44,
            1006.44,
            "It does give us the opportunity to marvel again at the magic of Eden Hazard."
        ],
        "184": [
            1007.44,
            1013.44,
            "That position there, you look at Bellerin where he's on that far side, look where Monreal is, they're out of the game."
        ],
        "185": [
            1014.44,
            1019.44,
            "And Coclerano, who should be the one, maybe can try and get the counter-attack stopped, he just throws him down."
        ],
        "186": [
            1020.44,
            1025.44,
            "And the two centre-backs are scared to death, as you would be any retreating defender with him coming at you."
        ],
        "187": [
            1025.44,
            1026.44,
            "You've got massive problems."
        ],
        "188": [
            1027.44,
            1030.44,
            "And once he gets them into the box, they're backing off, backing off."
        ],
        "189": [
            1030.44,
            1031.44,
            "Off balance."
        ],
        "190": [
            1034.44,
            1036.44,
            "And Cech, he gets fooled."
        ],
        "191": [
            1036.44,
            1038.44,
            "Goes down a little bit too early maybe."
        ],
        "192": [
            1050.44,
            1052.44,
            "And Alonso with a rapid recovery."
        ],
        "193": [
            1055.44,
            1064.44,
            "Sort of again the value of the change of system all those weeks back at Arsenal to limit damage then."
        ],
        "194": [
            1064.44,
            1069.44,
            "But they've got a left wing back who they didn't have until the last 35 minutes of that game scoring the first goal."
        ],
        "195": [
            1069.44,
            1073.44,
            "And Eden Hazard playing from the middle where he was playing wide before."
        ],
        "196": [
            1074.44,
            1076.44,
            "Again it's a success for the system."
        ],
        "197": [
            1077.44,
            1080.44,
            "As the ball comes down to this left-hand side for Arsenal, Monreal goes forward."
        ],
        "198": [
            1080.44,
            1084.44,
            "Bellerin, who you can see on that far side, should be tucking in 15-20 yards."
        ],
        "199": [
            1084.44,
            1085.44,
            "Gabriel."
        ],
        "200": [
            1085.44,
            1086.44,
            "Gabriel, sorry."
        ],
        "201": [
            1088.44,
            1089.44,
            "Apologies."
        ],
        "202": [
            1091.44,
            1096.44,
            "But they're not shifting in and out quickly enough, the Arsenal full-backs, they're both standing on the touchline."
        ],
        "203": [
            1096.44,
            1100.44,
            "It's something that really they've never got to grips with, it's poor from the Arsenal full-backs actually."
        ],
        "204": [
            1100.44,
            1102.44,
            "It really is, look at them now."
        ],
        "205": [
            1102.44,
            1108.44,
            "Look where Hazard is on that far side, Monreal's forward, Gabriel out on the far side, Hazard ready to counter-attack."
        ],
        "206": [
            1108.44,
            1112.44,
            "You've got to wake up to things like that as players, it's obvious."
        ],
        "207": [
            1112.44,
            1114.44,
            "Why would you expose yourselves to it?"
        ],
        "208": [
            1116.44,
            1126.44,
            "Here's Monreal as Olivier Giroud stretches to prepare for his entrance."
        ],
        "209": [
            1127.44,
            1133.44,
            "What you're actually saying is Gabriel is actually having to do more damage going forward than Hazard's going to go doing the other way, it's ridiculous."
        ],
        "210": [
            1135.44,
            1136.44,
            "Sanchez."
        ],
        "211": [
            1136.44,
            1137.44,
            "He's gone now."
        ],
        "212": [
            1137.44,
            1138.44,
            "Monreal."
        ],
        "213": [
            1139.44,
            1145.44,
            "Very nearly came to the chance for Gabriel, both full-backs involved in the same attack."
        ],
        "214": [
            1146.44,
            1154.44,
            "It's true though, you're almost saying both full-backs going forward, you're going to do more danger to Chelsea than Chelsea are going to do through Pedro and Hazard."
        ],
        "215": [
            1154.44,
            1158.44,
            "Imagine having that thinking and that thought process in a game of this nature."
        ],
        "216": [
            1158.44,
            1165.44,
            "Well this is interesting now, Olivier Giroud coming on, felt an injury in the warm-up against Watford, a match he was picked to start."
        ],
        "217": [
            1165.44,
            1169.44,
            "He came in to the dressing room and said, I don't feel quite right but I want to play."
        ],
        "218": [
            1169.44,
            1172.44,
            "And he went out and after three or four minutes it was clear he wasn't fit."
        ],
        "219": [
            1172.44,
            1177.44,
            "They kept him on until half-time and now he's fit again to come on from the bench here."
        ],
        "220": [
            1177.44,
            1179.44,
            "Let me just throw this midfield at you."
        ],
        "221": [
            1179.44,
            1183.44,
            "Alex Oxlade-Chamberlain, a Walby, and Ozil."
        ],
        "222": [
            1184.44,
            1185.44,
            "Against Chelsea."
        ],
        "223": [
            1185.44,
            1193.44,
            "I mean, you talk about pairs before of Kante and Matic, how can Arsenal compete to win a league with that midfield?"
        ],
        "224": [
            1194.44,
            1195.44,
            "Moses."
        ],
        "225": [
            1197.44,
            1199.44,
            "Group force in the end."
        ],
        "226": [
            1203.44,
            1206.44,
            "They have got suspensions, they have got people away."
        ],
        "227": [
            1206.44,
            1212.44,
            "The one player that we never talk about these days, he's been out so long, but he's such a great player for us, Moussanti Kizoula."
        ],
        "228": [
            1212.44,
            1218.44,
            "I'm talking about players who can come into these big matches, Martin, away from home and keep a clean sheet for you."
        ],
        "229": [
            1218.44,
            1220.44,
            "I know Kizoula is a fantastic player."
        ],
        "230": [
            1220.44,
            1222.44,
            "He got sent off here last season."
        ],
        "231": [
            1222.44,
            1229.44,
            "Season in, season out, they don't have that resilience in central midfield through the spine to be able to compete in these matches."
        ],
        "232": [
            1233.44,
            1236.44,
            "Chaka suspended, Ramsey injured, Elneny."
        ],
        "233": [
            1237.44,
            1240.44,
            "He's had a good run in the Africa Cup of Nations."
        ],
        "234": [
            1240.44,
            1242.44,
            "Having a good run here is Pedro."
        ],
        "235": [
            1243.44,
            1248.44,
            "And he did Gabriel to show that's probably where he's happier playing as a central defender."
        ],
        "236": [
            1248.44,
            1250.44,
            "Yeah, he is a central defender."
        ],
        "237": [
            1255.44,
            1258.44,
            "He'll continue to be counter-attacked on."
        ],
        "238": [
            1258.44,
            1260.44,
            "It's all or nothing now for Arsenal."
        ],
        "239": [
            1288.44,
            1294.44,
            "The ball breaks free in central midfield away from Arsenal, and straightaway Chelsea are on to it, stopping the counter-attack."
        ],
        "240": [
            1294.44,
            1296.44,
            "Matip, Kante, both together."
        ],
        "241": [
            1298.44,
            1300.44,
            "Daniel Wilder is going to come on."
        ],
        "242": [
            1300.44,
            1302.44,
            "This is the cavalry."
        ],
        "243": [
            1304.44,
            1311.44,
            "Danny Wilber has had a couple of outings as a substitute."
        ],
        "244": [
            1312.44,
            1316.44,
            "And also started and got two goals against Southampton in the FA Cup last weekend."
        ],
        "245": [
            1319.44,
            1325.44,
            "They're holding the change until after the free kick."
        ],
        "246": [
            1325.44,
            1334.44,
            "David Luiz was the surprise factor at Anfield, but has sort of sneaked onto the scene and brought out Mignolet."
        ],
        "247": [
            1334.44,
            1339.44,
            "Petr Cech has decided he's going to go for a two-man wall so he can see more of the ball."
        ],
        "248": [
            1339.44,
            1340.44,
            "Beat me if you can."
        ],
        "249": [
            1340.44,
            1343.44,
            "Yeah, rather than having the floor and the wall that maybe sometimes keepers would."
        ],
        "250": [
            1344.44,
            1347.44,
            "Comes up with something different and gets a corner out of it."
        ],
        "251": [
            1348.44,
            1350.44,
            "It's not a change they did well at."
        ],
        "252": [
            1350.44,
            1351.44,
            "Didn't switch off."
        ],
        "253": [
            1352.44,
            1355.44,
            "He was up against Diego Costa and David Luiz just dinked it on top of him."
        ],
        "254": [
            1359.44,
            1363.44,
            "The fans on that far corner there."
        ],
        "255": [
            1364.44,
            1369.44,
            "I mean, their own personal gratitude to Eden Hazard as they see him at a bit closer quarters."
        ],
        "256": [
            1374.44,
            1376.44,
            "There he is again."
        ],
        "257": [
            1376.44,
            1379.44,
            "And it's reached David Luiz and the flag has gone up."
        ],
        "258": [
            1379.44,
            1381.44,
            "Astle must have got out pretty quickly."
        ],
        "259": [
            1388.44,
            1391.44,
            "Astle wanted to make the change that time."
        ],
        "260": [
            1393.44,
            1395.44,
            "Petr Cech, play it quickly."
        ],
        "261": [
            1398.44,
            1400.44,
            "He can understand the urgency."
        ],
        "262": [
            1404.44,
            1409.44,
            "Others have the chance over the remainder of the weekend to get closer to Chelsea."
        ],
        "263": [
            1409.44,
            1414.44,
            "For Arsenal, it will be a 12-point gap unless something dramatic happens in the last 20 minutes here."
        ],
        "264": [
            1418.44,
            1419.44,
            "That will be seen."
        ],
        "265": [
            1420.44,
            1423.44,
            "Not quite white flag time for Arsenal but..."
        ],
        "266": [
            1424.44,
            1426.44,
            "They'll be dropping out of the race."
        ],
        "267": [
            1427.44,
            1428.44,
            "Yeah!"
        ],
        "268": [
            1430.44,
            1433.44,
            "The Arsenal fans are still singing to our left."
        ],
        "269": [
            1434.44,
            1438.44,
            "Still hoping that the team, through Daniel Welbeck and the rest of the players that remain on the pitch,"
        ],
        "270": [
            1438.44,
            1442.44,
            "can get that goal back that can spook Chelsea in these last 20 minutes."
        ],
        "271": [
            1443.44,
            1448.44,
            "It is 100 up for Theo Wilcott today, not in terms of reaching that milestone of goals scored for Arsenal."
        ],
        "272": [
            1448.44,
            1450.44,
            "He's still one short."
        ],
        "273": [
            1450.44,
            1455.44,
            "It's the 100th time he has been substituted."
        ],
        "274": [
            1456.44,
            1457.44,
            "Yeah!"
        ],
        "275": [
            1463.44,
            1467.44,
            "Daniel Welbeck trying to make the long run across the far side of the pitch."
        ],
        "276": [
            1467.44,
            1468.44,
            "And the play on the right."
        ],
        "277": [
            1470.44,
            1473.44,
            "Sanchez on the left and obviously Giroud as a central striker."
        ],
        "278": [
            1475.44,
            1478.44,
            "It is great to see Daniel Welbeck playing again."
        ],
        "279": [
            1480.44,
            1482.44,
            "Two really serious knee problems."
        ],
        "280": [
            1482.44,
            1485.44,
            "And the fan of Arsenal looking to ease him back in."
        ],
        "281": [
            1486.44,
            1491.44,
            "He looked his old self in those only 20 minutes at St Mary's."
        ],
        "282": [
            1491.44,
            1492.44,
            "He's looking his old self here."
        ],
        "283": [
            1492.44,
            1496.44,
            "Yeah, a little injection of pace."
        ],
        "284": [
            1496.44,
            1499.44,
            "Matic has been booked."
        ],
        "285": [
            1500.44,
            1502.44,
            "But he stood him up, Daniel Welbeck."
        ],
        "286": [
            1502.44,
            1506.44,
            "Stood him still and then turned around and beat him in a direct race, and he did."
        ],
        "287": [
            1507.44,
            1508.44,
            "There's it."
        ],
        "288": [
            1522.44,
            1525.44,
            "Sanchez trying something a bit over-complicated."
        ],
        "289": [
            1530.44,
            1532.44,
            "Certainly not a good idea."
        ],
        "290": [
            1533.44,
            1537.44,
            "Certainly going to be gaps when Chelsea counter-attack."
        ],
        "291": [
            1537.44,
            1540.44,
            "But they've got to defend at the moment."
        ],
        "292": [
            1541.44,
            1543.44,
            "And given away the free kick."
        ],
        "293": [
            1543.44,
            1545.44,
            "He gave free kicks away, Chelsea."
        ],
        "294": [
            1545.44,
            1546.44,
            "New break-up play."
        ],
        "295": [
            1547.44,
            1549.44,
            "Let's have a quick word with Jamie."
        ],
        "296": [
            1549.44,
            1557.44,
            "There was a minute, just a minute ago, you saw Nemanja Matic break up a counter-attack from Arsenal and took a foul."
        ],
        "297": [
            1557.44,
            1559.44,
            "I would say that's game intelligence."
        ],
        "298": [
            1559.44,
            1561.44,
            "I would say that's game intelligence."
        ],
        "299": [
            1561.44,
            1563.44,
            "And the opposite of that is what Arsenal should have done."
        ],
        "300": [
            1563.44,
            1566.44,
            "Kokelian, and I don't want to take away the beauty of the Hazard goal,"
        ],
        "301": [
            1566.44,
            1571.44,
            "has got to one way or another stop that counter-attack with Hazard,"
        ],
        "302": [
            1571.44,
            1573.44,
            "whether he pulls him down and takes a booking for the team."
        ],
        "303": [
            1573.44,
            1578.44,
            "And I think that shows the naivety of Arsenal and the game intelligence of Chelsea in a nutshell."
        ],
        "304": [
            1580.44,
            1584.44,
            "Well, Arsenal have the chance to stay in the contest here."
        ],
        "305": [
            1584.44,
            1588.44,
            "They can get on the end of Ursula's usually very good delivery."
        ],
        "306": [
            1589.44,
            1590.44,
            "Time's up."
        ],
        "307": [
            1591.44,
            1596.44,
            "Picking up on Jamie's point, I think that Ursula have used the first half of Chelsea as shrewd."
        ],
        "308": [
            1596.44,
            1603.44,
            "Arsenal let you play, they just let you play, that's the simple thing about Arsenal over the last few years."
        ],
        "309": [
            1603.44,
            1605.44,
            "It wasn't always like that."
        ],
        "310": [
            1605.44,
            1610.44,
            "The first few years playing against Arsenal at Hybrid it was very difficult to get a pass away,"
        ],
        "311": [
            1610.44,
            1612.44,
            "let alone get five or six passes."
        ],
        "312": [
            1612.44,
            1620.44,
            "But now you look at the sort of make-up of the front six, no doubt some of them work hard,"
        ],
        "313": [
            1620.44,
            1625.44,
            "but the ability to be able to break up play and understand the defensive side just isn't there."
        ],
        "314": [
            1625.44,
            1631.44,
            "I think the full-backs, Monreal, Gabriel, obviously, makes shift one."
        ],
        "315": [
            1631.44,
            1639.44,
            "They really have been positionally very, very poor today in terms of their understanding of the danger in the game of Pedro and Hazard."
        ],
        "316": [
            1640.44,
            1644.44,
            "This isn't a 1v1 where they get to beat 1v1, if they're fair enough."
        ],
        "317": [
            1644.44,
            1646.44,
            "This is just positionally."
        ],
        "318": [
            1646.44,
            1649.44,
            "Now, Monreal's too wide on this side."
        ],
        "319": [
            1650.44,
            1654.44,
            "Why be so wide when the ball's on the far side? You don't need to be."
        ],
        "320": [
            1662.44,
            1664.44,
            "Chirut to aim for now."
        ],
        "321": [
            1665.44,
            1669.44,
            "That's better from Gabriel, it's a better position."
        ],
        "322": [
            1669.44,
            1671.44,
            "And he gets pulled up for it."
        ],
        "323": [
            1671.44,
            1673.44,
            "But that's where he should be."
        ],
        "324": [
            1673.44,
            1678.44,
            "The Arsenal right-back's tucked into more central midfield role alongside his teammates,"
        ],
        "325": [
            1678.44,
            1680.44,
            "and he's blocked the counter-attack."
        ],
        "326": [
            1687.44,
            1691.44,
            "Just a little bit of a short-arm jab-stroke elbow from Gabriel."
        ],
        "327": [
            1695.44,
            1697.44,
            "Yeah, not great."
        ],
        "328": [
            1697.44,
            1699.44,
            "Who knows what he's doing?"
        ],
        "329": [
            1705.44,
            1708.44,
            "He wouldn't have done that to Didier Drogba."
        ],
        "330": [
            1715.44,
            1717.44,
            "The attraction of watching Chelsea."
        ],
        "331": [
            1717.44,
            1722.44,
            "Frank Lampard's been at the training ground for a couple of weeks working on his coaching badges,"
        ],
        "332": [
            1722.44,
            1728.44,
            "but isn't here today, having announced his official retirement from playing yesterday."
        ],
        "333": [
            1728.44,
            1730.44,
            "What a fantastic career."
        ],
        "334": [
            1737.44,
            1739.44,
            "Oxlade-Chamberlain."
        ],
        "335": [
            1742.44,
            1745.44,
            "Set-up not quite right for Arsenal."
        ],
        "336": [
            1746.44,
            1749.44,
            "Hazard buys himself plenty of time."
        ],
        "337": [
            1750.44,
            1753.44,
            "Trying to spray it wide to Moses."
        ],
        "338": [
            1756.44,
            1760.44,
            "Trying to get Diego Costa in with another header."
        ],
        "339": [
            1771.44,
            1773.44,
            "Here go David Luiz."
        ],
        "340": [
            1776.44,
            1778.44,
            "And he's got it."
        ],
        "341": [
            1783.44,
            1785.44,
            "That's for Ligueta."
        ],
        "342": [
            1787.44,
            1789.44,
            "Jamie Redknapp."
        ],
        "343": [
            1805.44,
            1809.44,
            "He's got to do more. When he gets the ball, you want him on an all-game,"
        ],
        "344": [
            1809.44,
            1813.44,
            "because he is so talented, when he moves with the ball, he's effortless."
        ],
        "345": [
            1813.44,
            1817.44,
            "He almost lets players off the hook, because his talent is incredible."
        ],
        "346": [
            1818.44,
            1822.44,
            "Absolutely, I think the term world-class should be reserved for very few,"
        ],
        "347": [
            1822.44,
            1824.44,
            "and he is a world-class talent."
        ],
        "348": [
            1824.44,
            1827.44,
            "There's no other watching like he has been today."
        ],
        "349": [
            1827.44,
            1831.44,
            "The difference in big games equals world-class."
        ],
        "350": [
            1832.44,
            1834.44,
            "15 minutes away."
        ],
        "351": [
            1835.44,
            1838.44,
            "Three crucial points for Chelsea."
        ],
        "352": [
            1839.44,
            1842.44,
            "Three chilling points lost for Arsenal."
        ],
        "353": [
            1845.44,
            1851.44,
            "Communication down to the dugout, which is permitted through this touchline."
        ],
        "354": [
            1851.44,
            1855.44,
            "Neil Bantfield is the man with the earpiece between the kickers,"
        ],
        "355": [
            1855.44,
            1859.44,
            "the kit man, and Steve Bould, who is the senior coach on the bench"
        ],
        "356": [
            1859.44,
            1861.44,
            "when Arsene Wenger is not there."
        ],
        "357": [
            1869.44,
            1870.44,
            "David Luiz."
        ],
        "358": [
            1870.44,
            1874.44,
            "I can't help thinking that the plan of Arsenal to deal with Hazard,"
        ],
        "359": [
            1874.44,
            1877.44,
            "or the lack of attention to him..."
        ],
        "360": [
            1883.44,
            1885.44,
            "He's been given so much space."
        ],
        "361": [
            1885.44,
            1890.44,
            "He can't believe the amount of space Hazard has had to operate."
        ],
        "362": [
            1892.44,
            1896.44,
            "Here's Welbeck, eager to show that he's back in full working order."
        ],
        "363": [
            1896.44,
            1900.44,
            "No better stage to try and show that,"
        ],
        "364": [
            1900.44,
            1904.44,
            "and get Arsenal back in with a chance of at least getting a point."
        ],
        "365": [
            1906.44,
            1911.44,
            "The goal would be interesting, he's given a little bit of something to Arsenal."
        ],
        "366": [
            1915.44,
            1917.44,
            "Here's Alexis Sanchez."
        ],
        "367": [
            1930.44,
            1931.44,
            "Still going."
        ],
        "368": [
            1934.44,
            1936.44,
            "And headed by Welbeck!"
        ],
        "369": [
            1937.44,
            1941.44,
            "Good reach by the angular Courtois."
        ],
        "370": [
            1942.44,
            1945.44,
            "I think it's a comfortable one for Courtois,"
        ],
        "371": [
            1945.44,
            1948.44,
            "but you have to say that when your team does require..."
        ],
        "372": [
            1948.44,
            1951.44,
            "Your goalkeeper is a good one, a very good one,"
        ],
        "373": [
            1951.44,
            1954.44,
            "he pushes it away from Giroud, he's waiting."
        ],
        "374": [
            1954.44,
            1955.44,
            "Mustafe!"
        ],
        "375": [
            1957.44,
            1959.44,
            "That's a better chance."
        ],
        "376": [
            1960.44,
            1962.44,
            "The Welbeck header was difficult for him,"
        ],
        "377": [
            1962.44,
            1965.44,
            "he was quite the pace on the ball, but this one..."
        ],
        "378": [
            1967.44,
            1969.44,
            "Six yards out."
        ],
        "379": [
            1970.44,
            1972.44,
            "Gets a good contact for Mustafe."
        ],
        "380": [
            1972.44,
            1976.44,
            "It's his favourite run too, he scored against Burnley."
        ],
        "381": [
            1976.44,
            1978.44,
            "With a near-post header."
        ],
        "382": [
            1992.44,
            1993.44,
            "Monreal."
        ],
        "383": [
            1999.44,
            2002.44,
            "That was a belayed reaction from Martin Atkinson,"
        ],
        "384": [
            2002.44,
            2004.44,
            "but I think he might have been right,"
        ],
        "385": [
            2004.44,
            2007.44,
            "he got through Danny Welbeck to get the ball back to Moses."
        ],
        "386": [
            2007.44,
            2008.44,
            "It was a foul."
        ],
        "387": [
            2024.44,
            2027.44,
            "Diego Costa, can he get room on the counter-attack?"
        ],
        "388": [
            2028.44,
            2030.44,
            "That's how, keeping pace with him."
        ],
        "389": [
            2031.44,
            2033.44,
            "He's just waiting in the middle if Costa can..."
        ],
        "390": [
            2034.44,
            2035.44,
            "Dig out across."
        ],
        "391": [
            2036.44,
            2038.44,
            "In the end there wasn't quite the path for it."
        ],
        "392": [
            2041.44,
            2043.44,
            "Most decisive."
        ],
        "393": [
            2043.44,
            2046.44,
            "A little bit frustrated with himself, Diego Costa."
        ],
        "394": [
            2048.44,
            2050.44,
            "They are so important players in teams,"
        ],
        "395": [
            2050.44,
            2054.44,
            "players who come off the pitch having not scored,"
        ],
        "396": [
            2054.44,
            2058.44,
            "even if their team has won, and feeling they haven't done their job."
        ],
        "397": [
            2058.44,
            2061.44,
            "It's only the most single-minded of men that feel like that."
        ],
        "398": [
            2061.44,
            2063.44,
            "He's one of them."
        ],
        "399": [
            2063.44,
            2065.44,
            "He's certainly in that mode at the moment,"
        ],
        "400": [
            2065.44,
            2067.44,
            "you can see it in his face and his expression."
        ],
        "401": [
            2067.44,
            2069.44,
            "Conte, in the back is Alonso,"
        ],
        "402": [
            2069.44,
            2073.44,
            "and he didn't quite get there because Gabriel diverted it away from him."
        ],
        "403": [
            2084.44,
            2087.44,
            "He's hugely involved for Antonio Conte."
        ],
        "404": [
            2088.44,
            2090.44,
            "Sometimes starter."
        ],
        "405": [
            2092.44,
            2094.44,
            "And sometimes sub."
        ],
        "406": [
            2098.44,
            2100.44,
            "Here's Moses."
        ],
        "407": [
            2101.44,
            2104.44,
            "He's put some pressure on the ball from Arsenal."
        ],
        "408": [
            2107.44,
            2109.44,
            "Chelsea have still got a long way to go."
        ],
        "409": [
            2109.44,
            2115.44,
            "Chelsea have still got to play the majority of the relegation candidates at home."
        ],
        "410": [
            2115.44,
            2117.44,
            "They'll be fighting for their lives."
        ],
        "411": [
            2117.44,
            2119.44,
            "Manchester City have still got to come here."
        ],
        "412": [
            2123.44,
            2125.44,
            "Next weekend they're away at Burnley,"
        ],
        "413": [
            2125.44,
            2128.44,
            "they have a wonderful home record, Chelsea the host."
        ],
        "414": [
            2131.44,
            2133.44,
            "They still have to go to Manchester United."
        ],
        "415": [
            2134.44,
            2137.44,
            "And Everton, who of course have put Manchester City to the sword."
        ],
        "416": [
            2140.44,
            2142.44,
            "They still have to go to West Ham,"
        ],
        "417": [
            2142.44,
            2144.44,
            "where they've been knocked out of the League Cup this season."
        ],
        "418": [
            2150.44,
            2151.44,
            "Matic."
        ],
        "419": [
            2152.44,
            2154.44,
            "Monreal in the way."
        ],
        "420": [
            2156.44,
            2160.44,
            "Although you might want to write off Arsenal after this game, Gary."
        ],
        "421": [
            2161.44,
            2164.44,
            "There's no title decider for Chelsea,"
        ],
        "422": [
            2164.44,
            2166.44,
            "there's a lot of battles still to be fought."
        ],
        "423": [
            2166.44,
            2168.44,
            "No, there is a long way to go."
        ],
        "424": [
            2168.44,
            2173.44,
            "But I think, for a team and a club, I would think they're growing in confidence."
        ],
        "425": [
            2176.44,
            2178.44,
            "From Arsenal's point of view,"
        ],
        "426": [
            2178.44,
            2181.44,
            "they've got a lot of players who've been through this type of journey over the last few years"
        ],
        "427": [
            2181.44,
            2183.44,
            "who haven't got the experience of winning the League."
        ],
        "428": [
            2185.44,
            2188.44,
            "Matic, who'd won in the first one, didn't quite fancy the second one."
        ],
        "429": [
            2189.44,
            2195.44,
            "And if it was to stay like this, you can't think there'd be many Arsenal players going home tonight"
        ],
        "430": [
            2195.44,
            2197.44,
            "thinking, we're going to win this League, we'll get back into it."
        ],
        "431": [
            2198.44,
            2200.44,
            "Because they haven't got the experience of doing so."
        ],
        "432": [
            2201.44,
            2205.44,
            "Long-time assistant for Primoz Aks alongside the Arsenal manager."
        ],
        "433": [
            2218.44,
            2221.44,
            "Substitution put on hold, as Diego Costa again,"
        ],
        "434": [
            2221.44,
            2223.44,
            "prepared to attack the ball not once but twice."
        ],
        "435": [
            2226.44,
            2229.44,
            "Good work by Oxlade-Chamberlain."
        ],
        "436": [
            2230.44,
            2232.44,
            "Comes out of Chelsea's way."
        ],
        "437": [
            2236.44,
            2239.44,
            "Hazard, he's got Nemanja Matic up with him,"
        ],
        "438": [
            2239.44,
            2241.44,
            "who's never scored a goal for Chelsea at Stamford Bridge."
        ],
        "439": [
            2242.44,
            2245.44,
            "He might be sensing an opportunity to be in on a break here."
        ],
        "440": [
            2245.44,
            2258.44,
            "Pabragas and Willian still waiting to be introduced to Chelsea."
        ],
        "441": [
            2260.44,
            2263.44,
            "And now the changes will happen."
        ],
        "442": [
            2267.44,
            2269.44,
            "Pedro, good play to Willian."
        ],
        "443": [
            2270.44,
            2272.44,
            "Even the little things, Pedro there just before,"
        ],
        "444": [
            2272.44,
            2274.44,
            "knowing he was going to substitute,"
        ],
        "445": [
            2274.44,
            2276.44,
            "he went on 15 yards the other side of the pitch"
        ],
        "446": [
            2276.44,
            2278.44,
            "to make it a longer walk-off and waste some time."
        ],
        "447": [
            2284.44,
            2287.44,
            "Plenty of appreciation for Pedro, but for Eden Hazard,"
        ],
        "448": [
            2287.44,
            2289.44,
            "an astounding ovation."
        ],
        "449": [
            2292.44,
            2295.44,
            "Nothing better than the appreciation of your team-mates."
        ],
        "450": [
            2300.44,
            2302.44,
            "Even that of the manager."
        ],
        "451": [
            2303.44,
            2307.44,
            "Still probably with added time, 10 minutes to go in this game,"
        ],
        "452": [
            2307.44,
            2311.44,
            "and I suppose the counter-attack now becomes a lot less of a threat"
        ],
        "453": [
            2311.44,
            2314.44,
            "from Chelsea with Hazard and Pedro going off."
        ],
        "454": [
            2315.44,
            2318.44,
            "They could get back into this game and get one goal."
        ],
        "455": [
            2321.44,
            2325.44,
            "Yes, they're thinking a little premature, the boughs and the bouquets."
        ],
        "456": [
            2325.44,
            2327.44,
            "I'm surprised that Hazard's come off."
        ],
        "457": [
            2328.44,
            2332.44,
            "I have to say, to still have that counter-attack option through him,"
        ],
        "458": [
            2332.44,
            2334.44,
            "I think from Arsenal's point of view,"
        ],
        "459": [
            2334.44,
            2337.44,
            "Chelsea could invite them forward."
        ],
        "460": [
            2340.44,
            2342.44,
            "If you're an Arsenal defender, you'd certainly be relieved."
        ],
        "461": [
            2343.44,
            2346.44,
            "Ursel, giving out Mass for the queta."
        ],
        "462": [
            2351.44,
            2353.44,
            "Gabriel, Sanchez."
        ],
        "463": [
            2357.44,
            2360.44,
            "Chelsea! Chelsea!"
        ],
        "464": [
            2361.44,
            2363.44,
            "Chelsea!"
        ],
        "465": [
            2364.44,
            2366.44,
            "Chelsea!"
        ],
        "466": [
            2367.44,
            2370.44,
            "Kante, left away by Cahill."
        ],
        "467": [
            2373.44,
            2375.44,
            "Can we run that?"
        ],
        "468": [
            2375.44,
            2378.44,
            "I don't think the substitutions reflect that he thinks the game's won,"
        ],
        "469": [
            2378.44,
            2381.44,
            "but especially after midweek when he took off Hazard"
        ],
        "470": [
            2381.44,
            2384.44,
            "and then you get the penalty and obviously they miss it,"
        ],
        "471": [
            2384.44,
            2386.44,
            "so I hear this, Martin, I'll come back to you."
        ],
        "472": [
            2386.44,
            2388.44,
            "There you go, Fabregas."
        ],
        "473": [
            2391.44,
            2396.44,
            "Again, Fissau, tried not to come with the celebrations."
        ],
        "474": [
            2397.44,
            2401.44,
            "They've had some indignities here at Arsenal in recent years,"
        ],
        "475": [
            2401.44,
            2405.44,
            "and here's another one, and it's been delivered to Chelsea."
        ],
        "476": [
            2405.44,
            2407.44,
            "Brian, the former Chelsea star,"
        ],
        "477": [
            2407.44,
            2410.44,
            "and scored by a former Arsenal captain."
        ],
        "478": [
            2411.44,
            2416.44,
            "It just makes the back day even worse, the throwback looks innocuous enough."
        ],
        "479": [
            2416.44,
            2420.44,
            "It's a shocker for Petr Cech and Fabregas' composure."
        ],
        "480": [
            2422.44,
            2424.44,
            "Oh, dear Arsenal."
        ],
        "481": [
            2424.44,
            2427.44,
            "Petr Cech, unlike him, I have to say, to make mistakes of that nature,"
        ],
        "482": [
            2427.44,
            2430.44,
            "and then he chases after the ball to make the mistake worse."
        ],
        "483": [
            2430.44,
            2433.44,
            "He's an open net, he's still got a bit to do, Fabregas,"
        ],
        "484": [
            2433.44,
            2437.44,
            "and he's the type of player who's got the composure, the control,"
        ],
        "485": [
            2437.44,
            2440.44,
            "to be able to execute it, and he does."
        ],
        "486": [
            2447.44,
            2449.44,
            "A sinking feeling."
        ],
        "487": [
            2452.44,
            2457.44,
            "A top-class goalkeeper, and no-one's immune from errors, though."
        ],
        "488": [
            2457.44,
            2459.44,
            "And for Arsenal..."
        ],
        "489": [
            2461.44,
            2463.44,
            "All that's left for Arsenal here is to get a goal,"
        ],
        "490": [
            2463.44,
            2466.44,
            "which they haven't done in their last three visits."
        ],
        "491": [
            2467.44,
            2470.44,
            "And haven't too often looked like getting today."
        ],
        "492": [
            2470.44,
            2474.44,
            "Here goes Diego Costa, who's still got this voracious appetite."
        ],
        "493": [
            2475.44,
            2477.44,
            "On to Willian."
        ],
        "494": [
            2479.44,
            2481.44,
            "Arsenal get back."
        ],
        "495": [
            2484.44,
            2487.44,
            "Just looking to the Arsenal fans to my left,"
        ],
        "496": [
            2487.44,
            2490.44,
            "most of them, or a lot of them, have decided that's enough."
        ],
        "497": [
            2490.44,
            2494.44,
            "Seeing Fabregas score is unbearable for them,"
        ],
        "498": [
            2494.44,
            2497.44,
            "and a lot of them have walked out, and you can't blame them."
        ],
        "499": [
            2498.44,
            2499.44,
            "Yes."
        ],
        "500": [
            2499.44,
            2502.44,
            "A bit of zoom-up for Victor Moses."
        ],
        "501": [
            2502.44,
            2503.44,
            "Yes."
        ],
        "502": [
            2517.44,
            2520.44,
            "Well, there's no better way to put to bed a 3-0 defeat"
        ],
        "503": [
            2520.44,
            2522.44,
            "than come up with a 3-0 victory."
        ],
        "504": [
            2522.44,
            2523.44,
            "Yeah."
        ],
        "505": [
            2531.44,
            2535.44,
            "I have to say, have Arsenal been bad? No."
        ],
        "506": [
            2537.44,
            2541.44,
            "However, it just feels like the same,"
        ],
        "507": [
            2541.44,
            2544.44,
            "not strong enough, not resilient enough, not powerful enough,"
        ],
        "508": [
            2544.44,
            2547.44,
            "not good enough ultimately to be able to compete"
        ],
        "509": [
            2547.44,
            2551.44,
            "in what would be a match of this nature."
        ],
        "510": [
            2551.44,
            2555.44,
            "An important time in the season where they can apply a little bit of pressure"
        ],
        "511": [
            2555.44,
            2558.44,
            "to the rivals, in a week where they could have applied pressure to the rivals,"
        ],
        "512": [
            2558.44,
            2560.44,
            "and they've fallen one short."
        ],
        "513": [
            2565.44,
            2570.44,
            "And to add to that, when they write the history of Arsenal"
        ],
        "514": [
            2570.44,
            2574.44,
            "and the Wenger years, there will be quite rightly so much praise,"
        ],
        "515": [
            2574.44,
            2578.44,
            "but to get yourself into trouble and get banned"
        ],
        "516": [
            2578.44,
            2584.44,
            "in a time where the fixture list includes a vital game like this one..."
        ],
        "517": [
            2586.44,
            2589.44,
            "Disputing what was clearly a penalty."
        ],
        "518": [
            2592.44,
            2594.44,
            "Doesn't help, does it?"
        ],
        "519": [
            2596.44,
            2600.44,
            "And I never want to look back to yesteryear, but you can't help think"
        ],
        "520": [
            2600.44,
            2605.44,
            "of seeing this is that play-out."
        ],
        "521": [
            2606.44,
            2609.44,
            "Chelsea want more, and why not?"
        ],
        "522": [
            2610.44,
            2613.44,
            "Fabregas, not sure how much more he wants."
        ],
        "523": [
            2614.44,
            2618.44,
            "And a looping header from Marco Alonso, doesn't quite loop enough."
        ],
        "524": [
            2618.44,
            2622.44,
            "No, when you think of a spine of Adams and Keown or Vieira and Petit"
        ],
        "525": [
            2622.44,
            2626.44,
            "that really could have handled a game like today against a powerful, strong Chelsea team,"
        ],
        "526": [
            2626.44,
            2630.44,
            "they're a million miles away from that in terms of their..."
        ],
        "527": [
            2631.44,
            2634.44,
            "ability to have that type of performance."
        ],
        "528": [
            2634.44,
            2637.44,
            "They haven't just got enough meat in the team to be able to deal with it,"
        ],
        "529": [
            2637.44,
            2640.44,
            "it's the power and the strength and the shrewdness."
        ],
        "530": [
            2641.44,
            2646.44,
            "The ability to play the big games and understand that you have to stop the opposition playing."
        ],
        "531": [
            2646.44,
            2649.44,
            "You have to stop the opposition playing football,"
        ],
        "532": [
            2649.44,
            2654.44,
            "and this Arsenal team for five or six years just don't seem to pay enough attention to it."
        ],
        "533": [
            2655.44,
            2661.44,
            "And the cross-capital comparisons with Chelsea are not pleasant."
        ],
        "534": [
            2662.44,
            2667.44,
            "And they could get worse here, Diego Costa has forged another opening,"
        ],
        "535": [
            2667.44,
            2670.44,
            "he once won himself, which we've been stressing."
        ],
        "536": [
            2671.44,
            2673.44,
            "He still hasn't got one."
        ],
        "537": [
            2673.44,
            2675.44,
            "It's been a difficult game for Costa."
        ],
        "538": [
            2676.44,
            2678.44,
            "It would have been a big moment for him."
        ],
        "539": [
            2678.44,
            2680.44,
            "Would have been a big moment for him."
        ],
        "540": [
            2683.44,
            2685.44,
            "Man of the match, Gary."
        ],
        "541": [
            2685.44,
            2688.44,
            "Well, just talked about Arsenal, but I have to say,"
        ],
        "542": [
            2688.44,
            2691.44,
            "to see a really good side, which is what I'm watching here in Chelsea,"
        ],
        "543": [
            2691.44,
            2695.44,
            "they're a good side, they're good to watch, they do all the things you would want from a team"
        ],
        "544": [
            2695.44,
            2699.44,
            "in terms of being able to win in a different way, and he is a shining light,"
        ],
        "545": [
            2699.44,
            2704.44,
            "Emin Hazard, a true world-class player, and his day has been brilliant today."
        ],
        "546": [
            2708.44,
            2712.44,
            "And they've got a goal from Olivier Giroud."
        ],
        "547": [
            2713.44,
            2717.44,
            "A consolation prize, no more than that."
        ],
        "548": [
            2721.44,
            2724.44,
            "Their first here for four years."
        ],
        "549": [
            2724.44,
            2726.44,
            "He is good at that, Giroud."
        ],
        "550": [
            2726.44,
            2728.44,
            "I have to say, I think Courtois should do better."
        ],
        "551": [
            2728.44,
            2731.44,
            "He gets a good hand on it, he could be disappointed with it,"
        ],
        "552": [
            2731.44,
            2733.44,
            "but he's good at getting across the near post, and he does."
        ],
        "553": [
            2734.44,
            2736.44,
            "It's low down to his right, Courtois,"
        ],
        "554": [
            2736.44,
            2739.44,
            "when he watches it back after the game he'll be thinking,"
        ],
        "555": [
            2739.44,
            2741.44,
            "oh, no, that's one I should be saving."
        ],
        "556": [
            2742.44,
            2744.44,
            "It's a consolation goal for Arsenal."
        ],
        "557": [
            2749.44,
            2750.44,
            "Fabregas."
        ],
        "558": [
            2758.44,
            2763.44,
            "And Cech's move just about holding after a mishap a couple of minutes ago."
        ],
        "559": [
            2767.44,
            2770.44,
            "We all can guess who that is directed at."
        ],
        "560": [
            2770.44,
            2772.44,
            "Yeah, but he's an idiot, that guy, I have to say."
        ],
        "561": [
            2773.44,
            2775.44,
            "You know, Arsene Wenger..."
        ],
        "562": [
            2776.44,
            2778.44,
            "I'll come back to him in a second."
        ],
        "563": [
            2778.44,
            2780.44,
            "Step out of his hat, I'll start from now."
        ],
        "564": [
            2780.44,
            2784.44,
            "That guy's an absolute idiot, I have to say."
        ],
        "565": [
            2784.44,
            2786.44,
            "Wenger doesn't deserve that."
        ],
        "566": [
            2786.44,
            2788.44,
            "Obviously, the Arsenal fans are disappointed,"
        ],
        "567": [
            2788.44,
            2792.44,
            "but to pre-empt it by bringing a banner into the ground, it's a joke."
        ],
        "568": [
            2792.44,
            2795.44,
            "And remember, the consistency of finishing in the top four"
        ],
        "569": [
            2795.44,
            2797.44,
            "might not be acceptable to Arsenal fans,"
        ],
        "570": [
            2797.44,
            2800.44,
            "but the alternative might be that you'll end up below those positions."
        ],
        "571": [
            2801.44,
            2803.44,
            "There's Sanchez trying to keep it alive."
        ],
        "572": [
            2806.44,
            2808.44,
            "Think about changing your manager,"
        ],
        "573": [
            2808.44,
            2811.44,
            "it might be that you end up not in the top four for a few seasons,"
        ],
        "574": [
            2811.44,
            2814.44,
            "and actually what Wenger has achieved is fantastic, so be careful."
        ],
        "575": [
            2815.44,
            2817.44,
            "And the idea of fans bringing banners into games"
        ],
        "576": [
            2817.44,
            2820.44,
            "before the game even starts, and thinking about it..."
        ],
        "577": [
            2820.44,
            2824.44,
            "FANS CHANT"
        ],
        "578": [
            2824.44,
            2828.44,
            "Since Arsenal won the league, there have been 12 completed seasons,"
        ],
        "579": [
            2828.44,
            2832.44,
            "in those 12 seasons Chelsea have finished above Arsenal ten times."
        ],
        "580": [
            2832.44,
            2833.44,
            "Not last season."
        ],
        "581": [
            2835.44,
            2837.44,
            "And Martin, it's..."
        ],
        "582": [
            2837.44,
            2838.44,
            "It's well back."
        ],
        "583": [
            2839.44,
            2842.44,
            "It'll be devastating for Arsenal fans, those types of statistics."
        ],
        "584": [
            2842.44,
            2845.44,
            "However, Chelsea have spent a lot more money, I would imagine, in that period."
        ],
        "585": [
            2845.44,
            2847.44,
            "And Arsenal have built a new ground."
        ],
        "586": [
            2847.44,
            2850.44,
            "I know that Arsenal fans are probably sick of hearing that argument,"
        ],
        "587": [
            2850.44,
            2851.44,
            "but the reality is..."
        ],
        "588": [
            2851.44,
            2852.44,
            "It costs."
        ],
        "589": [
            2852.44,
            2853.44,
            "It's the truth, yeah, it costs."
        ],
        "590": [
            2857.44,
            2859.44,
            "I thought he was reaching for the wallet."
        ],
        "591": [
            2860.44,
            2861.44,
            "Just the phone."
        ],
        "592": [
            2863.44,
            2864.44,
            "Nice phone."
        ],
        "593": [
            2864.44,
            2867.44,
            "He's just texting in and out, saying the ball's free this week."
        ],
        "594": [
            2871.44,
            2873.44,
            "He's got one for each of the players, hasn't he?"
        ],
        "595": [
            2878.44,
            2880.44,
            "Alonso, who started it all off."
        ],
        "596": [
            2881.44,
            2884.44,
            "FANS SHOUT OUT"
        ],
        "597": [
            2902.44,
            2904.44,
            "Paul Dinklage, Jadon Lewis, Daffy,"
        ],
        "598": [
            2904.44,
            2908.44,
            "trying to improve the scoreline in the closing seconds."
        ],
        "599": [
            2910.44,
            2913.44,
            "Arsenal have come second, they've had periods in the game,"
        ],
        "600": [
            2913.44,
            2914.44,
            "they've had chances as well."
        ]
    }
}