{
    "segments": {
        "0": [
            0.0,
            4.52,
            "It's the Premier League's lowest scorers against the highest, fifth bottom against third from top"
        ],
        "1": [
            4.52,
            8.9,
            "And yet not many will be expecting a routine night at the riverside for Liverpool"
        ],
        "2": [
            9.08,
            13.84,
            "One point from their last two games, a defense that's conceded four more than Middlesbrough this season"
        ],
        "3": [
            13.96,
            20.72,
            "And previous trouble on Teesside where they've not won in seven visits could make this an insightful evening, Neil McKean"
        ],
        "4": [
            20.8,
            26.0,
            "Yeah, absolutely. I think Jürgen Klopp will be looking to try and obviously get back to winning ways, but they can't be too"
        ],
        "5": [
            26.0,
            32.56,
            "wide open. Although this Middlesbrough side are well organised and pretty compact, they do have players"
        ],
        "6": [
            33.12,
            36.64,
            "with the explosive nature to go and exploit Liverpool if they leave too many gaps"
        ],
        "7": [
            37.08,
            42.12,
            "I see Negredo and Traore out in that wide position. If they get him the ball, then he could cause bother"
        ],
        "8": [
            44.12,
            47.88,
            "And that is quite a lucky for Traore, brought back into the team today"
        ],
        "9": [
            48.44,
            53.04,
            "To add an extra attacking edge for me. Early signs in that respect are promising"
        ],
        "10": [
            53.08,
            59.52,
            "Yeah, well, he's hugging that far touchline there. If they get him the ball, then he's going to be one-on-one. He's absolutely rapid"
        ],
        "11": [
            59.72,
            63.56,
            "So when he gets up to speed, it's just his final ball at times lets him down"
        ],
        "12": [
            65.16,
            66.8,
            "Travelling Middlesbrough fans for the weekend"
        ],
        "13": [
            66.8,
            71.08,
            "We're calling for his introduction throughout the second half. Lanker had left him on the bench until the last ten minutes"
        ],
        "14": [
            71.76,
            74.28,
            "It's in for Stouani from the start"
        ],
        "15": [
            75.08,
            81.32,
            "In the early corner for the home side in front of a Walkers Riverside. It would be Victor Fischer to take it"
        ],
        "16": [
            81.8,
            85.0,
            "It's a fairly comfortable clearance in the end for Adam Olana"
        ],
        "17": [
            91.52,
            96.28,
            "Open the scoring inside the first five minutes of the weekend against West Ham on his return to the team"
        ],
        "18": [
            96.56,
            99.48,
            "From a cough injury suffered on international duty"
        ],
        "19": [
            100.12,
            102.12,
            "No Emre Can available in that midfield"
        ],
        "20": [
            103.28,
            105.28,
            "Sturridge or Coutinho either"
        ],
        "21": [
            106.16,
            113.12,
            "Liverpool front six is really picking itself just now. It's the defence coming under pressure having come under such scrutiny this week"
        ],
        "22": [
            114.88,
            116.88,
            "Just about get away with that one"
        ],
        "23": [
            118.32,
            122.68,
            "Atlantic stop to the marks Liverpool not quite composed themselves as yet"
        ],
        "24": [
            122.68,
            124.68,
            "Oh"
        ],
        "25": [
            130.64,
            132.64,
            "Says why now them"
        ],
        "26": [
            132.8,
            135.28,
            "To launch it long little too long in the end"
        ],
        "27": [
            136.64,
            141.04,
            "Right through to Victor Valdez and whilst the spotlight has been on the Liverpool goalkeeping situation"
        ],
        "28": [
            141.04,
            144.24,
            "I think Aranka was only prepared to talk about his own custodian"
        ],
        "29": [
            144.44,
            149.28,
            "And he says his back to something like his best form. I saw him win three Champions League"
        ],
        "30": [
            150.28,
            155.76,
            "Barcelona after a shaky start of his own to his middle spread career in the early part of the season"
        ],
        "31": [
            161.44,
            166.24,
            "Into space for Nathaniel Klein flying forward from fullback as he loves to do"
        ],
        "32": [
            166.68,
            168.68,
            "Was testing for Valdez as it might have been"
        ],
        "33": [
            168.68,
            169.0,
            "Yeah"
        ],
        "34": [
            169.0,
            171.0,
            "He's just looking to shape that one in this"
        ],
        "35": [
            171.2,
            176.84,
            "Between goalkeeper and defenders not a lot to hit you have to see a region his own charging through the center of the goals"
        ],
        "36": [
            180.28,
            182.28,
            "Oh"
        ],
        "37": [
            182.48,
            186.48,
            "By Lallana here the captain takes over Jordan Henderson"
        ],
        "38": [
            187.52,
            192.62,
            "Point flying the only two ever presence in this Liverpool side in the Premier League this season"
        ],
        "39": [
            201.92,
            206.08,
            "Anderson looks for Roberto Firmino might yet be able to pick up the pieces"
        ],
        "40": [
            207.08,
            209.96,
            "Starting one on the left again. He's been moved"
        ],
        "41": [
            210.64,
            215.04,
            "Onto that that wider role because of the injury to continue or really playing through the center"
        ],
        "42": [
            215.72,
            220.2,
            "There is difficult to Ricky challenging for this. It's one out of the teardrop for Henderson"
        ],
        "43": [
            223.32,
            226.88,
            "I'm going to see who doesn't shape one like you did at the weekend"
        ],
        "44": [
            227.2,
            232.88,
            "It's a perfect save to stop Liverpool getting three points. They've worked this well as one Alden with a Ricky in the middle"
        ],
        "45": [
            232.88,
            235.8,
            "Behind by Ben Gibson for the first Liverpool corner"
        ],
        "46": [
            236.8,
            240.96,
            "Yeah, well that's structured shape of Middlesbrough. It's going to be really tested this evening"
        ],
        "47": [
            241.76,
            247.96,
            "Watching Liverpool warming up the use almost the whole team and it's all about different shapes different movements starting into areas"
        ],
        "48": [
            254.88,
            256.88,
            "Being that such a threat from"
        ],
        "49": [
            257.36,
            263.8,
            "Such a threat from set pieces all season have Liverpool scored more than anybody else in the top flight"
        ],
        "50": [
            264.32,
            266.68,
            "Henderson with this one and towards audio money"
        ],
        "51": [
            267.56,
            271.6,
            "Won't get the chance to to try again. It's gone for the goal kick"
        ],
        "52": [
            276.44,
            278.64,
            "That look has a thousand words"
        ],
        "53": [
            279.16,
            283.04,
            "There's another one again for good measure that tells the story doesn't it"
        ],
        "54": [
            283.48,
            288.88,
            "Listen, I think it's good management because taking the goalkeeper out of the firing line and keep them in there"
        ],
        "55": [
            288.88,
            290.44,
            "It continues to make mistakes"
        ],
        "56": [
            290.44,
            293.68,
            "Not only does he's his own confidence up of the team's suppers"
        ],
        "57": [
            293.8,
            297.76,
            "And then you end up losing them for maybe two three months before you can get any way back"
        ],
        "58": [
            297.76,
            300.8,
            "So I think it's a decent decent call"
        ],
        "59": [
            300.8,
            306.88,
            "He said by the form of minion training and the couple of games was back into the team"
        ],
        "60": [
            314.12,
            317.08,
            "Six goals conceded in the last couple of games hence the recall"
        ],
        "61": [
            318.12,
            320.12,
            "the former stumbling man"
        ],
        "62": [
            320.64,
            325.2,
            "I said after the at least quarterfinal win against Leeds United that he thought he'd done nothing wrong"
        ],
        "63": [
            325.2,
            327.2,
            "Didn't deserve to lose his place in the top flight"
        ],
        "64": [
            327.2,
            331.0,
            "But we'd simply try and fight his time and persuade you can talk to pick him again"
        ],
        "65": [
            331.0,
            335.64,
            "Well, he has to just train. Well, the manager said he's been training. We all trust him to get back in"
        ],
        "66": [
            336.16,
            340.48,
            "Then yeah, the managers saying the goalkeeper is obviously going to try and choose him as his number one"
        ],
        "67": [
            341.72,
            343.72,
            "He's got a chance to keep those gloves now"
        ],
        "68": [
            347.2,
            349.2,
            "As Clayton"
        ],
        "69": [
            350.72,
            352.72,
            "Chambers working it wide"
        ],
        "70": [
            353.08,
            355.08,
            "Chambers working it wide"
        ],
        "71": [
            359.72,
            362.52,
            "Played against Liverpool as often as he played for them"
        ],
        "72": [
            363.12,
            368.04,
            "Solitary season on Merseyside as a teenager in that one appearance in a Champions League qualifier"
        ],
        "73": [
            369.16,
            371.4,
            "Rusky pass with a full bike right out the game"
        ],
        "74": [
            375.68,
            378.48,
            "Which to work here invited ready to take the shots off"
        ],
        "75": [
            382.72,
            384.88,
            "It was Calum Chambers through his body on the line there"
        ],
        "76": [
            388.04,
            390.2,
            "Things so well organized all season middle"
        ],
        "77": [
            392.84,
            396.44,
            "They were with 22 clean sheets in the championship last season"
        ],
        "78": [
            399.16,
            403.52,
            "Trying to provide a step up in terms of a test that they're facing tonight"
        ],
        "79": [
            405.32,
            411.1,
            "Nobody has beaten Middlesbrough badly this season nobody's played them off the park ever well"
        ],
        "80": [
            412.96,
            416.16,
            "Realizing your strengths well you come up to the top division"
        ],
        "81": [
            416.16,
            419.12,
            "You know you're probably not going to enjoy the lion's share of the ball"
        ],
        "82": [
            419.12,
            422.08,
            "So you have to get things right to the back be strong"
        ],
        "83": [
            422.16,
            424.92,
            "Don't get a lot away and trying to have something at the other end"
        ],
        "84": [
            424.92,
            428.48,
            "I know it sounds obvious, but it's something that Middlesbrough are doing very very well"
        ],
        "85": [
            431.6,
            438.0,
            "Only Chelsea Tottenham in Southampton have let in less goals in Middlesbrough in the Premier League this season"
        ],
        "86": [
            439.04,
            441.48,
            "Problem of course has been at the other end it has come at a cost"
        ],
        "87": [
            442.72,
            448.8,
            "The league's lowest score is the Riverside has seen the joint fewest goals of any top flight down this season before tonight"
        ],
        "88": [
            449.08,
            455.64,
            "Maybe before the top flights top scorers rolled into town, but it's Middlesbrough advancing Fabio in towards Victor Fisher"
        ],
        "89": [
            458.72,
            464.72,
            "Speaking about how organized they are but they're not they're not a defensive side they open up Fabio's almost playing as a left-winger there"
        ],
        "90": [
            465.28,
            467.28,
            "They are trying to stretch the game"
        ],
        "91": [
            473.72,
            475.72,
            "Oh"
        ],
        "92": [
            476.24,
            481.92,
            "Chambers here was a goal scorer for us still on the opening day against Liverpool at the start of the season before his"
        ],
        "93": [
            482.6,
            486.72,
            "year-long loan move some fingers told I took a ranker how happy is with the"
        ],
        "94": [
            487.2,
            491.28,
            "Development of his players so far this season playing in his preferred position at centre-back"
        ],
        "95": [
            492.24,
            495.08,
            "So the loan plays that one forward looking for a trial rate"
        ],
        "96": [
            496.08,
            498.28,
            "Too tight to the touchline this time"
        ],
        "97": [
            502.72,
            504.72,
            "Oh"
        ],
        "98": [
            512.28,
            514.28,
            "Thank you spying for me no"
        ],
        "99": [
            516.2,
            523.16,
            "Hasn't been as effective in the last couple of games since being switched wider he's kept that one in play or has he"
        ],
        "100": [
            523.16,
            530.16,
            "The other argument is that the top not has gone and with it has it prowess in front of golf over the last couple of games"
        ],
        "101": [
            531.16,
            533.16,
            "I'm delighted. It's gone. Let's be honest"
        ],
        "102": [
            541.16,
            545.08,
            "A couple of games without a goal in the Liverpool fans will be calling for his return. I'm sure"
        ],
        "103": [
            546.64,
            548.64,
            "I'm sure you get clip on one for Christmas Phil"
        ],
        "104": [
            549.64,
            552.12,
            "The spark may be here to make something happen"
        ],
        "105": [
            555.64,
            561.2,
            "The fire that I took around to a speaking about before the game explaining why he didn't bring him on earlier actually at"
        ],
        "106": [
            561.68,
            565.96,
            "The weekend said that he still got an awful lot to learn. He's doing that very quickly"
        ],
        "107": [
            566.68,
            569.32,
            "Still makes mistakes still makes the last few attempts"
        ],
        "108": [
            570.36,
            572.36,
            "But he's still got a lot to learn"
        ],
        "109": [
            572.36,
            575.88,
            "Said that he's still got an awful lot to learn. He's doing that very quickly"
        ],
        "110": [
            577.12,
            582.24,
            "Makes mistakes still needs to learn discipline on the field is the way that he put it. He's given him the chance here"
        ],
        "111": [
            586.68,
            588.68,
            "Yeah, well advanced from fullback"
        ],
        "112": [
            592.96,
            599.04,
            "Continuing to decadize for George French is back in training after a knee injury that's kept him out since the last international break"
        ],
        "113": [
            599.72,
            606.68,
            "It could have competition for his place come the weekend he's this chance for the Brazilian"
        ],
        "114": [
            609.8,
            611.8,
            "Quite able to"
        ],
        "115": [
            615.84,
            620.4,
            "This thing it is a second chance for him in the Premier League and then he has much more experience now than when he"
        ],
        "116": [
            620.68,
            622.68,
            "First got the chance with Manchester United"
        ],
        "117": [
            622.68,
            624.68,
            "Dispossessed"
        ],
        "118": [
            628.68,
            630.68,
            "Just kept it in"
        ],
        "119": [
            632.68,
            634.68,
            "The decision"
        ],
        "120": [
            634.68,
            636.68,
            "I'm not sure we get Hawkeye on this"
        ],
        "121": [
            636.68,
            638.68,
            "because"
        ],
        "122": [
            638.68,
            641.68,
            "St. Liesman waited an awful long time to give that decision"
        ],
        "123": [
            642.68,
            644.68,
            "It looked like from here, but"
        ],
        "124": [
            645.68,
            648.68,
            "Henderson played on until the whistle was blown was all"
        ],
        "125": [
            648.68,
            651.08,
            "Played on until the whistle was blown was it all"
        ],
        "126": [
            652.12,
            656.24,
            "Yeah, I think it is and the end up doesn't matter how long it takes as long as you get there"
        ],
        "127": [
            665.44,
            667.44,
            "Launched long by chambers"
        ],
        "128": [
            671.32,
            673.32,
            "James Milner might have his hands full tonight"
        ],
        "129": [
            678.68,
            680.68,
            "I"
        ],
        "130": [
            682.88,
            685.92,
            "Think the general consensus has been outstanding in that position"
        ],
        "131": [
            686.2,
            690.0,
            "But surely is better when he's picking the ball from deeper positions if you get them"
        ],
        "132": [
            690.28,
            694.84,
            "Deeper and possessed of that ball and he runs it James Milner then you're right. I think you've been for a tough night"
        ],
        "133": [
            695.84,
            701.32,
            "It was the Chelsea game a few weeks ago 12 dribbles recorded more than any player in the Premier League for the last five years"
        ],
        "134": [
            709.32,
            711.32,
            "Seize it through"
        ],
        "135": [
            712.72,
            719.16,
            "Rather than taking no chances as he guides that one back to minulate really tested yet"
        ],
        "136": [
            732.6,
            735.34,
            "For sure trying to for a forward"
        ],
        "137": [
            736.34,
            738.34,
            "It's crowded out of it in the midfield"
        ],
        "138": [
            739.42,
            746.1,
            "Liverpool fantasy youngster former Everton player of course two first-team appearances on the other side of Stanley Park and now a"
        ],
        "139": [
            746.78,
            748.78,
            "Key figure in this middle from midfield"
        ],
        "140": [
            752.66,
            758.5,
            "Welcome to Stanley Park the multi-site Darby next up for Liverpool on Monday night after this"
        ],
        "141": [
            758.5,
            760.5,
            "Yes"
        ],
        "142": [
            763.1,
            766.66,
            "Trying to settle their way into this one tonight one elder"
        ],
        "143": [
            769.54,
            770.9,
            "Quite hit that stride yet"
        ],
        "144": [
            770.9,
            771.3,
            "No"
        ],
        "145": [
            771.3,
            778.02,
            "They haven't and because that much is better so compact the full back for is shuffling across and James Milner twice now has been wide"
        ],
        "146": [
            778.02,
            780.02,
            "Open on the left wing for a switch"
        ],
        "147": [
            784.02,
            787.38,
            "Pretty sure that's what you're gonna call it's telling them to do"
        ],
        "148": [
            789.5,
            790.94,
            "We"
        ],
        "149": [
            790.94,
            792.94,
            "Need to see his side return to winning ways"
        ],
        "150": [
            793.46,
            796.78,
            "one point from those games against Bournemouth and West Ham a"
        ],
        "151": [
            797.58,
            801.14,
            "little period pre Christmas that many Liverpool fans would have"
        ],
        "152": [
            801.66,
            806.1,
            "Circled in the diary is that a chance really to push on and launch a title challenge?"
        ],
        "153": [
            807.26,
            809.26,
            "Has it happened yet?"
        ],
        "154": [
            812.78,
            815.02,
            "We will put it back with Henderson down"
        ],
        "155": [
            815.02,
            817.02,
            "Their own just caught him late"
        ],
        "156": [
            818.54,
            820.54,
            "An awful lot and it's early enough to"
        ],
        "157": [
            821.98,
            828.54,
            "Bring a free kick from John Moss just as opposed to put their nasty little one just on the side of the foot"
        ],
        "158": [
            828.54,
            832.94,
            "Henderson again, there's a deeper lying wrong this season so much goes through the captain"
        ],
        "159": [
            833.86,
            837.7,
            "There's law front was a doubt tonight. He came off at halftime against West Ham"
        ],
        "160": [
            838.38,
            841.42,
            "Suffering cramps in his hamstring. I didn't want to take the chance"
        ],
        "161": [
            842.06,
            844.82,
            "For him to play the second 45th minute of the game"
        ],
        "162": [
            845.66,
            847.66,
            "So he's got a chance to get a free kick"
        ],
        "163": [
            848.22,
            852.06,
            "But he's got a chance to get a free kick. He's got a chance to get a free kick"
        ],
        "164": [
            852.06,
            854.54,
            "He's got a chance to get a free kick. He's got a chance to get a free kick"
        ],
        "165": [
            854.54,
            861.06,
            "I didn't want to take the chance for him to play the second 45 at the weekend. It's quite the Croatian insisting that he cut"
        ],
        "166": [
            862.22,
            868.62,
            "Magic that misses out through injury tonight at the back instead. There's Roberto for me that chasing to try and keep the danger alive here"
        ],
        "167": [
            871.98,
            879.62,
            "Quite as intended but Milner helping him out. Yeah, I've been creating a crucial little touch on that for me know had rolled on"
        ],
        "168": [
            884.54,
            886.54,
            "There's one for the game"
        ],
        "169": [
            895.74,
            902.58,
            "Back to a man Lovren wills for a content to sit deep just at the moment might be a familiar theme"
        ],
        "170": [
            902.58,
            904.58,
            "And"
        ],
        "171": [
            909.1,
            911.98,
            "As well on her again just open up for Adam Lallana"
        ],
        "172": [
            913.22,
            915.5,
            "Only for a split second. There's Henderson"
        ],
        "173": [
            917.1,
            919.28,
            "Everybody Barna Grado back behind the ball"
        ],
        "174": [
            924.86,
            927.34,
            "Anderson again and civil Karegi is offside"
        ],
        "175": [
            927.34,
            929.34,
            "Yeah"
        ],
        "176": [
            930.02,
            933.98,
            "Very organized again, isn't it great concentration from the Middlesbrough back for"
        ],
        "177": [
            935.1,
            937.66,
            "The degree just trying to bend the run"
        ],
        "178": [
            938.42,
            940.42,
            "Step sense a good call"
        ],
        "179": [
            940.86,
            942.86,
            "from the linesman fantastic call"
        ],
        "180": [
            943.66,
            947.62,
            "The other pool just need to move it a little bit quicker. Try and break the shape"
        ],
        "181": [
            948.94,
            955.34,
            "He's been the beneficiary of for Coutinho's injury table Karegi with a little run in the starting lineup"
        ],
        "182": [
            956.34,
            958.98,
            "And he's scored in his last four appearances"
        ],
        "183": [
            961.42,
            964.02,
            "50th game Liverpool tonight for the local Ricky"
        ],
        "184": [
            966.86,
            972.02,
            "Fabio will get to that first. This is Fisher under pressure as is Ben Gibson"
        ],
        "185": [
            974.54,
            977.42,
            "Extra intensity to the high press from Liverpool"
        ],
        "186": [
            977.42,
            979.42,
            "It"
        ],
        "187": [
            981.22,
            987.06,
            "Put it cost him at the other end also the ball favoring their down low for an off Victor Fisher on that occasion"
        ],
        "188": [
            1007.98,
            1010.46,
            "Boyd I'm letting it run for Fisher in behind him"
        ],
        "189": [
            1013.5,
            1017.82,
            "Because he's getting to grips with the pace of the Premier League now since his summer arrival from IEX"
        ],
        "190": [
            1018.02,
            1021.34,
            "Third successive started played 90 minutes for the first time at the weekend"
        ],
        "191": [
            1022.34,
            1024.34,
            "Yeah, I had the chance as well. Didn't he?"
        ],
        "192": [
            1024.78,
            1027.02,
            "It does take time to sit on to the team"
        ],
        "193": [
            1028.14,
            1030.2,
            "Different style of football as well. You would see"
        ],
        "194": [
            1031.14,
            1033.78,
            "But the biggest thing is the opposition in the pace of the game here"
        ],
        "195": [
            1034.34,
            1039.14,
            "As for sure when he switched it on to that right foot to get the shot away"
        ],
        "196": [
            1042.26,
            1046.26,
            "I'm back by Fabio head of study. Oh money and he will take it on"
        ],
        "197": [
            1048.34,
            1053.6,
            "Looking to open his middle's breakout last goal actually was at the riverside stunning strike for Cardiff last season"
        ],
        "198": [
            1053.6,
            1058.22,
            "Yeah, well, I think the cradle had pulled away on the back of clava and just looking for it to be shaped"
        ],
        "199": [
            1058.74,
            1062.02,
            "And manually that will first real test of the evening couldn't spill it"
        ],
        "200": [
            1063.78,
            1065.78,
            "I"
        ],
        "201": [
            1077.94,
            1082.26,
            "Increase the volume levels again effort on target from Fabio"
        ],
        "202": [
            1084.34,
            1090.3,
            "Must be back doing his day job maybe here Liverpool probing in possession again, this is clever"
        ],
        "203": [
            1094.78,
            1096.78,
            "Milner"
        ],
        "204": [
            1099.54,
            1105.34,
            "Dining with his captain Henderson with the space to deliver the crossfield ball as England colleague Nathaniel Clyde"
        ],
        "205": [
            1109.22,
            1111.02,
            "Marnie"
        ],
        "206": [
            1111.02,
            1115.7,
            "Usually the ones who make something happen in those sort of situations little luck in the referees direction"
        ],
        "207": [
            1116.78,
            1118.78,
            "absolutely correct decision"
        ],
        "208": [
            1118.78,
            1125.42,
            "I think money realizes is losing his balance and dived onto the floor"
        ],
        "209": [
            1134.58,
            1138.52,
            "And stepping out from the back again for wine Alden takes over"
        ],
        "210": [
            1138.52,
            1140.52,
            "Oh"
        ],
        "211": [
            1147.6,
            1149.6,
            "Definitely been established here"
        ],
        "212": [
            1159.32,
            1160.64,
            "That's client"
        ],
        "213": [
            1160.64,
            1163.72,
            "And he will get it back from study. Oh money fine with the cross"
        ],
        "214": [
            1164.2,
            1169.2,
            "And only as far as Milner and still James Milner now I know them"
        ],
        "215": [
            1169.72,
            1172.96,
            "It's very quickly getting the bodies back behind the ball again"
        ],
        "216": [
            1175.0,
            1177.0,
            "Reggie"
        ],
        "217": [
            1177.16,
            1179.0,
            "Defense doing its job"
        ],
        "218": [
            1179.0,
            1181.68,
            "Yeah, you're not so spot-on. So it's very quick"
        ],
        "219": [
            1182.64,
            1186.26,
            "React you may have get done with a little chop inside from Milner"
        ],
        "220": [
            1186.36,
            1188.36,
            "But then they react so quickly"
        ],
        "221": [
            1188.64,
            1194.04,
            "Just straight into the faces of the Liverpool players shutting any space down any opportunity for a short"
        ],
        "222": [
            1195.28,
            1199.08,
            "Yeah, I'm just watching John Moss having a little discussion with money"
        ],
        "223": [
            1199.48,
            1205.12,
            "And as I said, I think he gets it spot on so little scoop here and there's a little dive across Fisher"
        ],
        "224": [
            1207.2,
            1213.02,
            "Close to the penalty lane no question. That is a correct decision from John Moss. Well done"
        ],
        "225": [
            1219.36,
            1225.88,
            "And it's full shore again going to pull the strings finding Fabio to advance from fullback"
        ],
        "226": [
            1227.48,
            1231.16,
            "Fisher ahead of him climb with work to do here still Victor Fisher"
        ],
        "227": [
            1231.88,
            1234.28,
            "Just taken off him by club and Fabio"
        ],
        "228": [
            1234.84,
            1239.56,
            "To return it and ask further questions of that defense good defender from clever"
        ],
        "229": [
            1241.96,
            1245.0,
            "Maybe the counter but mom is not quite going to get on the end of that"
        ],
        "230": [
            1248.48,
            1253.56,
            "Great play from Fisher. He does such a little block on Fabio just to create a space for himself"
        ],
        "231": [
            1256.04,
            1258.6,
            "But come across and covered up the danger"
        ],
        "232": [
            1261.96,
            1264.1,
            "Click find a great out to try all right"
        ],
        "233": [
            1265.08,
            1268.32,
            "Two changes to the team tonight combining here for middlesbrough. Here goes"
        ],
        "234": [
            1268.96,
            1275.2,
            "First chance really to run at James Milner. Yeah. Well, there you go James knows he's not going to run him"
        ],
        "235": [
            1275.72,
            1278.68,
            "At least keep up with them just body checks"
        ],
        "236": [
            1283.44,
            1288.24,
            "This is this young man's all about sees the grass behind the field by knocks it goes"
        ],
        "237": [
            1291.36,
            1298.6,
            "You get one shot at that thing, mr. Moss is telling them it's the message for Milner, isn't it from the referee?"
        ],
        "238": [
            1306.2,
            1306.72,
            "I"
        ],
        "239": [
            1306.72,
            1310.4,
            "Already a player who says he doesn't know how quick he is over a hundred meters"
        ],
        "240": [
            1310.4,
            1313.16,
            "But he doesn't know of any player in world football. That's quicker"
        ],
        "241": [
            1315.6,
            1320.64,
            "Just seen what he might be able to bring to this middle spread team coming forward winning the free kick"
        ],
        "242": [
            1321.56,
            1323.76,
            "Which Adam fall short stands over?"
        ],
        "243": [
            1323.76,
            1325.76,
            "To take"
        ],
        "244": [
            1325.76,
            1327.76,
            "Deeper deliberate Gibson gets his head to it"
        ],
        "245": [
            1327.76,
            1329.76,
            "I mean you like going to action again"
        ],
        "246": [
            1329.76,
            1336.08,
            "Yeah, and the second time he's held on to it with the great sniffing around for seconds. It's been Gibson"
        ],
        "247": [
            1336.08,
            1340.16,
            "He's up. He's big. Maybe just takes a little bit of deflection to take the piece out of it"
        ],
        "248": [
            1341.04,
            1343.68,
            "But again manually down sharp holds on to it"
        ],
        "249": [
            1344.64,
            1348.24,
            "But he's got a great shot. He's got a great shot. He's got a great shot"
        ],
        "250": [
            1348.24,
            1350.24,
            "He's got a great shot. He's got a great shot"
        ],
        "251": [
            1350.24,
            1352.8,
            "Again manually they shut holds on to it"
        ],
        "252": [
            1354.8,
            1359.68,
            "But his first ever Premier League goal against Tottenham in defeat here earlier in the season been Gibson"
        ],
        "253": [
            1362.48,
            1365.52,
            "In the at the heart of the back four again here is Liverpool advance"
        ],
        "254": [
            1367.88,
            1369.88,
            "Rowing up against Lallana"
        ],
        "255": [
            1373.4,
            1375.4,
            "John Moss needs a bigger studs in"
        ],
        "256": [
            1380.24,
            1382.24,
            "Oh"
        ],
        "257": [
            1396.4,
            1401.04,
            "That's right for me no, it's Milner again"
        ],
        "258": [
            1404.08,
            1406.08,
            "It's away from Clayton it's for me no"
        ],
        "259": [
            1407.08,
            1409.08,
            "I'll say the thing"
        ],
        "260": [
            1414.56,
            1416.56,
            "Well, he's been tested"
        ],
        "261": [
            1417.4,
            1420.96,
            "Not to Stanley you would see but deal with both of it"
        ],
        "262": [
            1420.96,
            1424.12,
            "You can see there when I'll them just takes a piece out of the Ben Gibson header"
        ],
        "263": [
            1426.84,
            1428.84,
            "Job done"
        ],
        "264": [
            1428.84,
            1434.48,
            "He can do is watch on nobody's doing a lot of that just at the moment painful for carriers"
        ],
        "265": [
            1441.84,
            1445.76,
            "It's closed actually there's replacement there to carrying that one out of the penalty area"
        ],
        "266": [
            1447.6,
            1449.6,
            "Just about hangs on in the nick of time"
        ],
        "267": [
            1458.84,
            1460.84,
            "Oh"
        ],
        "268": [
            1474.68,
            1481.08,
            "For me no coming into a more central position again just at the moment finding out why now them now client"
        ],
        "269": [
            1484.6,
            1487.76,
            "Before back so far forward with being used to seeing that all season"
        ],
        "270": [
            1489.0,
            1495.2,
            "The names of the job according to both client and Milner very different under the oaken clock than any other Premier League fullback really"
        ],
        "271": [
            1496.6,
            1501.84,
            "Hence the fact he didn't study anybody else when he was asked to play the role at the start of the season according to Milner"
        ],
        "272": [
            1518.84,
            1520.84,
            "And"
        ],
        "273": [
            1522.64,
            1528.72,
            "Really has been laid down to Liverpool to try and force their way through Nathaniel flying to Jordan Henderson"
        ],
        "274": [
            1532.52,
            1534.52,
            "Milner again"
        ],
        "275": [
            1540.64,
            1542.64,
            "Really important night for Liverpool"
        ],
        "276": [
            1543.08,
            1549.02,
            "Top of the table going into the last international break now six points behind Chelsea and kick off this evening"
        ],
        "277": [
            1550.72,
            1558.0,
            "On 15 games unbeaten in all competitions until that surprising 4-3 setback the manner of it at Bournemouth"
        ],
        "278": [
            1558.6,
            1560.32,
            "last away game"
        ],
        "279": [
            1560.32,
            1562.32,
            "could be potentially damaging if"
        ],
        "280": [
            1562.96,
            1565.56,
            "Don't find the winning habit quickly again"
        ],
        "281": [
            1573.64,
            1574.52,
            "I"
        ],
        "282": [
            1574.52,
            1577.68,
            "Said before the game to joke and clock that it's difficult to know how to"
        ],
        "283": [
            1578.32,
            1582.88,
            "Approach a match against middle spread because they tend to switch up their style depending on who they're playing"
        ],
        "284": [
            1583.84,
            1588.68,
            "Not be too surprised by how it's gone so far though as they look to get a Ricky in behind"
        ],
        "285": [
            1591.32,
            1594.52,
            "Try all right as he turned into trouble he has"
        ],
        "286": [
            1595.56,
            1598.8,
            "Selling a money to Roberto Firmino and back again"
        ],
        "287": [
            1599.32,
            1603.44,
            "I'm back again get the middle for defense in the nick of time. Yeah, we'll manage"
        ],
        "288": [
            1603.44,
            1607.0,
            "He just shifted really quickly to Van Alden. He didn't and that"
        ],
        "289": [
            1607.6,
            1609.92,
            "Allowed middles produced to shut the door on him again"
        ],
        "290": [
            1610.52,
            1613.36,
            "Whether this was a film on Tory. I think he slips"
        ],
        "291": [
            1614.04,
            1619.96,
            "Just as it comes to money on this one here. Just shift it there to Van Alden. He doesn't and allows"
        ],
        "292": [
            1620.92,
            1624.6,
            "The think it's Adam Clayton to get out and make the block coming back in there"
        ],
        "293": [
            1625.2,
            1630.38,
            "Fair play to the midfielder he's walking back into that defensive position then he snaps into the challenge"
        ],
        "294": [
            1636.68,
            1639.52,
            "Action of the coach summing up the story so far"
        ],
        "295": [
            1639.52,
            1647.08,
            "I get us down as a missed opportunity for Liverpool now at trial right and more familiar comfortable territory as far as he's concerned"
        ],
        "296": [
            1648.0,
            1651.36,
            "Yeah, well, he's virtual point is a right fullback and he has to do that"
        ],
        "297": [
            1651.44,
            1656.0,
            "Speaking about the wheel of a poor playing and he'll make no apologies about how Middlesbrough play"
        ],
        "298": [
            1656.36,
            1660.32,
            "They're here to do a job on Liverpool. They're asking questions. Can you break his down is so far?"
        ],
        "299": [
            1660.44,
            1662.44,
            "They haven't been able to do it"
        ],
        "300": [
            1670.6,
            1674.0,
            "It's very few sides have really had the other side this season"
        ],
        "301": [
            1676.08,
            1680.08,
            "Home game of the campaign and they've only conceded six goals here so far"
        ],
        "302": [
            1682.36,
            1684.36,
            "And"
        ],
        "303": [
            1689.88,
            1695.0,
            "Only conceded eight at home in the entirety of the promotion winning season in the championships"
        ],
        "304": [
            1695.0,
            1697.92,
            "It's not as if Karanka has changed his approach in the Premier League"
        ],
        "305": [
            1699.76,
            1703.16,
            "Everybody knowing their jobs as Liverpool come again, this is Klein"
        ],
        "306": [
            1704.6,
            1707.48,
            "On the stretch, but delivers the cross-stopping finish"
        ],
        "307": [
            1708.08,
            1710.08,
            "From Adam Lallana"
        ],
        "308": [
            1710.08,
            1712.08,
            "Liverpool have their lead"
        ],
        "309": [
            1712.64,
            1719.92,
            "But I'm speaking about this which film and mother girl working so hard to shift over to one side getting the fullback for the course"
        ],
        "310": [
            1719.92,
            1725.2,
            "But what that does is allow the way the fullback to get into an area if he gets possession of the ball"
        ],
        "311": [
            1725.32,
            1731.32,
            "To put in quality and doesn't clean just do that. This is a wonderful ball"
        ],
        "312": [
            1731.84,
            1735.92,
            "Touchable maybe a little bit straight, but he works into an area"
        ],
        "313": [
            1735.92,
            1739.68,
            "She's begging to be attacked and like so many times before"
        ],
        "314": [
            1740.32,
            1746.76,
            "Adam Lallana teams he's one ever so well and bang. There's a real solid header doesn't try anything fancy"
        ],
        "315": [
            1747.04,
            1752.36,
            "Doesn't really try to direct it just get me on it put it on target and that is a wonderful goal"
        ],
        "316": [
            1752.36,
            1754.36,
            "I"
        ],
        "317": [
            1755.24,
            1761.52,
            "Have their reward and again, it's a Lallana who scores it just as against a West Ham at the weekend"
        ],
        "318": [
            1761.68,
            1764.04,
            "It's Adam Lallana that gives Liverpool the lead"
        ],
        "319": [
            1764.64,
            1767.64,
            "Made by his former Southampton colleague get Nathaniel Klein"
        ],
        "320": [
            1768.56,
            1773.08,
            "Fifth of the season for Lallana already. That's one more that he managed in the whole of last year"
        ],
        "321": [
            1773.28,
            1777.16,
            "Yeah, he's been he's been a pivotal player for Liverpool and England. Do you have to see?"
        ],
        "322": [
            1778.44,
            1780.56,
            "He's given away an opportunity to the Middlesbrough"
        ],
        "323": [
            1781.56,
            1784.56,
            "She's no no just trying to cushion it but to Minoui"
        ],
        "324": [
            1785.72,
            1790.4,
            "Biggest problems at the weekend came after going in front when the mistakes began to creep in"
        ],
        "325": [
            1792.96,
            1794.96,
            "Concentration is required here"
        ],
        "326": [
            1797.56,
            1803.48,
            "Mixed up between Milner and Minoui can that Middlesbrough punish it for sure again to take the corner"
        ],
        "327": [
            1807.2,
            1809.7,
            "Goes Gibson it's just behind chambers"
        ],
        "328": [
            1811.52,
            1813.52,
            "Fabio"
        ],
        "329": [
            1814.52,
            1818.68,
            "Now maybe the counter-attack money, you know couldn't get the better of Adam Clayton"
        ],
        "330": [
            1820.2,
            1824.28,
            "Slip it through for Fisher and it might open up for Middlesbrough here fires it in"
        ],
        "331": [
            1825.0,
            1826.48,
            "Minoui is there to make the strike"
        ],
        "332": [
            1826.48,
            1828.08,
            "That's a brilliant stop Phil"
        ],
        "333": [
            1828.08,
            1834.52,
            "It really is because I think everyone the ground expecting pressure to smash this across goal to the great old but it doesn't"
        ],
        "334": [
            1835.0,
            1840.0,
            "It just puts the laces on and almost does many way at the near post it looks up inside"
        ],
        "335": [
            1840.0,
            1844.52,
            "It doesn't look at the goal. That is a real smart effort, but a top stop"
        ],
        "336": [
            1845.12,
            1849.08,
            "And here comes another corner as a result of that again. It's dealt with"
        ],
        "337": [
            1850.32,
            1853.2,
            "Has been a response from the home side to falling behind"
        ],
        "338": [
            1854.92,
            1856.92,
            "Very swift response"
        ],
        "339": [
            1864.52,
            1866.52,
            "I"
        ],
        "340": [
            1878.28,
            1880.28,
            "Went in front of the assistant referee"
        ],
        "341": [
            1884.16,
            1886.16,
            "Now you're speaking about"
        ],
        "342": [
            1886.16,
            1890.48,
            "Karanka giving this man a few questions to answer about breaking the side down"
        ],
        "343": [
            1891.24,
            1897.14,
            "And they did it very very well they used the way the area of the pitch so so brilliantly it's stretched again"
        ],
        "344": [
            1899.32,
            1901.32,
            "We'll be a little bit happier now"
        ],
        "345": [
            1910.6,
            1916.0,
            "Flying see what he can do when he gets into the sort of territory to deliver the cross"
        ],
        "346": [
            1920.48,
            1922.48,
            "I"
        ],
        "347": [
            1924.76,
            1928.6,
            "Found it out of it this time especially comes away with it doesn't get too far with it"
        ],
        "348": [
            1933.88,
            1936.32,
            "Closet for money"
        ],
        "349": [
            1940.2,
            1942.2,
            "I'm trying to wriggle his way through"
        ],
        "350": [
            1951.04,
            1956.84,
            "For that Liverpool pressing and probing to Valdez hadn't really had too much to do before picking that one out of the"
        ],
        "351": [
            1957.24,
            1959.24,
            "The back of his net a few minutes ago"
        ],
        "352": [
            1967.12,
            1968.44,
            "Baraham"
        ],
        "353": [
            1968.44,
            1970.0,
            "to fall short"
        ],
        "354": [
            1970.0,
            1972.0,
            "and now Clayton"
        ],
        "355": [
            1972.2,
            1976.44,
            "That anchor midfield role this season that he says he's relishing he's found Fabio"
        ],
        "356": [
            1977.08,
            1979.08,
            "Fish it to Fabio again"
        ],
        "357": [
            1980.48,
            1982.48,
            "I"
        ],
        "358": [
            1991.52,
            1995.8,
            "Don't try always finish he gets the ball at feet. There's a couple surrounding him"
        ],
        "359": [
            1998.48,
            2001.24,
            "Continuing to prove a real handful here though"
        ],
        "360": [
            2011.2,
            2014.2,
            "What the change of set piece taker here"
        ],
        "361": [
            2017.12,
            2020.96,
            "So it's been over most of them fish is getting involved in the conversation but not for long"
        ],
        "362": [
            2023.36,
            2026.52,
            "No shortage of targets in that congested penalty area"
        ],
        "363": [
            2029.56,
            2035.64,
            "By for sure goes Gibson for for Clayton to hit and hope how's your luck?"
        ],
        "364": [
            2037.04,
            2039.4,
            "Yeah, Wolverine takes one"
        ],
        "365": [
            2040.48,
            2042.48,
            "Don't worry to kick"
        ],
        "366": [
            2048.28,
            2052.84,
            "Put himself in the way one way or the other as he needed to be didn't he die on love for a goes Fabio again"
        ],
        "367": [
            2053.4,
            2058.36,
            "Yeah, I think Liverpool really slow and getting out to the clearance deal with the head of first of all"
        ],
        "368": [
            2058.6,
            2061.52,
            "But then rush the ball drops to Clayton"
        ],
        "369": [
            2063.16,
            2067.44,
            "See that's inconclusive as well whether these hands are up his face. I'm not sure"
        ],
        "370": [
            2067.44,
            2069.44,
            "I"
        ],
        "371": [
            2069.76,
            2073.72,
            "Mean switched on again here is the wrong throw comes in from to run"
        ],
        "372": [
            2077.44,
            2083.4,
            "Will be a free kick in favor of the local region Liverpool needed that yeah a little bit of breathing team"
        ],
        "373": [
            2084.16,
            2088.36,
            "Set the game down again after scoring that wonderful goal. You've been on the rack"
        ],
        "374": [
            2088.36,
            2090.36,
            "You"
        ],
        "375": [
            2092.16,
            2096.72,
            "Know that's my clear things up Wolverine does a short comes in from Clayton"
        ],
        "376": [
            2097.68,
            2102.72,
            "He's not looking at that someone a forehead. Maybe I've just clipped a hand, but certainly no intention in it"
        ],
        "377": [
            2118.56,
            2119.56,
            "My"
        ],
        "378": [
            2119.56,
            2123.72,
            "Back to Lovren Liverpool trying to revert to type in terms of the pattern of play"
        ],
        "379": [
            2124.24,
            2129.36,
            "He's probably much more possession over the last five minutes than it any stage of the game having gone behind"
        ],
        "380": [
            2130.28,
            2132.28,
            "60% of it"
        ],
        "381": [
            2133.6,
            2135.6,
            "Ricky just running out of room"
        ],
        "382": [
            2139.36,
            2146.32,
            "Well, Joel met it I did make the trip as you can see to T side but not involved because of an ankle injury"
        ],
        "383": [
            2146.4,
            2150.28,
            "Kept him out against Bournemouth as well a couple of games ago"
        ],
        "384": [
            2150.96,
            2155.16,
            "Taking his seat behind some Liverpool legends. Can you go bleach?"
        ],
        "385": [
            2156.72,
            2158.76,
            "McAllister to his left as well"
        ],
        "386": [
            2163.24,
            2166.44,
            "Have mismatched it this season and he's not been involved"
        ],
        "387": [
            2169.4,
            2171.52,
            "The space for one out and to surge into"
        ],
        "388": [
            2171.52,
            2175.92,
            "No trial he's to never so well working back being part of that defensive shape"
        ],
        "389": [
            2176.56,
            2178.56,
            "It mothers gonna get into on counter-attacks"
        ],
        "390": [
            2194.08,
            2196.08,
            "Trying to turn away the head of steam"
        ],
        "391": [
            2202.0,
            2207.56,
            "It's a war time Lana here the man that's made the difference"
        ],
        "392": [
            2217.32,
            2219.8,
            "Club is having to get used to a couple different central defensive"
        ],
        "393": [
            2220.36,
            2224.72,
            "Partners came on for Lovren at the weekend in for massive alongside Lovren tonight"
        ],
        "394": [
            2224.8,
            2228.16,
            "They could be stretched here. The greater was the target for Martin DeRoy"
        ],
        "395": [
            2229.16,
            2234.92,
            "The pickle one from the green though to take it already turned his back on the run wanted the pass to be slid down the"
        ],
        "396": [
            2234.92,
            2236.04,
            "side"
        ],
        "397": [
            2236.04,
            2239.28,
            "Deron just plays it is the car along it takes it in behind them"
        ],
        "398": [
            2241.44,
            2243.44,
            "Henderson just getting caught in possession"
        ],
        "399": [
            2243.44,
            2245.44,
            "And"
        ],
        "400": [
            2254.44,
            2258.2,
            "To Fisher doubling up as he has to do a lot of that this season"
        ],
        "401": [
            2258.56,
            2260.8,
            "It's taken the most getting used to he said"
        ],
        "402": [
            2261.32,
            2265.08,
            "He came into the Premier League. So the greater wins the free kick for middle sprung"
        ],
        "403": [
            2267.08,
            2271.24,
            "Yeah, good rule from the cradle big powerful lovely touch"
        ],
        "404": [
            2272.2,
            2274.2,
            "Club I'm worried too much about that"
        ],
        "405": [
            2274.2,
            2276.2,
            "I"
        ],
        "406": [
            2300.16,
            2302.16,
            "Assessing his options"
        ],
        "407": [
            2305.0,
            2308.96,
            "It's money and we see the fluidity of the Liverpool formation"
        ],
        "408": [
            2310.08,
            2312.08,
            "rotating their roles further forward"
        ],
        "409": [
            2312.08,
            2315.8,
            "a little bit of space there for trial is the bidding of Henderson a"
        ],
        "410": [
            2315.96,
            2322.56,
            "Dumb a trial right with a couple to aim for in the middle. It's Victor Fisher. It's behind him. It's for sure"
        ],
        "411": [
            2323.56,
            2325.56,
            "It's as close as middle"
        ],
        "412": [
            2326.72,
            2333.86,
            "Yeah, there's a blistering piece the Tory open that right wing I thought he'd missed the chance is he not to pass Henderson"
        ],
        "413": [
            2334.2,
            2335.28,
            "They're just put it in there"
        ],
        "414": [
            2335.28,
            2339.2,
            "But he didn't then wanted to take on club on and it's a good ball into the box"
        ],
        "415": [
            2339.68,
            2342.12,
            "And it's like Lana's walking back gets a block"
        ],
        "416": [
            2345.4,
            2351.48,
            "Another little glimpse of what he can do is the corner comes in and it's claimed by Simon minulite"
        ],
        "417": [
            2352.48,
            2354.48,
            "He releases it very quickly"
        ],
        "418": [
            2355.84,
            2359.08,
            "That distribution actually is one of the things that carries himself"
        ],
        "419": [
            2359.64,
            2361.64,
            "Struggling to get to grips with"
        ],
        "420": [
            2361.88,
            2365.44,
            "In the the Premier League as it used to it with Mike's in the Bundesliga last season"
        ],
        "421": [
            2365.84,
            2369.48,
            "And you know very quick to release the ball, but middles grab it back again here"
        ],
        "422": [
            2370.76,
            2372.76,
            "the danger man try all right"
        ],
        "423": [
            2375.32,
            2377.32,
            "My stop it"
        ],
        "424": [
            2378.8,
            2384.84,
            "Times you need a tranquilizing gun to stop them when he's on top form and in that piece"
        ],
        "425": [
            2384.84,
            2389.12,
            "As I said when he's in space to run that's when it becomes a real live wire"
        ],
        "426": [
            2390.88,
            2395.36,
            "Never started a Premier League game for Ashton Villa last season his first experience of English football"
        ],
        "427": [
            2396.48,
            2401.6,
            "The run sincere made the move on deadline day. Here's the road middle for summer signings"
        ],
        "428": [
            2404.52,
            2410.12,
            "Strengthened since promotion for sure wasn't getting a regular game in the championship. That's all changed in the top flight"
        ],
        "429": [
            2410.12,
            2414.44,
            "Yeah, well, this is where I was speaking about when he lets himself down with the final ball"
        ],
        "430": [
            2414.44,
            2417.96,
            "He needs to work on that. He had an opportunity to put it in early"
        ],
        "431": [
            2417.96,
            2420.76,
            "He's got to identify when the space is starting to close down"
        ],
        "432": [
            2421.68,
            2426.88,
            "When to release it, but he's got so much potential and under this money will be encouraged to keep on doing it"
        ],
        "433": [
            2426.88,
            2428.88,
            "Keep on doing it"
        ],
        "434": [
            2429.8,
            2431.8,
            "And"
        ],
        "435": [
            2431.8,
            2435.76,
            "He's got to be able to get the ball in the space and he's got to be able to get the ball in the space"
        ],
        "436": [
            2435.76,
            2438.24,
            "He'll be encouraged to keep on doing it keep on doing it"
        ],
        "437": [
            2440.0,
            2442.2,
            "He said yesterday at the press conference when asked about"
        ],
        "438": [
            2442.56,
            2444.44,
            "Traore's limited role at the weekend"
        ],
        "439": [
            2444.44,
            2450.76,
            "His job is to to win games to analyze opposition and training sessions not to watch the highlights real of a time a trial"
        ],
        "440": [
            2450.76,
            2454.08,
            "Right, but maybe it's not the two could could be married up tonight"
        ],
        "441": [
            2457.44,
            2461.16,
            "Certainly been a key figure for Middlesbrough when they have come forward"
        ],
        "442": [
            2465.76,
            2467.76,
            "Oh"
        ],
        "443": [
            2469.12,
            2471.12,
            "Ten by Milner"
        ],
        "444": [
            2485.8,
            2487.64,
            "Henderson forward"
        ],
        "445": [
            2487.64,
            2491.28,
            "But a Firmino was his target will come for Clayton here though"
        ],
        "446": [
            2492.24,
            2494.24,
            "We making himself available"
        ],
        "447": [
            2495.12,
            2497.84,
            "Trying to pick out the run through the middle of Victor Fisher"
        ],
        "448": [
            2500.04,
            2502.36,
            "Still Victor Fisher is looking for support now"
        ],
        "449": [
            2503.52,
            2505.52,
            "Yeah, well the support wasn't coming in"
        ],
        "450": [
            2506.24,
            2509.96,
            "Quick quickly was it Liverpool walking back very quickly"
        ],
        "451": [
            2511.12,
            2512.64,
            "for sure to"
        ],
        "452": [
            2512.64,
            2514.64,
            "Fisher again"
        ],
        "453": [
            2517.24,
            2519.08,
            "To apply the pressure"
        ],
        "454": [
            2519.08,
            2521.08,
            "heading for half-time"
        ],
        "455": [
            2521.2,
            2525.6,
            "These fans were expecting a lot of red jerseys to make up the numbers they are just to support Fisher"
        ],
        "456": [
            2530.56,
            2532.56,
            "Since Barrahan"
        ],
        "457": [
            2533.08,
            2535.08,
            "Martin DeRoy and father"
        ],
        "458": [
            2536.04,
            2542.82,
            "To keep his feet from Steve Walker Reggie Marnie through the middle and it does open up here for stereo money"
        ],
        "459": [
            2544.2,
            2549.92,
            "So close to two nil still maybe the chance it's already and that wasn't far away either"
        ],
        "460": [
            2552.04,
            2556.96,
            "Liverpool finishing the half with a flourish, but not quite with their second goal. Well, it's a brilliant run for money"
        ],
        "461": [
            2556.96,
            2558.68,
            "It goes one way it goes way there"
        ],
        "462": [
            2558.68,
            2564.4,
            "Then he just checks across Ben Gibson and it's Ben Gibson thinks he's got him slowed up. He takes it on the left"
        ],
        "463": [
            2564.68,
            2566.16,
            "That's a very good shot"
        ],
        "464": [
            2566.16,
            2572.44,
            "If you touch it with the instep takes it onto the post the Reggie following up, but a clever move from Liverpool"
        ],
        "465": [
            2574.6,
            2578.04,
            "Get a slice of luck Middlesbrough off the outside of the post"
        ],
        "466": [
            2578.8,
            2582.96,
            "But just a little flavor of what this man's got just busts into life"
        ],
        "467": [
            2584.28,
            2587.24,
            "It's a difference a second goal might have made at that stage"
        ],
        "468": [
            2588.08,
            2590.08,
            "Liverpool still fancying it perhaps"
        ],
        "469": [
            2590.84,
            2593.08,
            "free kick conceded by Roberto Firmino"
        ],
        "470": [
            2595.4,
            2598.2,
            "He's so close to his eighth of the season"
        ],
        "471": [
            2598.2,
            2603.8,
            "He's Liverpool's top scorer who they will be without of course for January the Africa Cup of Nations with Senegal"
        ],
        "472": [
            2604.8,
            2611.96,
            "Might be one for you can clock to Ponder come the transfer window if likes of storage and Coutinho are still struggling with injuries Coutinho"
        ],
        "473": [
            2612.8,
            2615.36,
            "Targeting a New Year's Eve return against Manchester City"
        ],
        "474": [
            2616.08,
            2619.24,
            "Yeah, absolutely. I think you would definitely like to look at that one"
        ],
        "475": [
            2620.24,
            2626.04,
            "Those types of players are not readily available though, and certainly not a cheap price. So if he's delving into"
        ],
        "476": [
            2627.44,
            2632.24,
            "Trying add something to the squad of the quality of those boys. You'll be paying heavy bucks"
        ],
        "477": [
            2633.8,
            2639.68,
            "As the road for Middlesbrough like you're saying they will be doing something in the window as well. He's just not quite sure what yet"
        ],
        "478": [
            2640.4,
            2644.56,
            "There's trial right times the Liverpool defense not quite sure what he's going to do"
        ],
        "479": [
            2645.92,
            2648.2,
            "Then with it on that occasion money brings it away"
        ],
        "480": [
            2654.44,
            2660.36,
            "Wofford goes long. It's asking a lot of Milner, but he is the furthest forward from full-back and he won't get there ahead of Barrahan"
        ],
        "481": [
            2664.48,
            2667.52,
            "He's popping up everywhere right now Henderson takes over"
        ],
        "482": [
            2675.0,
            2677.0,
            "Often was trying"
        ],
        "483": [
            2677.08,
            2680.74,
            "Why now them and put himself in position? This is trying to keep it in"
        ],
        "484": [
            2681.88,
            2684.34,
            "So what he can do from those sort of positions already?"
        ],
        "485": [
            2686.24,
            2688.84,
            "Keeps on coming back Henderson to Lallana"
        ],
        "486": [
            2690.68,
            2692.68,
            "Sadio Mane"
        ],
        "487": [
            2694.8,
            2696.8,
            "Not"
        ],
        "488": [
            2697.08,
            2699.84,
            "Not this joke no, it's holding his face, but I know exactly"
        ]
    }
}