{
    "segments": {
        "0": [
            0.0,
            3.28,
            "on the trot while he was the manager of Mainz back in 2007,"
        ],
        "1": [
            3.28,
            7.52,
            "but it's uncharted territory in many ways, the run Liverpool are on,"
        ],
        "2": [
            7.52,
            10.48,
            "and they trail to that David Luiz free-kick,"
        ],
        "3": [
            10.48,
            14.52,
            "which was superbly struck with all kinds of confusion"
        ],
        "4": [
            14.52,
            19.4,
            "emanating from Liverpool goalkeeper Simon Mignolet when he hit it."
        ],
        "5": [
            19.4,
            24.2,
            "We will see whether Jurgen Klopp has managed to get some kind of response"
        ],
        "6": [
            24.2,
            26.88,
            "from his team for the second half."
        ],
        "7": [
            26.88,
            32.6,
            "Here's St Marcus Alonso, who was predominantly in a defensive position"
        ],
        "8": [
            32.6,
            36.16,
            "in the first half, they were pretty much a flat-back five,"
        ],
        "9": [
            36.16,
            39.64,
            "which didn't allow Liverpool to get in behind them very much at all."
        ],
        "10": [
            44.36,
            47.12,
            "Just to clear up the situation with Sadio Mane,"
        ],
        "11": [
            47.12,
            50.52,
            "you might well have seen him in the first half with something strapped to his knee,"
        ],
        "12": [
            50.52,
            53.12,
            "Glenn suggested it might be some sort of heat, it was."
        ],
        "13": [
            53.12,
            57.88,
            "He was told it was a hot water bottle to warm his muscles up."
        ],
        "14": [
            57.88,
            62.92,
            "So maybe not too much to worry about from a Liverpool standpoint, Steve."
        ],
        "15": [
            62.92,
            65.96,
            "I don't know, if he's sitting there he's fitting well, isn't he?"
        ],
        "16": [
            68.88,
            73.72,
            "Milner to Henderson, and then Chan, who gets it back from Adam Lallana."
        ],
        "17": [
            73.72,
            77.0,
            "Now Firmino in behind David Luiz,"
        ],
        "18": [
            77.0,
            82.48,
            "and then Nemanja Matic, who often finds himself in those kinds of positions"
        ],
        "19": [
            82.48,
            85.52,
            "defensively for Chelsea, was effective in one again."
        ],
        "20": [
            88.0,
            90.32,
            "Firmino lifted in towards Wijnaldum,"
        ],
        "21": [
            90.32,
            93.52,
            "and Matic was there to shepherd it back to Courtois."
        ],
        "22": [
            93.52,
            95.52,
            "Yeah, poor touch from Wijnaldum."
        ],
        "23": [
            98.64,
            101.56,
            "It's great defensive play from Matic, again,"
        ],
        "24": [
            101.56,
            106.08,
            "being aware he has to become the fourth defender if needs be."
        ],
        "25": [
            106.08,
            109.56,
            "And solving the first one and the second one."
        ],
        "26": [
            109.56,
            111.44,
            "That was two in a minute, Glenn, wasn't it?"
        ],
        "27": [
            111.44,
            114.08,
            "And Kante was in there as well on the first one."
        ],
        "28": [
            114.08,
            118.96,
            "But both of them know their jobs to go back in and join that back three when needs be."
        ],
        "29": [
            123.12,
            126.44,
            "A bit of work there on David Luiz's right leg at half-time as well,"
        ],
        "30": [
            126.44,
            129.2,
            "he was struggling for a period of the first half,"
        ],
        "31": [
            129.2,
            132.12,
            "despite the fact he has the only goal of the game."
        ],
        "32": [
            132.12,
            135.76,
            "Just wonder, Steve, whether Liverpool can find a way to play a bit quicker"
        ],
        "33": [
            135.76,
            137.72,
            "when they've got the ball in the second half,"
        ],
        "34": [
            137.88,
            141.48,
            "slowed down an awful lot by Chelsea's organisation in the first half."
        ],
        "35": [
            141.48,
            143.68,
            "Well, they're gonna have to, Fletcher,"
        ],
        "36": [
            143.68,
            146.64,
            "and they're gonna have to find a way to score against them."
        ],
        "37": [
            146.64,
            152.0,
            "I said in the first half, Steven reiterated there at half-time in the studio,"
        ],
        "38": [
            152.0,
            155.24,
            "they need to get balls in from dangerous areas,"
        ],
        "39": [
            155.24,
            158.2,
            "from wide, but not just from any angle."
        ],
        "40": [
            158.2,
            161.32,
            "From the penalty area to the by-line."
        ],
        "41": [
            163.32,
            166.12,
            "Pull balls back, get the Chelsea defenders turning,"
        ],
        "42": [
            166.12,
            169.04,
            "when they're just running on to it clear, it's easy for them."
        ],
        "43": [
            169.04,
            171.96,
            "Chelsea width provided by the wing-back,"
        ],
        "44": [
            171.96,
            173.48,
            "picked to Moses."
        ],
        "45": [
            175.6,
            179.88,
            "Short grasp of the crotas, so Coutinho could nick it back for Liverpool."
        ],
        "46": [
            181.32,
            183.52,
            "Surrounded straightaway by Chelsea Blue,"
        ],
        "47": [
            183.52,
            186.12,
            "but it's worked its way through here to Wijnaldum."
        ],
        "48": [
            186.12,
            189.84,
            "Lallana, Nathaniel Clyde, and now Firmino!"
        ],
        "49": [
            189.84,
            191.32,
            "What a chance!"
        ],
        "50": [
            191.32,
            194.12,
            "Had so much more time than he realised."
        ],
        "51": [
            194.52,
            196.52,
            "Why didn't he have a touch?"
        ],
        "52": [
            198.92,
            201.64,
            "It breaks, this is lovely by Lallana."
        ],
        "53": [
            201.64,
            205.56,
            "Foul to Firmino, he could have stood on it, he could have sat on it,"
        ],
        "54": [
            205.56,
            208.12,
            "he had so much time to control himself."
        ],
        "55": [
            208.12,
            210.84,
            "Composure, and in the end..."
        ],
        "56": [
            212.36,
            213.84,
            "..just balloons it."
        ],
        "57": [
            213.84,
            217.96,
            "Just had to stroke it back to where the goalkeeper had come."
        ],
        "58": [
            217.96,
            221.56,
            "I think that's what he was trying to do, but he's got underneath it."
        ],
        "59": [
            222.44,
            226.32,
            "You've got to say, maybe he got a little bit nervous on it, to be honest."
        ],
        "60": [
            228.08,
            230.36,
            "It's one of those, Steve, if you're 3-0 up,"
        ],
        "61": [
            230.36,
            233.16,
            "last minute of the game he strokes it into the box."
        ],
        "62": [
            233.16,
            234.16,
            "Yeah."
        ],
        "63": [
            236.04,
            241.24,
            "Certainly something to provide encouragement in an attacking sense to Liverpool,"
        ],
        "64": [
            241.24,
            245.48,
            "but you wonder how many of those clear chances they'll create in this second half"
        ],
        "65": [
            245.48,
            248.52,
            "against Chelsea, the best defence in the Premier League."
        ],
        "66": [
            248.56,
            250.08,
            "That's the big question, isn't it?"
        ],
        "67": [
            250.08,
            254.24,
            "That's a great chance for them, and it came from a tackle and a mistake,"
        ],
        "68": [
            254.24,
            256.68,
            "to a certain extent, it wasn't great play."
        ],
        "69": [
            257.68,
            260.44,
            "Here's Coutinho, defending here for Victor Moses to do,"
        ],
        "70": [
            260.44,
            263.84,
            "which he did really well, he stood his ground strongly on the edge of his own box."
        ],
        "71": [
            266.48,
            269.8,
            "That great chance for Firmino actually came when Chelsea came out,"
        ],
        "72": [
            269.8,
            272.08,
            "they had every player forward attacking them,"
        ],
        "73": [
            272.08,
            275.08,
            "and I think that's sometimes Liverpool's best chance to counter."
        ],
        "74": [
            276.08,
            278.72,
            "Coutinho, Lallana to Milner."
        ],
        "75": [
            278.72,
            282.44,
            "Chance made his way into a central striking position here,"
        ],
        "76": [
            282.44,
            285.2,
            "it was headed away by Luiz before it found him."
        ],
        "77": [
            287.4,
            288.4,
            "Now Clyde."
        ],
        "78": [
            293.56,
            297.0,
            "Lovren, he tries to look from a long way out here."
        ],
        "79": [
            305.2,
            308.36,
            "Saneh and Mane warming up again,"
        ],
        "80": [
            308.36,
            312.8,
            "you wonder how long Jurgen Klopp will wait until he sends on Mane,"
        ],
        "81": [
            312.8,
            315.6,
            "who's been such a spark for Liverpool this season,"
        ],
        "82": [
            315.6,
            318.6,
            "signing for them in the summer from Southampton,"
        ],
        "83": [
            318.6,
            322.6,
            "they've missed him an awful lot while he's been away in Gabon with Senegal."
        ],
        "84": [
            323.88,
            327.4,
            "What you would say, there's plenty of time in this game, isn't there?"
        ],
        "85": [
            327.4,
            331.6,
            "It's not like at the weekend when they were 2-0 down and really struggling."
        ],
        "86": [
            332.2,
            335.0,
            "Away in this game, plenty of time."
        ],
        "87": [
            338.0,
            339.0,
            "It's Hazard."
        ],
        "88": [
            342.0,
            345.6,
            "Alonso close it back to him, awkward for the Belgian to control."
        ],
        "89": [
            347.0,
            350.0,
            "A bit of acceleration, and now Diego Costa."
        ],
        "90": [
            350.0,
            352.0,
            "Victor Moses."
        ],
        "91": [
            355.0,
            356.0,
            "Costa."
        ],
        "92": [
            358.0,
            360.0,
            "Moses gets through the challenge of Milner!"
        ],
        "93": [
            362.6,
            366.0,
            "It was a chance really that was presented to Victor Moses"
        ],
        "94": [
            366.0,
            368.0,
            "that shouldn't have been allowed to happen."
        ],
        "95": [
            368.0,
            370.0,
            "And it was another mistake, wasn't it?"
        ],
        "96": [
            370.0,
            374.0,
            "He just tried to pass it through his legs, I don't know, and then..."
        ],
        "97": [
            375.0,
            378.0,
            "Moses nearly says Mignolet on the near post."
        ],
        "98": [
            379.0,
            381.0,
            "Just too risky, wasn't it?"
        ],
        "99": [
            381.0,
            384.0,
            "He plays safe, and that's where he's not a natural left-back,"
        ],
        "100": [
            384.0,
            387.0,
            "he's done fantastic in that position, don't get me wrong,"
        ],
        "101": [
            387.0,
            390.0,
            "but his midfield head came in there, he tries to play from there,"
        ],
        "102": [
            390.4,
            391.4,
            "take the safe option."
        ],
        "103": [
            392.4,
            396.4,
            "Victor Moses starting his 17th successive league match tonight for Chelsea."
        ],
        "104": [
            396.4,
            401.4,
            "He's surprised a lot of people by how he's improved the defensive side of his game"
        ],
        "105": [
            401.4,
            404.4,
            "since being chosen as a wing-back by Antonio Conte."
        ],
        "106": [
            408.4,
            411.4,
            "What he has got down that side is Aspen Liqueira,"
        ],
        "107": [
            411.4,
            413.4,
            "who's prepared to come out, he's OK at right-back."
        ],
        "108": [
            413.4,
            417.4,
            "He can come out and defend it behind him as well, so the balance is perfect."
        ],
        "109": [
            417.8,
            420.8,
            "It's just, I think, the other side, with Cahill and Alonso,"
        ],
        "110": [
            420.8,
            422.8,
            "where you have to seek Chelsea out."
        ],
        "111": [
            424.8,
            427.8,
            "Hazard's intercepted it, then he can accelerate away,"
        ],
        "112": [
            427.8,
            431.8,
            "Joel Matip had spotted it, and gets there for Liverpool."
        ],
        "113": [
            447.8,
            449.8,
            "FANS SHOUT OUT"
        ],
        "114": [
            463.8,
            468.8,
            "Antonio Conte has won the league in his last three seasons as a club manager,"
        ],
        "115": [
            468.8,
            472.8,
            "and three successive Serie A titles, the last one back in 2014."
        ],
        "116": [
            473.2,
            477.2,
            "In fact, he's won 60 of his last 71 league matches as a manager."
        ],
        "117": [
            477.2,
            480.2,
            "Astonishing record for the Italian."
        ],
        "118": [
            483.2,
            486.2,
            "Here's Moses, who can have a run at Milner."
        ],
        "119": [
            486.2,
            489.2,
            "Milner this time with the block thrown into Chelsea."
        ],
        "120": [
            503.2,
            505.2,
            "FANS SHOUT OUT"
        ],
        "121": [
            519.2,
            521.2,
            "Forward by Mignolet."
        ],
        "122": [
            522.2,
            524.2,
            "Away by David Luiz."
        ],
        "123": [
            525.2,
            527.2,
            "On by Lallana."
        ],
        "124": [
            527.6,
            529.6,
            "FANS SHOUT OUT"
        ],
        "125": [
            530.6,
            532.6,
            "This is a Liverpool football announcement."
        ],
        "126": [
            532.6,
            537.6,
            "Would Ludovic Tourney of London please contact the nearest stuart."
        ],
        "127": [
            537.6,
            542.6,
            "I repeat, Ludovic Tourney of London, please contact the nearest stuart."
        ],
        "128": [
            542.6,
            544.6,
            "It's only fine, sir."
        ],
        "129": [
            544.6,
            548.6,
            "William is with him, Victor Moses arriving as well."
        ],
        "130": [
            548.6,
            550.6,
            "Here is Moses."
        ],
        "131": [
            550.6,
            552.6,
            "Just in with a better ball, really, from William."
        ],
        "132": [
            552.6,
            556.6,
            "Yeah, and I think Moses, to be fair to William, just went a little bit narrow on him."
        ],
        "133": [
            557.0,
            562.0,
            "He just had to hold his ground a tad wider so the ball could be certain."
        ],
        "134": [
            562.0,
            564.0,
            "You see, it's not a great ball."
        ],
        "135": [
            564.0,
            566.0,
            "Mignolet nearly got himself in a mess."
        ],
        "136": [
            570.0,
            573.0,
            "You can see the crowd are giving him a bit hardy."
        ],
        "137": [
            573.0,
            577.0,
            "Dejan Lovren and Simon Mignolet messing around again."
        ],
        "138": [
            577.0,
            580.0,
            "Trying to play out from the back when they're pressed."
        ],
        "139": [
            587.0,
            589.0,
            "FANS SHOUT OUT"
        ],
        "140": [
            594.0,
            596.0,
            "On by Chan."
        ],
        "141": [
            596.0,
            600.0,
            "Aspilicueta there for Chelsea."
        ],
        "142": [
            600.0,
            603.0,
            "Aspicueta, the only player starting tonight of the outfield players"
        ],
        "143": [
            603.0,
            606.0,
            "who started in the FA Cup at the weekend."
        ],
        "144": [
            606.0,
            609.0,
            "It's a firm challenge by Montcantino."
        ],
        "145": [
            610.0,
            615.0,
            "Now Lallana, Firmino, Diego Costa of all people, Glenn, back there,"
        ],
        "146": [
            615.4,
            617.4,
            "defending on the edge of his own penalty area."
        ],
        "147": [
            617.4,
            619.4,
            "Yeah, that's the work they're prepared to put in,"
        ],
        "148": [
            619.4,
            623.4,
            "they know they're only 1-0 up, they've got to try and hit Liverpool on the counter,"
        ],
        "149": [
            623.4,
            625.4,
            "but they've still got to do the defensive work,"
        ],
        "150": [
            625.4,
            628.4,
            "and he's now only coming back into midfield."
        ],
        "151": [
            628.4,
            631.4,
            "Just out of picture, he was actually stood alongside David Luiz,"
        ],
        "152": [
            631.4,
            635.4,
            "and he was urged forward back into a striking position by Aspicueta."
        ],
        "153": [
            637.4,
            640.4,
            "One thing you can never really say about Diego Costa this season"
        ],
        "154": [
            640.4,
            643.4,
            "is he hasn't put a shift in for the Chelsea team."
        ],
        "155": [
            645.4,
            646.4,
            "Go!"
        ],
        "156": [
            651.4,
            653.4,
            "It's dramatic for Liverpool."
        ],
        "157": [
            654.4,
            657.4,
            "Still looking to find a real period of sustained pressure"
        ],
        "158": [
            657.4,
            660.4,
            "where they can trouble this Chelsea defence."
        ],
        "159": [
            666.4,
            670.4,
            "Milner towards Lallana, Aspicueta there again for Chelsea,"
        ],
        "160": [
            670.4,
            673.4,
            "and then neat feet from Victor Moses."
        ],
        "161": [
            675.4,
            677.4,
            "Intercepted there by Henderson, now Chan."
        ],
        "162": [
            679.4,
            681.4,
            "Firmino to Wijnaldum."
        ],
        "163": [
            683.4,
            687.4,
            "Now Henderson, foot in there from Nemanja Matic."
        ],
        "164": [
            689.4,
            690.4,
            "Here's Milner."
        ],
        "165": [
            692.4,
            695.4,
            "Coutinho, Kante was there."
        ],
        "166": [
            695.8,
            698.8,
            "Roberto Firmino, Wijnaldum."
        ],
        "167": [
            699.8,
            700.8,
            "Adam Lallana."
        ],
        "168": [
            703.8,
            704.8,
            "Henderson."
        ],
        "169": [
            705.8,
            707.8,
            "Coming in here is Milner."
        ],
        "170": [
            708.8,
            710.8,
            "And there's the equaliser for Liverpool!"
        ],
        "171": [
            712.8,
            715.8,
            "Which is in by Georginio Wijnaldum,"
        ],
        "172": [
            715.8,
            717.8,
            "who scores at Anfield again."
        ],
        "173": [
            718.8,
            720.8,
            "And it's a goal for Liverpool."
        ],
        "174": [
            721.2,
            723.2,
            "Which is in by Georginio Wijnaldum,"
        ],
        "175": [
            723.2,
            728.2,
            "who scores at Anfield again to make it Liverpool 1-1."
        ],
        "176": [
            731.2,
            733.2,
            "He's in the right place at the right time,"
        ],
        "177": [
            733.2,
            736.2,
            "scored against Manchester City, a great-headed goal."
        ],
        "178": [
            737.2,
            740.2,
            "He gets Liverpool right back in the game here."
        ],
        "179": [
            740.2,
            743.2,
            "Lallana hits Firmino, this is a lovely ball by Jordan Henderson,"
        ],
        "180": [
            743.2,
            747.2,
            "and James Milner does really well getting this back across as soon as he can."
        ],
        "181": [
            747.6,
            751.6,
            "He makes a deflection there, off the back of Victor Moses I think it is,"
        ],
        "182": [
            751.6,
            754.6,
            "jumps in the air, Wijnaldum plants it."
        ],
        "183": [
            755.6,
            761.6,
            "Past Thibaut Courtois, low, can't do anything about that, the Chelsea goalkeeper."
        ],
        "184": [
            763.6,
            766.6,
            "That's a good finish in the end, it's falling from, he's took it well,"
        ],
        "185": [
            766.6,
            768.6,
            "but for me it was all about Henderson's pass."
        ],
        "186": [
            768.6,
            771.6,
            "The disguise, I think most of the back four of Chelsea,"
        ],
        "187": [
            771.6,
            774.6,
            "the back five of them have all come out to squeeze up,"
        ],
        "188": [
            775.0,
            778.0,
            "they think he's gonna shoot and he's just put one in behind,"
        ],
        "189": [
            778.0,
            781.0,
            "and they've found it hard all night to get in behind Chelsea."
        ],
        "190": [
            781.0,
            783.0,
            "That time they did it, they've ended up scoring."
        ],
        "191": [
            784.0,
            788.0,
            "There's a yellow card for Milner, for a thumping challenge on Victor Moses,"
        ],
        "192": [
            788.0,
            791.0,
            "that's the third goal of the season for Jorginho Wijnaldum."
        ],
        "193": [
            792.0,
            795.0,
            "He was very effective with his head, there's the challenge by Milner."
        ],
        "194": [
            795.0,
            799.0,
            "Yeah, I don't think there's any qualms about that, there's a yellow card."
        ],
        "195": [
            799.4,
            803.4,
            "It's good he took a few of them, Steve, in your career, wouldn't you?"
        ],
        "196": [
            803.4,
            805.4,
            "When the ball's left a bit short for you."
        ],
        "197": [
            805.4,
            808.4,
            "Yeah, you always say thanks to your team-mates who left that one on you, didn't you?"
        ],
        "198": [
            810.4,
            814.4,
            "It's a leaf for Jurgen Klopp, and it's a goal for Jorginho Wijnaldum"
        ],
        "199": [
            814.4,
            818.4,
            "that maintains this record, and all of the goals he's scored in English football"
        ],
        "200": [
            818.4,
            821.4,
            "have always been scored on his home ground."
        ],
        "201": [
            821.4,
            824.4,
            "He's scored all of his Newcastle goals at St James' Park,"
        ],
        "202": [
            824.4,
            827.4,
            "and three goals he's got for Liverpool have been scored here."
        ],
        "203": [
            827.8,
            831.8,
            "It's the first time really they've managed to get one of the full-backs"
        ],
        "204": [
            831.8,
            835.8,
            "in behind the Chelsea defence, and of course that led to the close range header,"
        ],
        "205": [
            835.8,
            839.8,
            "which has us all square and it really does change the atmosphere"
        ],
        "206": [
            839.8,
            842.8,
            "and the balance of the game now here at Anfield."
        ],
        "207": [
            843.8,
            846.8,
            "Again, Fletch, sometimes you just have to get the ball in the box, don't you?"
        ],
        "208": [
            846.8,
            849.8,
            "James Milner heads one back and it comes off Victor Moses,"
        ],
        "209": [
            849.8,
            854.8,
            "and it falls right into the plate, right onto the plate of Wijnaldum."
        ],
        "210": [
            855.2,
            858.2,
            "They got the ball in with the red shirt on the end of it,"
        ],
        "211": [
            858.2,
            863.2,
            "in behind the Chelsea defence, and they've got to seek that out more and more."
        ],
        "212": [
            864.2,
            869.2,
            "Here's Coutinho, Clyne's come forward from right back."
        ],
        "213": [
            870.2,
            872.2,
            "Now Henderson."
        ],
        "214": [
            873.2,
            877.2,
            "There he goes, this time towards Emre Can, and this time it was Nalana making the late run."
        ],
        "215": [
            879.2,
            882.2,
            "Almost a similar pass to the goal, wasn't it?"
        ],
        "216": [
            882.6,
            886.6,
            "But this time, obviously Chelsea had time to play it here,"
        ],
        "217": [
            886.6,
            889.6,
            "it's a first-time ball, you don't get time to get set,"
        ],
        "218": [
            889.6,
            893.6,
            "you're coming up as a Chelsea defence, a great little header back,"
        ],
        "219": [
            893.6,
            896.6,
            "it falls nicely but you've still got to finish it, great finish."
        ],
        "220": [
            912.6,
            917.6,
            "Nalana can set off after this one, through to Thibaut Courtois."
        ],
        "221": [
            927.6,
            930.6,
            "That's Hammer on the move, Daniel Clyne,"
        ],
        "222": [
            930.6,
            933.6,
            "with a bit of speed and a bit of his body."
        ],
        "223": [
            933.6,
            937.6,
            "That was great, but for me what a fantastic move that is,"
        ],
        "224": [
            938.0,
            942.0,
            "Luiz had nothing on, his vision, plays it in, little dummy from Hazard,"
        ],
        "225": [
            942.0,
            946.0,
            "and they're in behind, and that's Chelsea at their very best with the ball."
        ],
        "226": [
            947.0,
            950.0,
            "They have to work really hard to score a goal against this Chelsea team,"
        ],
        "227": [
            950.0,
            954.0,
            "before tonight they kept 12 clean sheets in the last 16 Premier League games."
        ],
        "228": [
            955.0,
            959.0,
            "They work so hard for anything you get against them, but Liverpool have got the goal,"
        ],
        "229": [
            959.0,
            964.0,
            "and now we'll see how that shakes up the match for the remaining 29 minutes."
        ],
        "230": [
            964.4,
            969.4,
            "It's a game in the context of the Premier League that Liverpool will feel they've got to win."
        ],
        "231": [
            969.4,
            973.4,
            "Starting tonight, ten points behind the leaders Chelsea."
        ],
        "232": [
            975.4,
            978.4,
            "Firmino, tackled dead by Aspen Likweta."
        ],
        "233": [
            980.4,
            984.4,
            "It's interesting, Darren, the way Henderson's put the ball in,"
        ],
        "234": [
            984.4,
            987.4,
            "that was the two goals Spurs scored, from that position,"
        ],
        "235": [
            987.4,
            991.4,
            "identical, in behind that area, in behind Aspen Likweta,"
        ],
        "236": [
            991.8,
            994.8,
            "where they got the two goals, where they beat them at the line."
        ],
        "237": [
            994.8,
            998.8,
            "It's a similar thing tonight, Milner didn't score, he's muddled it back across the goal,"
        ],
        "238": [
            998.8,
            1000.8,
            "but we've got the goal from him."
        ],
        "239": [
            1002.8,
            1006.8,
            "You get the feeling, Steve, that this crowd's got a part to play now."
        ],
        "240": [
            1008.8,
            1011.8,
            "Clearly livens up a little bit, hasn't it, Liverpool on the attack,"
        ],
        "241": [
            1011.8,
            1013.8,
            "certainly with more possession now."
        ],
        "242": [
            1014.2,
            1016.2,
            "CHANTING"
        ],
        "243": [
            1020.2,
            1024.2,
            "James Milner over this Liverpool free-kick, they've sent Joel Matip forward,"
        ],
        "244": [
            1024.2,
            1026.2,
            "and at Lovren too."
        ],
        "245": [
            1033.2,
            1037.2,
            "Here's Milner, slightly different angle now for the delivery,"
        ],
        "246": [
            1037.2,
            1041.2,
            "which is in towards Emre Can, nice touch by Emre Can."
        ],
        "247": [
            1044.2,
            1048.2,
            "Well done the man, Jemmatics, with Chelsea, back in it goes towards Firmino."
        ],
        "248": [
            1048.2,
            1050.2,
            "And the assistance flag up."
        ],
        "249": [
            1050.2,
            1053.2,
            "Firmino was offside, took an aid to get out."
        ],
        "250": [
            1055.2,
            1060.2,
            "It was a nicely worked free-kick down this side, everyone thought Milner was just gonna whip it in,"
        ],
        "251": [
            1060.2,
            1063.2,
            "plays it short to Lallana, makes Chelsea come out..."
        ],
        "252": [
            1065.2,
            1067.2,
            "Can got a chance, didn't he?"
        ],
        "253": [
            1067.2,
            1070.2,
            "Yeah, he just wanted to open it up onto his right foot, didn't he?"
        ],
        "254": [
            1070.6,
            1073.6,
            "Back onto his left foot, Chelsea bodies were across."
        ],
        "255": [
            1078.6,
            1083.6,
            "There was a bit of anxiety before the game with these Liverpool fans,"
        ],
        "256": [
            1083.6,
            1087.6,
            "you can tell now they've really got that belief they can go on and win this game."
        ],
        "257": [
            1091.6,
            1094.6,
            "Here's Hazard, they've got the room to take it down and turn."
        ],
        "258": [
            1095.0,
            1099.0,
            "Lallana there to get a foot in for Liverpool."
        ],
        "259": [
            1101.0,
            1104.0,
            "Worked it nicely there to Jordan Henderson."
        ],
        "260": [
            1105.0,
            1106.0,
            "Now Milner."
        ],
        "261": [
            1111.0,
            1113.0,
            "Here's Coutinho."
        ],
        "262": [
            1114.0,
            1115.0,
            "Wijnaldum."
        ],
        "263": [
            1116.0,
            1117.0,
            "Firmino."
        ],
        "264": [
            1118.0,
            1119.0,
            "Now Clyne."
        ],
        "265": [
            1121.0,
            1122.0,
            "Wijnaldum."
        ],
        "266": [
            1122.4,
            1125.4,
            "Clyne to take on Alonso and then deliver it towards Firmino,"
        ],
        "267": [
            1125.4,
            1127.4,
            "Willian there to clear away for Chelsea."
        ],
        "268": [
            1132.4,
            1133.4,
            "Now James Milner."
        ],
        "269": [
            1142.4,
            1145.4,
            "Henderson out to Lallana, and now Clyne."
        ],
        "270": [
            1148.4,
            1149.4,
            "Henderson, Milner."
        ],
        "271": [
            1149.8,
            1155.8,
            "And it goes towards James Milner, Victor Moses with the header."
        ],
        "272": [
            1155.8,
            1160.8,
            "And when Milner went down, Mark Cluttenberg was looking right at it,"
        ],
        "273": [
            1160.8,
            1163.8,
            "and then Coutinho has fouled Willian."
        ],
        "274": [
            1169.8,
            1171.8,
            "No, no penalty."
        ],
        "275": [
            1174.8,
            1177.8,
            "Howard, what do you think? Howard Webber's with us tonight?"
        ],
        "276": [
            1177.8,
            1178.8,
            "Anything in that, Howard?"
        ],
        "277": [
            1179.2,
            1182.2,
            "I don't think so, there's not a lot of difference in terms of the contact"
        ],
        "278": [
            1182.2,
            1184.2,
            "with this and what we saw with the free-kick earlier in the first half"
        ],
        "279": [
            1184.2,
            1187.2,
            "that Chelsea scored from, but in my opinion as that wasn't a free-kick,"
        ],
        "280": [
            1187.2,
            1189.2,
            "this equally wasn't a penalty."
        ],
        "281": [
            1189.2,
            1190.2,
            "Thank you, Howard."
        ],
        "282": [
            1190.2,
            1192.2,
            "It remains Liverpool 1-1 Chelsea."
        ],
        "283": [
            1200.2,
            1204.2,
            "I suppose the timing of the substitutions might well be a key here,"
        ],
        "284": [
            1204.2,
            1207.2,
            "particularly from a Liverpool standpoint,"
        ],
        "285": [
            1207.6,
            1210.6,
            "at which point Jurgen Klopp really wants to go and chase this Chelsea team"
        ],
        "286": [
            1210.6,
            1212.6,
            "and try and get a second goal."
        ],
        "287": [
            1212.6,
            1215.6,
            "Mane for sure is one that you'd have in mind,"
        ],
        "288": [
            1215.6,
            1219.6,
            "that would go on there and really get this crowd going,"
        ],
        "289": [
            1219.6,
            1223.6,
            "and he's a goal scorer as well, he can get in behind defences,"
        ],
        "290": [
            1223.6,
            1226.6,
            "it's one that Klopp's surely got to be thinking about."
        ],
        "291": [
            1226.6,
            1228.6,
            "But at the moment, Liverpool are in a good position,"
        ],
        "292": [
            1228.6,
            1230.6,
            "they're moving the ball much quicker this half."
        ],
        "293": [
            1230.6,
            1235.6,
            "One and two touch play, and playing like they were four or five weeks ago."
        ],
        "294": [
            1237.6,
            1240.6,
            "Mane still on the bench at the moment,"
        ],
        "295": [
            1240.6,
            1243.6,
            "there are three Liverpool substitutes warming up."
        ],
        "296": [
            1244.6,
            1246.6,
            "It's a handball against Emmanuil Matip,"
        ],
        "297": [
            1246.6,
            1251.6,
            "the three of them are Divock Origi, Alberto Moreno and Lucas."
        ],
        "298": [
            1254.6,
            1259.6,
            "No sign at the moment that Sadio Mane's arrival is imminent."
        ],
        "299": [
            1259.6,
            1263.6,
            "Yeah, I don't think he needs to make a substitution at this moment in time, does he?"
        ],
        "300": [
            1264.0,
            1270.0,
            "Good ball out by Henderson towards Clyde, had he been able to catch it?"
        ],
        "301": [
            1270.0,
            1273.0,
            "Sweet ball, wasn't it, Glenn, from the England captain?"
        ],
        "302": [
            1273.0,
            1275.0,
            "That was a lovely ball, wasn't it?"
        ],
        "303": [
            1275.0,
            1278.0,
            "It was one of them that works on a first day of the season,"
        ],
        "304": [
            1278.0,
            1280.0,
            "when the pitch is dry that holds up,"
        ],
        "305": [
            1280.0,
            1282.0,
            "but tonight it's greasy and it's just slid off,"
        ],
        "306": [
            1282.0,
            1286.0,
            "but a lovely bit of vision and inches away from getting right in behind Chelsea."
        ],
        "307": [
            1294.0,
            1300.0,
            "So don't forget tonight, the coverage continues with Premier League tonight,"
        ],
        "308": [
            1300.0,
            1304.0,
            "starts at half-past ten, VT Sport, 1HD and 4K UHD,"
        ],
        "309": [
            1304.0,
            1306.0,
            "and more Premier League football for you tomorrow night,"
        ],
        "310": [
            1306.0,
            1309.0,
            "we're at the London Stadium for West Ham against Manchester City,"
        ],
        "311": [
            1309.0,
            1311.0,
            "and the coverage starts at seven."
        ],
        "312": [
            1315.0,
            1318.0,
            "That's Wijnaldum for Liverpool."
        ],
        "313": [
            1318.0,
            1322.0,
            "Still we won't really see a special moment from Eddie."
        ],
        "314": [
            1322.4,
            1327.4,
            "A special moment from Eden Hazard, he's been really quiet for Chelsea up to now."
        ],
        "315": [
            1330.4,
            1334.4,
            "Little flick by him there to Diego Costa."
        ],
        "316": [
            1334.4,
            1338.4,
            "Dejan Lovren was in there strongly for Liverpool,"
        ],
        "317": [
            1338.4,
            1340.4,
            "Hazard gives it away to Wijnaldum,"
        ],
        "318": [
            1340.4,
            1343.4,
            "although N'Golo Kante in there quickly."
        ],
        "319": [
            1343.4,
            1348.4,
            "Kante's closing is incredible, twice there in a minute he's closed it down and won it for Chelsea."
        ],
        "320": [
            1348.4,
            1350.4,
            "Here's Willian."
        ],
        "321": [
            1350.8,
            1352.8,
            "Sliding in was Diego Costa."
        ],
        "322": [
            1353.8,
            1356.8,
            "Took that into a really dangerous area, didn't he, Willian?"
        ],
        "323": [
            1356.8,
            1360.8,
            "That's all he can do, all he can do is flash it across there, Carney."
        ],
        "324": [
            1361.8,
            1366.8,
            "He was a good few yards away from it, but still Willian did his job."
        ],
        "325": [
            1371.8,
            1376.8,
            "There's Pedro, and it's going to be the first change made by either manager tonight."
        ],
        "326": [
            1377.2,
            1381.2,
            "Pedro, who played in the FA Cup at the weekend,"
        ],
        "327": [
            1381.2,
            1383.2,
            "and Willian was given the start tonight,"
        ],
        "328": [
            1383.2,
            1386.2,
            "but Pedro is going to be coming on."
        ],
        "329": [
            1397.2,
            1399.2,
            "Henderson to Emre Can."
        ],
        "330": [
            1402.2,
            1404.2,
            "And Wijnaldum."
        ],
        "331": [
            1404.6,
            1409.6,
            "Milano, there's a bit of room to carry it into here,"
        ],
        "332": [
            1409.6,
            1412.6,
            "and then Messi hits the cross."
        ],
        "333": [
            1413.0,
            1432.0,
            "That's Sadio Mane, who has now left the bench to warm up with some of the other substitutes."
        ],
        "334": [
            1432.0,
            1437.0,
            "Pedro might just have to wait a little bit longer for Chelsea."
        ],
        "335": [
            1438.0,
            1440.0,
            "Firmino to Can."
        ],
        "336": [
            1440.4,
            1446.4,
            "Up towards Lallana, who was the furthest forward there for Liverpool."
        ],
        "337": [
            1451.4,
            1456.4,
            "Jordan Henderson, Coutinho, Lallana."
        ],
        "338": [
            1456.4,
            1461.4,
            "Kante always seems to find the ability to get back around the ball."
        ],
        "339": [
            1462.4,
            1466.4,
            "Coutinho to Jordan Henderson, and then away by David Luiz."
        ],
        "340": [
            1466.8,
            1469.8,
            "Emre Can, and it's a straighter to Lonzo."
        ],
        "341": [
            1469.8,
            1473.8,
            "Clyde can't win it back for Liverpool, and Chelsea can counter-attack,"
        ],
        "342": [
            1473.8,
            1476.8,
            "although Emre Can gets an important header in."
        ],
        "343": [
            1490.8,
            1493.8,
            "A little bit scrappy, hasn't it, the play?"
        ],
        "344": [
            1496.8,
            1498.8,
            "It's finely balanced, isn't it?"
        ],
        "345": [
            1504.8,
            1508.8,
            "If you can add that little bit of quality in a final third, you can do something nice."
        ],
        "346": [
            1512.8,
            1516.8,
            "Might be a night for one of the number tens to make an impact on the game,"
        ],
        "347": [
            1516.8,
            1519.8,
            "Coutinho for Liverpool or Hazard for Chelsea."
        ],
        "348": [
            1519.8,
            1522.8,
            "Yeah, they've both been quiet, actually."
        ],
        "349": [
            1523.2,
            1527.2,
            "And Lallana as well has surprisingly been a little bit quiet as well."
        ],
        "350": [
            1530.2,
            1534.2,
            "Here's Henderson, swings it in with pace here towards Emre Can."
        ],
        "351": [
            1534.2,
            1536.2,
            "There's that ball again, Darren."
        ],
        "352": [
            1536.2,
            1540.2,
            "It's an Achilles heel to Chelsea, when that ball's whipped in from that side,"
        ],
        "353": [
            1540.2,
            1543.2,
            "in between Moses and Aspen, there's a lot of space there."
        ],
        "354": [
            1543.2,
            1546.2,
            "You just feel as if he should have been expecting this, Emre Can."
        ],
        "355": [
            1546.2,
            1549.2,
            "And he is, really, isn't he? He's on the move, but..."
        ],
        "356": [
            1549.6,
            1553.6,
            "Just as a goal, if you just see Moses stepping up, trying to play offside,"
        ],
        "357": [
            1553.6,
            1555.6,
            "he doesn't know the position."
        ],
        "358": [
            1555.6,
            1558.6,
            "We've got an answer to the question I just posed a moment ago,"
        ],
        "359": [
            1558.6,
            1560.6,
            "might it be a night for one of the number tens?"
        ],
        "360": [
            1560.6,
            1564.6,
            "It won't be Chelsea's number ten, because he's coming off to be replaced by Pedro."
        ],
        "361": [
            1567.6,
            1570.6,
            "And a really quiet night, Glenn, hasn't he, Ed and Hazard?"
        ],
        "362": [
            1570.6,
            1572.6,
            "I think that's probably the right call."
        ],
        "363": [
            1572.6,
            1576.6,
            "Listen, the one thing about Hazard, even if he's not playing at his very best,"
        ],
        "364": [
            1577.0,
            1580.0,
            "he could still do a bit of magic and change the game for you,"
        ],
        "365": [
            1580.0,
            1582.0,
            "but I think Pedro deserves his chance to come on,"
        ],
        "366": [
            1582.0,
            1586.0,
            "and Willian's done really well tonight for Chelsea, so probably the best call."
        ],
        "367": [
            1586.0,
            1590.0,
            "Yeah, the cheers from the Liverpool crowd, Sadio Mane's gonna come on as well,"
        ],
        "368": [
            1590.0,
            1593.0,
            "he's just been sent back to get his track suit off."
        ],
        "369": [
            1594.0,
            1596.0,
            "He'll be entering the fray very soon."
        ],
        "370": [
            1597.0,
            1600.0,
            "Pedro's a player in form, five goals in his last six matches,"
        ],
        "371": [
            1600.0,
            1603.0,
            "although he scored the bulk of his goals this season at Stamford Bridge."
        ],
        "372": [
            1603.4,
            1606.4,
            "That position goes against Diego Costa."
        ],
        "373": [
            1606.4,
            1609.4,
            "He's happy to play the role of pantomime villain."
        ],
        "374": [
            1609.4,
            1613.4,
            "Yeah, Clarence Berger has given us a clue."
        ],
        "375": [
            1613.4,
            1615.4,
            "Silly position."
        ],
        "376": [
            1615.4,
            1618.4,
            "Silly position to give away a foul, isn't it? It's OK doing that."
        ],
        "377": [
            1619.4,
            1622.4,
            "The pitch may have been getting away with it."
        ],
        "378": [
            1623.4,
            1626.4,
            "A chance for Milner to deliver some quality here for Liverpool."
        ],
        "379": [
            1626.4,
            1629.4,
            "Good defending back there by Gary Cahill."
        ],
        "380": [
            1629.8,
            1632.8,
            "It was, it was a really good header."
        ],
        "381": [
            1635.8,
            1638.8,
            "Pedro can have a run for the first time."
        ],
        "382": [
            1638.8,
            1642.8,
            "Sadio Mane's gonna come on, we're hearing, it's gonna be for Philippe Coutinho."
        ],
        "383": [
            1642.8,
            1644.8,
            "It's you, Kisadet?"
        ],
        "384": [
            1644.8,
            1648.8,
            "It's a resounding no, isn't it, from Jurgen Klopp and Antonio Conte."
        ],
        "385": [
            1648.8,
            1650.8,
            "It's a good job you know your football, Fred."
        ],
        "386": [
            1650.8,
            1652.8,
            "It is, isn't it?"
        ],
        "387": [
            1652.8,
            1655.8,
            "So enlightening, wasn't it?"
        ],
        "388": [
            1659.8,
            1661.8,
            "Moses towards Costa."
        ],
        "389": [
            1661.8,
            1664.8,
            "Might well have been given offside, Glenn, had he gathered the ball there?"
        ],
        "390": [
            1664.8,
            1667.8,
            "Yeah, I think the assistant referee was ready to put his flag up,"
        ],
        "391": [
            1667.8,
            1670.8,
            "but the ball was going through to the keeper, so played on."
        ],
        "392": [
            1674.8,
            1676.8,
            "Less than 18 minutes to go."
        ],
        "393": [
            1676.8,
            1679.8,
            "Birmley's good home form continues."
        ],
        "394": [
            1679.8,
            1681.8,
            "One up against Leicester."
        ],
        "395": [
            1683.8,
            1685.8,
            "Here's Lallana for Liverpool."
        ],
        "396": [
            1685.8,
            1688.8,
            "Kante with a block on his cross, away by Willian."
        ],
        "397": [
            1689.8,
            1691.8,
            "It's a good cross."
        ],
        "398": [
            1696.8,
            1698.8,
            "Now Emre Can."
        ],
        "399": [
            1699.8,
            1701.8,
            "Kante there again."
        ],
        "400": [
            1701.8,
            1704.8,
            "Is there anybody better at doing that than Kante?"
        ],
        "401": [
            1704.8,
            1708.8,
            "Unfortunately he gives the ball away, had to try and win it back again."
        ],
        "402": [
            1708.8,
            1712.8,
            "But to close, it covers the ground so quickly, over five, six yards."
        ],
        "403": [
            1712.8,
            1716.8,
            "You blink and he's there, right in front of you, pinches the ball."
        ],
        "404": [
            1717.2,
            1722.2,
            "Martinho ran into David Luiz, Gary Cahill cleared it."
        ],
        "405": [
            1722.2,
            1728.2,
            "Almost a sixth sense, hasn't he, Kante, to know where he's got to be to get on the ball."
        ],
        "406": [
            1731.2,
            1735.2,
            "Wijnaldum heard the footsteps of Pedza, he got a bit of help from the crowd as well."
        ],
        "407": [
            1736.2,
            1737.2,
            "Here's Milner."
        ],
        "408": [
            1747.2,
            1749.2,
            "Wijnaldum to Milner."
        ],
        "409": [
            1749.2,
            1753.2,
            "Antonio Kante marching up and down his technical area, almost playing the game himself."
        ],
        "410": [
            1754.2,
            1756.2,
            "Roberto Firmino, now Henderson."
        ],
        "411": [
            1758.2,
            1760.2,
            "Nathaniel Clyne."
        ],
        "412": [
            1760.2,
            1763.2,
            "Gets the cross in, it's Milner coming in late again."
        ],
        "413": [
            1763.2,
            1766.2,
            "He did really, really well, Nathaniel Clyne, didn't he?"
        ],
        "414": [
            1766.2,
            1770.2,
            "No Liverpool forwards were gambling at all, trying to get into the box."
        ],
        "415": [
            1770.2,
            1773.2,
            "All he can do is get wide and whip a cross in like that."
        ],
        "416": [
            1777.2,
            1782.2,
            "So here's the change, Philippe Coutinho off, Sane Omane on."
        ],
        "417": [
            1782.2,
            1787.2,
            "Eight goals this season for Sane Omane, including the winner across Stanley Park"
        ],
        "418": [
            1787.2,
            1789.2,
            "in the derby before Christmas."
        ],
        "419": [
            1789.2,
            1792.2,
            "A couple of goals for Senegal in the Africa Cup of Nations,"
        ],
        "420": [
            1792.2,
            1795.2,
            "but the Liverpool fans, Steve, so happy to see him back."
        ],
        "421": [
            1796.2,
            1802.2,
            "Yeah, it's a pity that he has to come onto the field and virtually score the winning goal,"
        ],
        "422": [
            1802.2,
            1806.2,
            "that's how he's held in such high esteem, just because he's been away on Africa Nations,"
        ],
        "423": [
            1806.6,
            1808.6,
            "and Liverpool have missed him."
        ],
        "424": [
            1809.6,
            1813.6,
            "Let's see how his body is, see if he's recovered from coming back home."
        ],
        "425": [
            1813.6,
            1816.6,
            "Diego Costa can try and punish Liverpool here."
        ],
        "426": [
            1816.6,
            1819.6,
            "Matic with the challenge penalty, says Mark Clattenburg."
        ],
        "427": [
            1819.6,
            1823.6,
            "Came about because of the earlier mistake by Dejan Lovren,"
        ],
        "428": [
            1823.6,
            1828.6,
            "and Matic with a foul on Costa, and a penalty to Chelsea at the Kop end."
        ],
        "429": [
            1828.6,
            1832.6,
            "Well, you just have to see if there's much contact, because he dangles a leg out."
        ],
        "430": [
            1833.0,
            1837.0,
            "But it was lovely play by Diego Costa, it was a great feint, wasn't it?"
        ],
        "431": [
            1837.0,
            1839.0,
            "Oh, there."
        ],
        "432": [
            1840.0,
            1842.0,
            "Let's have a look."
        ],
        "433": [
            1845.0,
            1847.0,
            "Yeah, there's contact."
        ],
        "434": [
            1847.0,
            1850.0,
            "But for me it's Lovren, Lovren's trying to get too tight."
        ],
        "435": [
            1850.0,
            1852.0,
            "Hazard off the pitch."
        ],
        "436": [
            1852.0,
            1857.0,
            "Well, they've got an able deputy, haven't they, for the penalty in Diego Costa."
        ],
        "437": [
            1857.4,
            1861.4,
            "It's saved by Mignolet, maybe they don't have an able deputy."
        ],
        "438": [
            1861.4,
            1865.4,
            "Diego Costa denied from the spot by Simon Mignolet,"
        ],
        "439": [
            1865.4,
            1869.4,
            "who had chosen for his error with a David Luiz free kick in the first half."
        ],
        "440": [
            1869.4,
            1873.4,
            "I was going to say, I wanted to see how many people were in the box when this was taken,"
        ],
        "441": [
            1873.4,
            1876.4,
            "there's about five, six, seven of them in the box."
        ],
        "442": [
            1878.4,
            1880.4,
            "Great save by Mignolet."
        ],
        "443": [
            1881.4,
            1884.4,
            "Well, how big a moment will that turn out to be?"
        ],
        "444": [
            1884.8,
            1887.8,
            "Willy-Hans Corner, Adam Lallana clears it,"
        ],
        "445": [
            1887.8,
            1890.8,
            "and most of Anfield bring to sight Billy."
        ],
        "446": [
            1891.8,
            1893.8,
            "Oh, and he comes to the rescue there."
        ],
        "447": [
            1895.8,
            1898.8,
            "You would have thought Hazard would have taken it if he was on the pitch."
        ],
        "448": [
            1898.8,
            1901.8,
            "Conte's made that substitution, Costa got the foul,"
        ],
        "449": [
            1901.8,
            1906.8,
            "and he's definitely coming to his decay, Steve, but what a chance that is for Chelsea."
        ],
        "450": [
            1906.8,
            1910.8,
            "This will get this crowd going, it will get Liverpool again with a bit of belief,"
        ],
        "451": [
            1911.2,
            1915.2,
            "they've got enough time now to go and try and win this game."
        ],
        "452": [
            1916.2,
            1920.2,
            "It gives you a microcosm of the life of a goalkeeper, doesn't it?"
        ],
        "453": [
            1920.2,
            1923.2,
            "Everybody spoke about him at half-time."
        ],
        "454": [
            1923.2,
            1927.2,
            "Everything's magnified, isn't it? A mistake or a great save like that."
        ],
        "455": [
            1928.2,
            1932.2,
            "Caught nothing for the David Luiz free kick, and then pulls off a save to deny Diego Costa"
        ],
        "456": [
            1932.2,
            1937.2,
            "from a penalty spot in the same match. The emotions of a goalkeeper at the top level."
        ],
        "457": [
            1937.6,
            1943.6,
            "Here's Milner, shows too much of that to Matic, and now Pedro can have a run."
        ],
        "458": [
            1946.6,
            1948.6,
            "Chelsea free kick."
        ],
        "459": [
            1956.6,
            1960.6,
            "We often talk about managers wanting their best players on the pitch at the same time,"
        ],
        "460": [
            1961.0,
            1967.0,
            "and last time Milner, Mane, Coutinho and Firmino were on together for Liverpool"
        ],
        "461": [
            1967.0,
            1970.0,
            "was against Watford on November 6th."
        ],
        "462": [
            1970.0,
            1974.0,
            "They've not played together and been on the pitch at the same time since that point."
        ],
        "463": [
            1975.0,
            1980.0,
            "Here's another decision for Mark Clattenburg to make after the foul by Cano Cantor."
        ],
        "464": [
            1982.0,
            1986.0,
            "That's what he thinks of it, he was a succession of challenges that he wasn't happy with."
        ],
        "465": [
            1986.0,
            1990.0,
            "The Pedro one right in front of him, that one there by Emre Can."
        ],
        "466": [
            1991.0,
            1997.0,
            "That's a foul by Pedro on Henderson, after a strange choice of free kick by David Luiz."
        ],
        "467": [
            2001.0,
            2003.0,
            "Yellow card for Willian."
        ],
        "468": [
            2003.0,
            2006.0,
            "He made that relatively easy for Mark Clattenburg as well, didn't he?"
        ],
        "469": [
            2006.0,
            2008.0,
            "Yeah, he did."
        ],
        "470": [
            2010.0,
            2013.0,
            "Our emotions are running high, aren't they? With everybody."
        ],
        "471": [
            2014.0,
            2018.0,
            "Certainly a big 11 and a half minutes in the context of the Premier League season."
        ],
        "472": [
            2018.4,
            2020.4,
            "Liverpool 1-1 Chelsea."
        ],
        "473": [
            2022.4,
            2025.4,
            "James Milner with it for Liverpool."
        ],
        "474": [
            2027.4,
            2030.4,
            "David Luiz jumps and gets there in front of Firmino."
        ],
        "475": [
            2030.4,
            2034.4,
            "Chan challenges, Wijnaldum helps it on, Mane's in there for Liverpool."
        ],
        "476": [
            2034.4,
            2039.4,
            "And so was Gary Cahill, and the arm was raised by Sadio Mane."
        ],
        "477": [
            2039.4,
            2042.4,
            "Yeah, that was handball by Sadio Mane in there."
        ],
        "478": [
            2042.8,
            2044.8,
            "Good header by Wijnaldum."
        ],
        "479": [
            2044.8,
            2047.8,
            "Just couldn't get the flight of the ball, could he?"
        ],
        "480": [
            2047.8,
            2049.8,
            "Get his body in."
        ],
        "481": [
            2049.8,
            2051.8,
            "In the way."
        ],
        "482": [
            2055.8,
            2059.8,
            "Where's your money on, Glenn? Just over ten minutes to go, could be quite a finish."
        ],
        "483": [
            2059.8,
            2062.8,
            "Well, it certainly can be, Liverpool have really pushed well in the second half,"
        ],
        "484": [
            2062.8,
            2065.8,
            "an impressive Liverpool, passed the ball much quicker."
        ],
        "485": [
            2066.8,
            2070.8,
            "Just get that feeling that was Chelsea's chance, obviously the penalty,"
        ],
        "486": [
            2071.2,
            2073.2,
            "but if there's gonna be a winner, I think it'll come from Liverpool."
        ],
        "487": [
            2073.2,
            2075.2,
            "And I think outside of Chelsea football club,"
        ],
        "488": [
            2075.2,
            2077.2,
            "I think the whole Premier League is hoping that's gonna happen."
        ],
        "489": [
            2077.2,
            2080.2,
            "Here's the little cutback, there's a lovely little feint."
        ],
        "490": [
            2080.2,
            2082.2,
            "Yes, for me he's made contact there."
        ],
        "491": [
            2083.2,
            2085.2,
            "Great bit of skill from Costa."
        ],
        "492": [
            2085.2,
            2087.2,
            "What a save, down really low, wasn't it?"
        ],
        "493": [
            2087.2,
            2089.2,
            "I don't think it was in the corner!"
        ],
        "494": [
            2093.2,
            2096.2,
            "A poor fourth official down here has had some today."
        ],
        "495": [
            2096.6,
            2099.6,
            "He's got two of the most demonstrative managers in the Premier League,"
        ],
        "496": [
            2099.6,
            2101.6,
            "hasn't he, Conte and Klopp."
        ],
        "497": [
            2101.6,
            2104.6,
            "Two managers who wear their hearts on their sleeve."
        ],
        "498": [
            2104.6,
            2107.6,
            "That's an opportunity for Firmino to set Chan in."
        ],
        "499": [
            2108.6,
            2110.6,
            "And that's good skill from Pedro."
        ],
        "500": [
            2110.6,
            2114.6,
            "A cest fabrigas is coming on for Chelsea."
        ],
        "501": [
            2115.6,
            2119.6,
            "Antonio Conte maybe feels he wants a bit more creativity out there."
        ],
        "502": [
            2120.6,
            2123.6,
            "That's a Liverpool ball, the last touch off Victor Moses."
        ],
        "503": [
            2126.6,
            2127.6,
            "Yeah!"
        ],
        "504": [
            2133.6,
            2138.6,
            "Klopp sprinting across to get the game going again for Liverpool."
        ],
        "505": [
            2145.6,
            2149.6,
            "Here's Joel Matip and now Nathaniel Clyne."
        ],
        "506": [
            2151.6,
            2152.6,
            "Henderson."
        ],
        "507": [
            2156.6,
            2157.6,
            "Milner."
        ],
        "508": [
            2158.6,
            2159.6,
            "Emre Can."
        ],
        "509": [
            2160.6,
            2163.6,
            "There's no red shirt in the Chelsea box at the moment."
        ],
        "510": [
            2165.6,
            2168.6,
            "Lallana, Milner, Firmino."
        ],
        "511": [
            2171.6,
            2174.6,
            "Over towards Sadio Mane and cleared away by Alonso,"
        ],
        "512": [
            2174.6,
            2179.6,
            "who had a lot of time to watch the flight of that ball as it headed towards him."
        ],
        "513": [
            2180.6,
            2184.6,
            "Here is Mane, first time you can really have a run at the Chelsea defence."
        ],
        "514": [
            2185.0,
            2190.0,
            "In goes the cross towards Firmino, and into the safe hands of Thibaut Courtois."
        ],
        "515": [
            2195.0,
            2197.0,
            "Yeah, simple enough for the keeper, isn't it?"
        ],
        "516": [
            2204.0,
            2206.0,
            "You can see the results from tonight's Premier League matches"
        ],
        "517": [
            2206.0,
            2207.0,
            "going through the bottom of the screen."
        ],
        "518": [
            2207.0,
            2209.0,
            "Watford with a big win at Arsenal."
        ],
        "519": [
            2210.0,
            2212.0,
            "Sam Allardyce with a win for Crystal Palace at Bournemouth,"
        ],
        "520": [
            2212.0,
            2214.0,
            "Burnley have won again at home."
        ],
        "521": [
            2214.4,
            2216.4,
            "This time against Leicester."
        ],
        "522": [
            2217.4,
            2219.4,
            "Sunderland have got a point against Tottenham as well."
        ],
        "523": [
            2219.4,
            2222.4,
            "A few coupon busters there, I think, guys."
        ],
        "524": [
            2224.4,
            2226.4,
            "Arsenal, Tottenham, wow."
        ],
        "525": [
            2228.4,
            2230.4,
            "Steve's gonna join the rest of the boys for Premier League tonight"
        ],
        "526": [
            2230.4,
            2233.4,
            "to talk about quite a few of those from half-past ten."
        ],
        "527": [
            2233.4,
            2235.4,
            "Great point for Sunderland, no?"
        ],
        "528": [
            2236.4,
            2238.4,
            "Less than eight minutes to go here,"
        ],
        "529": [
            2238.4,
            2241.4,
            "in a game that means so much to both of these teams."
        ],
        "530": [
            2241.4,
            2243.4,
            "Liverpool 1 Chelsea 1."
        ],
        "531": [
            2244.4,
            2247.4,
            "Moses in there to win his side the throw-in for Chelsea."
        ],
        "532": [
            2247.4,
            2250.4,
            "And here comes Cesc Fabregas, he's coming on for Willian Glenn."
        ],
        "533": [
            2252.4,
            2253.4,
            "Yeah, makes sense, doesn't it?"
        ],
        "534": [
            2253.4,
            2255.4,
            "Calm it down from Chelsea's point of view."
        ],
        "535": [
            2255.4,
            2258.4,
            "The one thing Fabregas will give you is possession,"
        ],
        "536": [
            2258.4,
            2260.4,
            "he'll get his head up and he'll look for Costa."
        ],
        "537": [
            2261.4,
            2264.4,
            "I don't think it's a defensive ploy, really, in many ways."
        ],
        "538": [
            2266.4,
            2268.4,
            "The claim on the outside, is it?"
        ],
        "539": [
            2268.4,
            2270.4,
            "Just in that three in midfield, make a three in midfield."
        ],
        "540": [
            2270.8,
            2273.8,
            "Despite the fact he's not been a regular starter for Chelsea"
        ],
        "541": [
            2273.8,
            2277.8,
            "by any stretch this season, he's got the joint-most assists for them,"
        ],
        "542": [
            2277.8,
            2279.8,
            "with six, along with Nemanja Matic,"
        ],
        "543": [
            2279.8,
            2282.8,
            "so he's made an impact when he's been on Fabregas."
        ],
        "544": [
            2289.8,
            2292.8,
            "Alonso looking to wriggle away from Henderson."
        ],
        "545": [
            2293.8,
            2296.8,
            "Followed through on Clyne."
        ],
        "546": [
            2300.8,
            2302.8,
            "Yeah, it's just unfortunate."
        ],
        "547": [
            2306.8,
            2309.8,
            "Yeah, I can't tell you, Fabregas has made a three in midfield,"
        ],
        "548": [
            2309.8,
            2314.8,
            "he's put Pedro up there, with Costa and Moura as a little striker to stop him."
        ],
        "549": [
            2315.8,
            2317.8,
            "He's changed the shape slightly."
        ],
        "550": [
            2320.8,
            2324.8,
            "The long punt up towards Emre Can, down towards Mandanda,"
        ],
        "551": [
            2324.8,
            2326.8,
            "and it's a goal for Chelsea."
        ],
        "552": [
            2327.2,
            2331.2,
            "The long punt up towards Emre Can, down towards Mane."
        ],
        "553": [
            2331.2,
            2333.2,
            "Away by Gary Cahill."
        ],
        "554": [
            2333.2,
            2335.2,
            "Here's Wijnaldum."
        ],
        "555": [
            2335.2,
            2337.2,
            "Clyne."
        ],
        "556": [
            2340.2,
            2342.2,
            "Milner."
        ],
        "557": [
            2352.2,
            2354.2,
            "Fabregas gets his first touch."
        ],
        "558": [
            2354.2,
            2356.2,
            "Victor Moses."
        ],
        "559": [
            2357.2,
            2359.2,
            "David Luiz."
        ],
        "560": [
            2367.2,
            2370.2,
            "Chelsea supporters behind Courtois' goal."
        ],
        "561": [
            2371.2,
            2374.2,
            "Happy to applaud this period of Chelsea possession."
        ],
        "562": [
            2374.2,
            2377.2,
            "Moses then looking to send it forward towards Costa,"
        ],
        "563": [
            2377.2,
            2379.2,
            "and Matic reacted and got across."
        ],
        "564": [
            2379.2,
            2383.2,
            "I think it's perfect for Chelsea to knock it forward like that to Diego Costa,"
        ],
        "565": [
            2383.6,
            2386.6,
            "because he's so aggressive at times."
        ],
        "566": [
            2386.6,
            2389.6,
            "He'll win corners and throw-ins in that area up there,"
        ],
        "567": [
            2389.6,
            2392.6,
            "he keeps the ball up there, just through his work."
        ],
        "568": [
            2392.6,
            2397.6,
            "He turns average balls into good ones, he's prepared to do that."
        ],
        "569": [
            2405.6,
            2409.6,
            "A couple of more of the Premier League games you've got coming up on BT Sport to tell you about."
        ],
        "570": [
            2410.0,
            2413.0,
            "Saturday, tea time, 5pm, Spurs against Middlesbrough."
        ],
        "571": [
            2413.0,
            2416.0,
            "1HD and 4K UHD in the following weekend."
        ],
        "572": [
            2416.0,
            2419.0,
            "We're back here at Anfield, you'll see Tottenham again against Liverpool,"
        ],
        "573": [
            2419.0,
            2423.0,
            "Saturday 11th February, and that's the usual 5pm start time as well."
        ],
        "574": [
            2426.0,
            2428.0,
            "Fabregas up towards Diego Costa."
        ],
        "575": [
            2428.0,
            2431.0,
            "Effortlessly brings it down, brilliant control."
        ],
        "576": [
            2431.0,
            2434.0,
            "Great strength as well from Diego Costa."
        ],
        "577": [
            2434.4,
            2440.4,
            "Somehow gets the cross in, that's the epitome of top-class centre-forward play."
        ],
        "578": [
            2440.4,
            2444.4,
            "You can see Fletch, he dragged it out of the sky, which was amazing."
        ],
        "579": [
            2444.4,
            2448.4,
            "But no-one would touch him, cos he's bigger and stronger than all of them."
        ],
        "580": [
            2448.4,
            2451.4,
            "No-one wanted to dangle a leg in there, but he was going over."
        ],
        "581": [
            2464.4,
            2467.4,
            "Less than four minutes to go, Liverpool 1 Chelsea 1."
        ],
        "582": [
            2467.4,
            2469.4,
            "Here at Anfield."
        ],
        "583": [
            2471.4,
            2474.4,
            "You just see there Fabregas frustrated, he wanted Costa to go,"
        ],
        "584": [
            2474.4,
            2478.4,
            "he turned the play out of them, he turned round on a sixpence,"
        ],
        "585": [
            2478.4,
            2481.4,
            "and just wanted to thread that ball through, Costa wasn't having it."
        ],
        "586": [
            2481.4,
            2484.4,
            "I was gonna say, I think he was too tired, wasn't he?"
        ],
        "587": [
            2484.4,
            2487.4,
            "He just walked back, if that was the first ten minutes he might have been onto it."
        ],
        "588": [
            2487.4,
            2492.4,
            "That's the combination Fabregas and Costa have got, they really have got this."
        ],
        "589": [
            2492.8,
            2496.8,
            "They almost find each other without looking at each other, it's instinct."
        ],
        "590": [
            2503.8,
            2508.8,
            "And Mane wants it for the handball, that's gonna be a Liverpool free kick."
        ],
        "591": [
            2515.8,
            2518.8,
            "Liverpool have only got 15 games left to play this season,"
        ],
        "592": [
            2519.2,
            2522.2,
            "they've gone out to the two Cup competitions last week,"
        ],
        "593": [
            2522.2,
            2524.2,
            "they were at Hull at the weekend."
        ],
        "594": [
            2525.2,
            2528.2,
            "Fabregas has won it back here from Milner."
        ],
        "595": [
            2529.2,
            2532.2,
            "Now Pedro, good first touch from Pedro,"
        ],
        "596": [
            2532.2,
            2536.2,
            "vital challenge by Jordan Henderson, might well have been a goal-saver."
        ],
        "597": [
            2536.2,
            2538.2,
            "Yeah, it was a great challenge, wasn't it?"
        ],
        "598": [
            2542.2,
            2544.2,
            "Good acceleration from Firmino."
        ],
        "599": [
            2544.6,
            2548.6,
            "David Luiz there for Chelsea, away by Kante."
        ],
        "600": [
            2550.6,
            2552.6,
            "Fabregas fouled by Emre Can."
        ],
        "601": [
            2561.6,
            2564.6,
            "This is a great touch by Henderson, is it a backpass? No, it's not."
        ],
        "602": [
            2564.6,
            2567.6,
            "Lovely touch by Pedro, he virtually miscontrols it."
        ],
        "603": [
            2567.6,
            2569.6,
            "See there, great touch by him."
        ],
        "604": [
            2570.0,
            2572.0,
            "Just gets it, a touch first, doesn't it?"
        ],
        "605": [
            2572.0,
            2574.0,
            "It was a great ball from Fabregas as well,"
        ],
        "606": [
            2574.0,
            2578.0,
            "Henderson was just wrong side for a split second but recovered with the tackle."
        ],
        "607": [
            2578.0,
            2583.0,
            "Kante frustrated yet again, he's done so much work down here in this technical area."
        ],
        "608": [
            2586.0,
            2587.0,
            "He's stopped, isn't he?"
        ],
        "609": [
            2587.0,
            2588.0,
            "Yeah."
        ],
        "610": [
            2590.0,
            2592.0,
            "Chelsea free kick."
        ],
        "611": [
            2600.0,
            2602.0,
            "It was a free kick."
        ],
        "612": [
            2607.0,
            2610.0,
            "Three minutes to add on at the end of all this."
        ],
        "613": [
            2611.0,
            2616.0,
            "Chelsea can send David Luiz and Gary Cahill, two of the big tall centre-backs,"
        ],
        "614": [
            2617.0,
            2620.0,
            "into the penalty area, Liverpool will also have to account for"
        ],
        "615": [
            2620.0,
            2622.0,
            "Nemanja Matic and Diego Costa as well."
        ],
        "616": [
            2622.0,
            2624.0,
            "They have to defend this well, Liverpool."
        ],
        "617": [
            2624.4,
            2625.4,
            "WHISTLE BLOWS"
        ],
        "618": [
            2627.4,
            2630.4,
            "In from Fabregas, Mignolet stayed on his line,"
        ],
        "619": [
            2630.4,
            2634.4,
            "Henderson glances the ball away, now Kante."
        ],
        "620": [
            2637.4,
            2639.4,
            "A taste of his own medicine there from Wijnaldum,"
        ],
        "621": [
            2639.4,
            2641.4,
            "but he's scorned Kante and he's kept going here for Chelsea,"
        ],
        "622": [
            2641.4,
            2643.4,
            "and he tees up Pedro!"
        ],
        "623": [
            2643.4,
            2645.4,
            "New transit wide."
        ],
        "624": [
            2645.4,
            2647.4,
            "Nice arc, isn't it, by Pedro?"
        ],
        "625": [
            2647.4,
            2649.4,
            "Because he's hitting it with the inside of his left foot,"
        ],
        "626": [
            2649.4,
            2651.4,
            "he was always curling away from the goal."
        ],
        "627": [
            2654.4,
            2659.4,
            "See, nice contact by him, but it was just swerving wide."
        ],
        "628": [
            2659.4,
            2661.4,
            "Always going away from the goal."
        ],
        "629": [
            2661.4,
            2663.4,
            "What the Chelsea fans thought."
        ],
        "630": [
            2663.4,
            2665.4,
            "Oh, so close."
        ],
        "631": [
            2666.4,
            2670.4,
            "Here's another Liverpool change, Adam Lallana off and Divock Origi on."
        ],
        "632": [
            2671.4,
            2675.4,
            "Origi, who scored late here against Wolves but couldn't affect the result for Liverpool on Saturday."
        ],
        "633": [
            2676.4,
            2679.4,
            "Mignolet under all kinds of pressure again from Pedro."
        ],
        "634": [
            2680.4,
            2682.4,
            "Well, that's what you need in the last minute of the game, isn't it?"
        ],
        "635": [
            2682.8,
            2686.8,
            "When it's nicely poised to be messing around with the ball."
        ],
        "636": [
            2688.8,
            2691.8,
            "That's good closing as well, Pedro, he sniffed it."
        ],
        "637": [
            2691.8,
            2694.8,
            "Makes a foul even, but it slows the game down, doesn't it?"
        ],
        "638": [
            2698.8,
            2700.8,
            "Here's Jordan Henderson."
        ],
        "639": [
            2701.8,
            2703.8,
            "Into stoppage time we go."
        ],
        "640": [
            2704.8,
            2706.8,
            "Firmino leaves it for Chan."
        ],
        "641": [
            2706.8,
            2708.8,
            "Milner."
        ],
        "642": [
            2709.2,
            2713.2,
            "And it goes towards Firmino, Courtois came."
        ],
        "643": [
            2714.2,
            2715.2,
            "Now Chan."
        ],
        "644": [
            2720.2,
            2721.2,
            "Klein."
        ],
        "645": [
            2722.2,
            2724.2,
            "Sadio Mane."
        ],
        "646": [
            2724.2,
            2728.2,
            "Lifted in towards Firmino, what an opportunity straight at Courtois."
        ],
        "647": [
            2729.2,
            2732.2,
            "And Roberto Firmino knows how good a chance that was."
        ],
        "648": [
            2732.2,
            2734.2,
            "Well, he had a great chance at the beginning of the second half,"
        ],
        "649": [
            2734.2,
            2736.2,
            "and he's had a great chance at the end of the second half."
        ],
        "650": [
            2736.2,
            2738.2,
            "Flipped in by Sadio Mane."
        ],
        "651": [
            2739.2,
            2742.2,
            "There's not a lot of pace on him, so you'll forgive him that,"
        ],
        "652": [
            2742.2,
            2744.2,
            "he has to generate all the pace himself."
        ],
        "653": [
            2744.2,
            2747.2,
            "But it's nice height and right at Thibaut Courtois."
        ],
        "654": [
            2747.2,
            2750.2,
            "He's got to head that down, Steve, he's above it,"
        ],
        "655": [
            2750.2,
            2752.2,
            "he's got to head that down into one of the corners."
        ],
        "656": [
            2752.2,
            2755.2,
            "And again it's in that area where Moses couldn't get round,"
        ],
        "657": [
            2755.2,
            2758.2,
            "didn't read it, didn't get round on the cover."
        ],
        "658": [
            2758.2,
            2760.2,
            "There is he, man of the match."
        ],
        "659": [
            2760.2,
            2763.2,
            "Yeah, he's scored a wonderful goal, but he's also defended really well,"
        ],
        "660": [
            2763.2,
            2765.2,
            "he couldn't do anything about the goal, the Chelsea goal,"
        ],
        "661": [
            2765.2,
            2768.2,
            "but I thought he's exhumed a lot of calmness today."
        ],
        "662": [
            2769.2,
            2771.2,
            "So I'm giving it to David Luiz."
        ],
        "663": [
            2771.2,
            2773.2,
            "I'm trying to keep the suspense as long as I could."
        ],
        "664": [
            2773.2,
            2774.2,
            "I know."
        ],
        "665": [
            2774.2,
            2776.2,
            "You'd give it away from me then."
        ],
        "666": [
            2776.2,
            2777.2,
            "Ripped away from you."
        ],
        "667": [
            2777.2,
            2780.2,
            "I was going to change my mind, though."
        ],
        "668": [
            2785.2,
            2787.2,
            "Here's Henderson for Liverpool."
        ],
        "669": [
            2789.2,
            2793.2,
            "Towards Firmino, Origi was challenged forcefully and fairly,"
        ],
        "670": [
            2793.2,
            2795.2,
            "according to Mark Clattenburg, by Gary Cahill."
        ],
        "671": [
            2796.2,
            2797.2,
            "Here's Pedro."
        ],
        "672": [
            2799.2,
            2801.2,
            "Alonso to Costa."
        ],
        "673": [
            2801.2,
            2803.2,
            "Fabregas, now Kante."
        ],
        "674": [
            2808.2,
            2810.2,
            "Victor Moses."
        ],
        "675": [
            2811.2,
            2813.2,
            "Can have a go at Milner."
        ],
        "676": [
            2813.2,
            2815.2,
            "And Cham was sliding in."
        ],
        "677": [
            2816.2,
            2818.2,
            "Moses gets another opportunity here for Chelsea."
        ],
        "678": [
            2818.2,
            2820.2,
            "A goal O-Kante."
        ],
        "679": [
            2821.2,
            2823.2,
            "Liverpool get it clear, as far as Cahill."
        ],
        "680": [
            2825.2,
            2828.2,
            "Origi was working hard, and now Sadio Mane"
        ],
        "681": [
            2828.6,
            2830.6,
            "can bring it the other way, but he's the only Liverpool player up there."
        ],
        "682": [
            2831.6,
            2833.6,
            "And Kante, who covers every way to grasp,"
        ],
        "683": [
            2833.6,
            2835.6,
            "was across to make another tackle."
        ],
        "684": [
            2835.6,
            2837.6,
            "That's an example of a great balance the team have got."
        ],
        "685": [
            2837.6,
            2839.6,
            "Cahill, you're outside centre-half on the left-hand side,"
        ],
        "686": [
            2839.6,
            2841.6,
            "his end's up in the last third,"
        ],
        "687": [
            2841.6,
            2845.6,
            "and you've got Matic and Kante just covering for him"
        ],
        "688": [
            2845.6,
            2847.6,
            "and win the ball back."
        ],
        "689": [
            2847.6,
            2849.6,
            "Here go Costa, fouled by Matic."
        ],
        "690": [
            2849.6,
            2851.6,
            "Advantage played by Mark Clattenburg."
        ],
        "691": [
            2851.6,
            2853.6,
            "Fabregas to Pedro."
        ],
        "692": [
            2854.6,
            2856.6,
            "And now Alonso."
        ],
        "693": [
            2857.0,
            2859.0,
            "Now there might be a break-on for Sadio Mane,"
        ],
        "694": [
            2859.0,
            2861.0,
            "who's stopped Divock Origi up with him."
        ],
        "695": [
            2862.0,
            2864.0,
            "And goal O-Kante there again."
        ],
        "696": [
            2878.0,
            2881.0,
            "Final Chelsea change here, we'll see Diego Costa"
        ],
        "697": [
            2882.0,
            2885.0,
            "replaced by Michy Batshuayi."
        ],
        "698": [
            2887.0,
            2893.0,
            "Right, well, they've earned Chelsea all three points from the penalty spot,"
        ],
        "699": [
            2893.0,
            2896.0,
            "denied by Simon Mignolet."
        ],
        "700": [
            2896.0,
            2900.0,
            "It's one of the few things in terms of finishing things off for Chelsea"
        ],
        "701": [
            2900.0,
            2902.0,
            "that has gone wrong this season, Steve."
        ],
        "702": [
            2903.0,
            2905.0,
            "Yeah, they haven't had a lot of chances today, Chelsea."
        ],
        "703": [
            2907.0,
            2909.0,
            "But that was a great one."
        ],
        "704": [
            2910.0,
            2913.0,
            "Normally you'd expect him to score those type of penalties, wouldn't you?"
        ],
        "705": [
            2913.4,
            2916.4,
            "Great save, actually, by Mignolet."
        ],
        "706": [
            2921.4,
            2924.4,
            "Henderson pumps it forward, David Luiz,"
        ],
        "707": [
            2924.4,
            2926.4,
            "a cross for Chelsea."
        ],
        "708": [
            2927.4,
            2929.4,
            "And there's the full-time whistle,"
        ],
        "709": [
            2929.4,
            2934.4,
            "well, Liverpool have stopped the bleeding after three successive defeats."
        ],
        "710": [
            2935.4,
            2939.4,
            "We're on a night where Arsenal have dropped points and Tottenham have dropped points,"
        ],
        "711": [
            2939.8,
            2941.8,
            "a point here for the Premier League leaders,"
        ],
        "712": [
            2941.8,
            2943.8,
            "Chelsea helps them on their way,"
        ],
        "713": [
            2943.8,
            2946.8,
            "potentially towards regaining their Premier League title."
        ],
        "714": [
            2946.8,
            2949.8,
            "Diego Costa might have won the game for them,"
        ],
        "715": [
            2949.8,
            2954.8,
            "David Luiz with a stunning free kick that caught Mignolet unawares in the first half."
        ],
        "716": [
            2955.8,
            2958.8,
            "Liverpool with the equalising goal in the second half,"
        ],
        "717": [
            2959.8,
            2961.8,
            "from that man there, Jorginho Wijnaldum."
        ]
    }
}