{
    "segments": {
        "0": [
            0.0,
            4.62,
            "para el Real Madrid y con cambio del Sevilla Ricardo Rossetti. Entra Walter Montoya cuya"
        ],
        "1": [
            4.62,
            9.28,
            "participación en el equipo hispalense ha sido casi testimonial apenas 68 minutos repartidos en tres"
        ],
        "2": [
            9.28,
            14.88,
            "partidos el que se va es Nico Pareja así que vamos a ver la reestructuración táctica del Sevilla"
        ],
        "3": [
            14.88,
            20.32,
            "después de que se marche del terreno de juego su capitán. Se juega otra vez en el Bernabéu,"
        ],
        "4": [
            20.32,
            25.12,
            "toca el Real Madrid y echamos un vistazo a la forma de disponerse sobre el terreno de juego del"
        ],
        "5": [
            25.12,
            29.6,
            "Sevilla que parece que con ese cambio Jorge no sólo retira un futbolista para introducir a otro lo"
        ],
        "6": [
            29.6,
            34.44,
            "cual resulta obvio sino que además modifica su planteamiento táctico. Sí, esa impresión da"
        ],
        "7": [
            34.44,
            43.16,
            "exactamente. Me da la sensación de que también el Real Madrid ha juntado a Asensio y a James en"
        ],
        "8": [
            43.16,
            51.92,
            "una misma zona del campo y quiere la pelota, el equipo la quiere porque la necesita porque"
        ],
        "9": [
            51.92,
            59.0,
            "en el primer tiempo en los últimos 20 minutos la perdió y se metió en riesgo."
        ],
        "10": [
            60.2,
            63.92,
            "Se ubica el Sevilla con una línea de tres centrales integrada por Mercado Carrizo y"
        ],
        "11": [
            63.92,
            69.68,
            "Lenglet con Enzonzi y Craneviter por delante de la zaga, los carriles en la derecha serán"
        ],
        "12": [
            69.68,
            74.12,
            "para el recién ingresado Montoya, por la izquierda Vitolo enganchando Crondelli y Correa para que"
        ],
        "13": [
            74.12,
            79.36,
            "Jovetic siga siendo la referencia arriba. Ha hecho una muy buena primera parte."
        ],
        "14": [
            83.24,
            91.32,
            "Jovetic, recordemos, conducción figura a Keynor Navas y además pegó dos tiros en los palos,"
        ],
        "15": [
            91.32,
            96.68,
            "los dos muy intencionados, dos disparos maravillosos. Hay falta sobre Cristiano Ronaldo,"
        ],
        "16": [
            97.68,
            104.72,
            "la pone en juego ya Toni Kroos. Y desde el terreno del juego Correa mirando para el banquillo"
        ],
        "17": [
            104.72,
            109.72,
            "preguntando la disposición, por dónde tiene que andar, por dónde tiene que moverse ahora mismo"
        ],
        "18": [
            109.72,
            114.8,
            "en el terreno del juego buscando la mirada de San Paolo y la respuesta del técnico argentino."
        ],
        "19": [
            114.8,
            119.92,
            "La perdió Cristiano Ronaldo, apertura de Enzonzi, buena anticipación de Danilo, otra vez a la carga"
        ],
        "20": [
            119.92,
            123.6,
            "el Real Madrid, la pone sobre Morata, Morata de cara, Ronaldo busca hueco para el golpeo,"
        ],
        "21": [
            123.6,
            129.12,
            "al suelo Ronaldo, sigan, dice Unrieno Mallenco, intenta montarla contra el Sevilla, es Correa"
        ],
        "22": [
            129.12,
            134.8,
            "que con ese primer control perdió la posibilidad, perdió la ventaja y le enseñó el balón a Sergio"
        ],
        "23": [
            134.8,
            141.56,
            "Ramos, juega otra vez el Real Madrid. Impecable Sergio en el corte, muy atento primero para estar"
        ],
        "24": [
            141.56,
            152.24,
            "encima de Correa y luego una intervención midiendo muy bien los tiempos. Balón picado de Ramos sobre"
        ],
        "25": [
            152.24,
            158.08,
            "el desmarque de Morata, no hay fuera de juego, encarando Álvaro Morata que pisa ya área, desborda"
        ],
        "26": [
            158.08,
            164.76,
            "mercado, era Carrizo quien estaba en ese mano a mano con Álvaro Morata, le incomodó el portugués"
        ],
        "27": [
            164.76,
            170.72,
            "lo suficiente como para hacer que el centro de Morata muy pasado se convirtiera en un saque de puerta."
        ],
        "28": [
            170.72,
            180.44,
            "Juega Vitolo, Enzonzi. Por cierto José, 80.000 aficionados en el Santiago Bernabéu y ha habido"
        ],
        "29": [
            180.44,
            186.2,
            "aplauso para otro madridista habitual del palco de este estadio, para Rafa Nadal que ha ganado el"
        ],
        "30": [
            186.2,
            191.52,
            "Master 1000 de Madrid que se estaba jugando a esta misma hora, bueno pues se ha informado por la"
        ],
        "31": [
            191.52,
            197.28,
            "megafonía del estadio y el aplauso también para Rafa Nadal que ha vuelto a obtener los mejores"
        ],
        "32": [
            197.28,
            203.76,
            "resultados en estas últimas semanas en tierra batida. Raúl estuvo a punto de gritar un gol"
        ],
        "33": [
            203.76,
            210.04,
            "de Rafa Nadal en el primer tiempo, estaba pendiente con un ojo del partido y con otro del tenis."
        ],
        "34": [
            210.12,
            219.56,
            "Vitolo, Vitolo encarando, rompe hacia adentro, sigue Vitolo, deja para Enzonzi, Vitolo otra vez, Jovetic."
        ],
        "35": [
            219.56,
            235.2,
            "Gol del Sevilla en el 48. Gol de Esteban y al Monteregrino que esta vez sí encontró la forma de finalizar"
        ],
        "36": [
            235.2,
            241.72,
            "una nueva acción combinativa del Sevilla con un remate ajustado a la base del poste que le pone"
        ],
        "37": [
            241.72,
            246.68,
            "picante al partido que mete al Sevilla en la lucha por los puntos marca el Sevilla, marca Jovetic."
        ],
        "38": [
            246.68,
            252.88,
            "Real Madrid 2-1 Sevilla. Muy buen disparo, muy ajustado también con mucho tiempo para pensar en"
        ],
        "39": [
            252.88,
            258.32,
            "la frontal del área, el partido está pidiendo a Casemiro pero con urgencia yo creo que Zidane"
        ],
        "40": [
            258.32,
            266.08,
            "va a responder en cualquier momento. Muy buena la combinación, demasiadas ocasiones ya en la primera"
        ],
        "41": [
            266.08,
            272.16,
            "parte y en la primera pues el Sevilla ha acertado un gol justo porque creo que el Sevilla estaba"
        ],
        "42": [
            272.16,
            277.8,
            "haciendo méritos por lo menos para conseguir un gol y como estamos viendo la repetición pues"
        ],
        "43": [
            277.8,
            283.8,
            "de demasiada facilidad yo creo que han combinado bien pero falta un poquito más de agresividad."
        ],
        "44": [
            283.92,
            291.92,
            "Es el tercer tanto que le hace Jovetic al Real Madrid, le hizo dos en el partido de"
        ],
        "45": [
            292.76,
            297.6,
            "Liga aunque ahora que lo estoy mirando yo creo que uno se le puede otorgar a Sergio Ramos en"
        ],
        "46": [
            297.6,
            302.44,
            "propia puerta pero bueno le marcó el 2-1 es cierto el de la victoria sevillista en el partido del"
        ],
        "47": [
            302.44,
            307.28,
            "Pizjuán ahora vuelve a marcar en esta ocasión para acortar diferencias y lo que decía Jorge"
        ],
        "48": [
            307.28,
            312.52,
            "Valdano el partido pide a Casemiro pues Zidane pone a calentar a Casemiro pero también a Modric"
        ],
        "49": [
            312.52,
            317.56,
            "y a Lucas Vázquez los primeros movimientos en el banquillo del Real Madrid a la respuesta del 2-1."
        ],
        "50": [
            317.56,
            324.24,
            "Estábamos viendo repetida la acción que culmina Jovetic con ese disparo la definición es muy"
        ],
        "51": [
            324.24,
            329.64,
            "buena es muy precisa pero viene precedida como otras ocasiones del Sevilla en este partido de"
        ],
        "52": [
            329.64,
            333.88,
            "jugadas combinativas muy largas y con muchos jugadores participando. Sí porque le falta"
        ],
        "53": [
            333.88,
            340.88,
            "contención al Real Madrid en el medio del campo y es ahí donde los defensas están viendo llegar"
        ],
        "54": [
            340.88,
            346.64,
            "a demasiados jugadores de frente y tienen muchísimos problemas para resolver ese tipo"
        ],
        "55": [
            346.64,
            352.04,
            "de situaciones en cuanto a Jovetic está siendo un partido impecable y reempechable."
        ],
        "56": [
            352.04,
            358.68,
            "James Danilo James otra vez avanza Danilo que le gana la espalda al zaguero Danilo dentro del"
        ],
        "57": [
            358.68,
            364.56,
            "área pone Danilo buscando Morata desde el suelo corrige Daniel Carrizo para echar la pelota fuera"
        ],
        "58": [
            364.56,
            370.36,
            "otra incorporación de Danilo al ataque en el partido probablemente de los que a mí me vienen"
        ],
        "59": [
            370.36,
            374.76,
            "a la memoria de Danilo en el que más suelto se ha mostrado con la camiseta del Real Madrid"
        ],
        "60": [
            374.76,
            379.44,
            "luciendo toda la capacidad ofensiva que le había caracterizado tanto en Santos como en Aeropuerto."
        ],
        "61": [
            379.44,
            384.24,
            "Así es está jugando con una enorme decisión esa inseguridad que le habíamos visto en algunos"
        ],
        "62": [
            384.24,
            389.76,
            "partidos hoy se ha transformado en confianza y está haciendo pesar cada una de sus penetraciones."
        ],
        "63": [
            389.76,
            394.92,
            "Quiere el empate el Sevilla y está Correa la pide en la derecha mercado balón buscando a"
        ],
        "64": [
            394.92,
            399.8,
            "Alex de River que va a intentar corregir y finalmente lo hace evitando que esa pelota"
        ],
        "65": [
            399.8,
            404.96,
            "salga no era mercado sino Walter Montoya parecía demasiado lejos de su posición natural no es ese"
        ],
        "66": [
            404.96,
            410.0,
            "desmarque para Gabi Mercado ahí aparece Montoya el ex de central que la pone sobre el desmarque"
        ],
        "67": [
            410.0,
            417.6,
            "de Correa Montoya otra vez no llega antes Nacho Asensio de primeras Morata a correr Asensio que"
        ],
        "68": [
            417.6,
            422.24,
            "ya puso la moto en marcha le acompaña James también Ronaldo entrega para el 7 el balón"
        ],
        "69": [
            422.24,
            427.96,
            "profundo James dentro del área le puede pegar James apareció Vitolo para tocar lo justo al"
        ],
        "70": [
            427.96,
            433.96,
            "colombiano del Real Madrid para obstaculizar lo suficiente para que ni siquiera pudiera armar el"
        ],
        "71": [
            433.96,
            441.28,
            "disparo James yo creo que intentó que pensó por lo menos en pegarle pero pero luego se dio cuenta"
        ],
        "72": [
            441.28,
            447.04,
            "de que era zurdo no derecho y cambió de idea quiso frenar y ahí llegó en la punta del pie del"
        ],
        "73": [
            447.04,
            453.36,
            "jugador de Sevilla para desarmar una buena ocasión posiblemente estaba un poco escorado y"
        ],
        "74": [
            453.36,
            458.96,
            "a no tener tanta confianza pues ya pensó y ahí ya es cuando el jugador de Sevilla se le adelantó"
        ],
        "75": [
            458.96,
            465.32,
            "pero cada vez que Marcos Asensio coge el balón es otro ritmo y la facilidad con la que el Real"
        ],
        "76": [
            465.32,
            473.72,
            "Madrid ha montado el el contragolpe no gran éviter recibe vitolo en la izquierda"
        ],
        "77": [
            476.32,
            478.8,
            "pelota al centro otra vez para el sony"
        ],
        "78": [
            480.84,
            487.04,
            "busca la manera de avanzar hacia la portería de que y la hora el equipo de jorge sampaoli a través"
        ],
        "79": [
            487.04,
            491.44,
            "de la combinación de la asociación que ya la deparado no sólo la acción que finalizó que"
        ],
        "80": [
            491.44,
            497.16,
            "convirtió yo betich sino un buen puñado de ocasiones de peligro balón demasiado profundo"
        ],
        "81": [
            497.16,
            501.76,
            "sobre el desmarque de vitolo el saque de banda para danilo que le concedió el real madrid la"
        ],
        "82": [
            501.76,
            507.68,
            "posesión al al sevilla y ahora el resultado es un poco ajustado para jugar con fuego no"
        ],
        "83": [
            507.68,
            511.96,
            "por eso lo estoy pidiendo o a casemiro o a modric o a los dos"
        ],
        "84": [
            515.76,
            516.6,
            "crón deli"
        ],
        "85": [
            516.92,
            524.24,
            "la pelota le llega a walter montoya atrás el argentino balón picadito de cránebiter"
        ],
        "86": [
            524.24,
            528.48,
            "sobre yo betich que estaba adelantado o al menos así lo entiende el asistente"
        ],
        "87": [
            528.48,
            534.0,
            "de un día no valenco bandera arriba pelota para el real madrid el real may parece que"
        ],
        "88": [
            534.0,
            537.92,
            "ha cambiado un poco también el dibujo ha metido a james cerca de covas y con cross"
        ],
        "89": [
            537.92,
            541.88,
            "a marcos asensio la mandala derecha y en la izquierda yo creo que ahí se están"
        ],
        "90": [
            541.88,
            544.6,
            "intercambiando entre cristiano y morata no están"
        ],
        "91": [
            547.12,
            552.2,
            "estamos recuperando esta acción que está en la génesis es la recuperación que permite la salida"
        ],
        "92": [
            552.2,
            561.04,
            "del sevilla en la acción que acaba en el 2 a 1 por eso protestó con tanta furia morata el gol"
        ],
        "93": [
            562.68,
            568.8,
            "crón deli en esa pública con ronaldo se impuso el futbolista danés todavía en el suelo ronaldo"
        ],
        "94": [
            568.8,
            574.92,
            "se levanta ya el atacante del real madrid mientras tanto el sevilla lo suyo ahí está en sonci"
        ],
        "95": [
            579.96,
            585.04,
            "crón deli la pide la derecha montoya se animó crón deli contra el cuerpo de ramos intenta"
        ],
        "96": [
            585.04,
            589.16,
            "montar el contragolpe el equipo de sidán levanta la cabeza asensio por delante está"
        ],
        "97": [
            589.16,
            593.76,
            "morata se suma también al ataque ramos abierto en la izquierda va a recibir recibe ya ronaldo"
        ],
        "98": [
            593.76,
            598.8,
            "ronaldo perfil para golpeos y ronaldo deja para asensio línea de fondo balón tocado envía el"
        ],
        "99": [
            598.8,
            604.84,
            "segundo palo ramos con el pecho ramos busca el hueco para el disparo llega antes carrizo que"
        ],
        "100": [
            604.84,
            610.2,
            "sofoca esa acción de ataque del real madrid opción de contragolpe ahora para los chicos dirigidos por"
        ],
        "101": [
            610.2,
            616.0,
            "jorge zampaoli corre por la izquierda vitolo perseguido por morata que hace bien en derribarlo"
        ],
        "102": [
            616.0,
            623.28,
            "porque es verdad que ahora james está ayudando a covas y a cross en el centro de la cancha lo"
        ],
        "103": [
            623.28,
            627.16,
            "que pasa que la portería le queda mucho más lejos y tiene que hacer unos esfuerzos tremendos"
        ],
        "104": [
            627.16,
            631.76,
            "para llegar y luego cuando se trata de regresar las pesas piernas"
        ],
        "105": [
            635.44,
            641.72,
            "amarilla para morata creo que por protestar en las últimas acciones se ha llevado la"
        ],
        "106": [
            641.72,
            646.2,
            "amonestación de un piano mallenco después de esa jugada en esa falta a favor del sevilla"
        ],
        "107": [
            648.48,
            649.32,
            "entonces"
        ],
        "108": [
            653.28,
            654.6,
            "ron delhi para vitolo"
        ],
        "109": [
            658.96,
            663.16,
            "recibe crane víctora en la frontal balón picadito de crane víctor muy similar a la acción anterior"
        ],
        "110": [
            664.68,
            668.76,
            "nadie vestido de rojo corrió por ese balón será saque de portería para que"
        ],
        "111": [
            668.76,
            675.92,
            "el ornavas superados ya los 10 primeros minutos de la segunda parte no solo el sevilla consiguió"
        ],
        "112": [
            675.92,
            681.48,
            "descontar aproximarse en el tanteo sino que además sigue cargando con la iniciativa después de"
        ],
        "113": [
            681.48,
            688.24,
            "obtener ese premio si eso es al real madrid está costando muchísimo tener la pelota"
        ],
        "114": [
            691.2,
            696.28,
            "pero está arriba buscando el salto de morata se impone carrizo deja correr la pelota nacho"
        ],
        "115": [
            696.28,
            701.64,
            "consciente de que el saque de banda favorece a su equipo a todo esto y goles también en"
        ],
        "116": [
            701.64,
            707.16,
            "otros campos como el que acaba de anotar el betis frente al atlético de madrid se"
        ],
        "117": [
            707.16,
            714.12,
            "adelanta el cuadro verde y blanco con el gol de dan y ceballos lo cual hace que para el sevilla se"
        ],
        "118": [
            714.12,
            719.76,
            "abra o se pueda palpar de una manera más o menos más cercana por lo menos que en el arranque de la"
        ],
        "119": [
            719.76,
            723.96,
            "jornada la posibilidad de luchar por la tercera plaza todo pasaría obviamente porque el sevilla"
        ],
        "120": [
            723.96,
            728.56,
            "consiguiera sumar de a tres en esta visita al estadio santiago bernabéu pero de momento quien"
        ],
        "121": [
            728.56,
            733.12,
            "está en esa tercera plaza que da acceso directo a la liga de campeones el atlético de madrid está"
        ],
        "122": [
            733.12,
            738.16,
            "perdiendo desde ya por el gol de ceballos en el benito bellamarín antes de empezar el partido"
        ],
        "123": [
            738.16,
            743.8,
            "daba la sensación de que la tercera parasa era muy difícil y que la cuarta también era muy difícil"
        ],
        "124": [
            743.8,
            751.24,
            "perderla metió la pierna a ramos para evitar que progresara ya dentro del área walter montoya"
        ],
        "125": [
            751.24,
            755.56,
            "el saque de esquina para el sevilla que sigue buscando el empate"
        ],
        "126": [
            755.8,
            766.6,
            "va a ir casemiro y modric y modric los dos la verdad que si dan tiene más paciencia que yo"
        ],
        "127": [
            766.6,
            773.64,
            "no me parece que no que modric y lucas o los tres como es ese modric se vuelve otra vez a la"
        ],
        "128": [
            773.64,
            779.36,
            "banda y viene casemiro y lucas vázquez quedamos pendientes de esos movimientos que prepara"
        ],
        "129": [
            779.36,
            785.52,
            "zidane mientras tanto el lanzamiento de córner de correa consiguió despejar la zaga del real madrid"
        ],
        "130": [
            787.0,
            792.08,
            "intenta rearmar la acción ofensiva el sevilla buena recuperación de cross que reclama falta"
        ],
        "131": [
            792.08,
            800.08,
            "y la indica un día no hay falta de joven teach entiende que iba a sacar ventaja de esa situación"
        ],
        "132": [
            800.08,
            805.28,
            "y reclamaba la amonestación para el atacante montenegro pero no lo estima oportuno un día no"
        ],
        "133": [
            805.28,
            809.0,
            "hay en coisi ya tenemos a casemiro con la camiseta de juego será el primer cambio"
        ],
        "134": [
            809.0,
            814.56,
            "ricardo si no ha tardado mucho en estar preparado le llamaba a cidán bueno la verdad que han llamado"
        ],
        "135": [
            814.56,
            818.24,
            "a los tres al final modric es el que se ha dado la vuelta también está preparado en el interior"
        ],
        "136": [
            818.24,
            823.88,
            "banquillo lucas vázquez vamos a ver si los hace de una tacada de una vez el técnico francés del"
        ],
        "137": [
            823.88,
            827.96,
            "real madrid o hace o hace dos cambios en dos momentos del partido hombre ha esperado a los"
        ],
        "138": [
            827.96,
            832.96,
            "15 minutos a la hora del partido para hacer los cambios para no salir a señalar a nadie pero el"
        ],
        "139": [
            832.96,
            838.56,
            "equipo lo está pidiendo claramente bandera arriba ahí fuera de juego en ese desmarque de"
        ],
        "140": [
            838.56,
            845.24,
            "joaquín correa y en esta pausa si nada lo impide que parece que no van a llegar los dos cambios"
        ],
        "141": [
            845.24,
            852.2,
            "en el real madrid preparados ya el 14 y el 17 ricardo los dos cambios a la vez el que se"
        ],
        "142": [
            852.2,
            858.12,
            "marcha james rodríguez para que entre casemiro al terreno de juego el colombiano que no ha podido"
        ],
        "143": [
            858.12,
            865.36,
            "marcarle hoy al sevilla uno de los equipos a los que siempre había marcado tenía buenos recuerdos"
        ],
        "144": [
            865.36,
            869.84,
            "salvo esa lesión en su primer año que se produjo también en un partido ante el conjunto hispano y"
        ],
        "145": [
            869.84,
            875.68,
            "ojo al detalle se queda james rodríguez en el centro del campo dándose la vuelta a todo el"
        ],
        "146": [
            875.68,
            881.64,
            "estadio santiago bernabéu es uno de esos futbolistas que está marcado como una posible"
        ],
        "147": [
            881.64,
            888.12,
            "marcha para la próxima temporada pues este gesto puede ser significativo porque puede ser o ha"
        ],
        "148": [
            888.12,
            892.84,
            "podido ser el último partido de james rodríguez con la camiseta del real madrid en el santiago"
        ],
        "149": [
            892.84,
            900.12,
            "bernabéu y el que entra es lucas vázquez para sustituir a álvaro morata los dos primeros"
        ],
        "150": [
            900.12,
            905.76,
            "cambios de una atacada en el real madrid pero insisto con ese gesto de james rodríguez lentamente"
        ],
        "151": [
            905.76,
            912.24,
            "se marchaba del terreno del juego dos vueltas para devolver el aplauso el aplauso recípero con"
        ],
        "152": [
            912.24,
            917.76,
            "la grada del santiago bernabéu es jugar a elucubrar es conjeturar pero podría llegar a ser bastante"
        ],
        "153": [
            917.76,
            922.4,
            "elocuente la manera en que james salió del terreno de juego exacto si dio la sensación"
        ],
        "154": [
            922.4,
            929.48,
            "de que se trataba de una despedida la pone lucas buscando a cristiano ronaldo atrapa a sergio rico"
        ],
        "155": [
            929.48,
            935.64,
            "llegó el doble cambio del real madrid fuera morata fuera james entraron casemiro y lucas"
        ],
        "156": [
            935.64,
            940.84,
            "vázquez como se realma el equipo bueno ahora asensio jugará por la izquierda lucas vázquez"
        ],
        "157": [
            940.84,
            947.4,
            "por la derecha de delantero centro ya muy muy definido cristiano ronaldo en cuanto al medio"
        ],
        "158": [
            947.4,
            955.8,
            "de la cancha casemiro de volante tapón por delante de la defensa a su derecha covas y a su izquierda"
        ],
        "159": [
            955.8,
            956.04,
            "cruz"
        ],
        "160": [
            959.04,
            964.2,
            "carrizo al control de joe bettich estaba vigilado por ramos"
        ],
        "161": [
            967.24,
            968.52,
            "sacará de banda nacho"
        ],
        "162": [
            975.52,
            980.4,
            "la pone en juego el real madrid asensio de primeras nacho encuentra cross toque"
        ],
        "163": [
            980.4,
            985.04,
            "de primeras también tocando rápido casemiro aparece en son si se le queda ronaldo"
        ],
        "164": [
            985.8,
            988.04,
            "la cara de la defensa de la derecha del ronaldo"
        ],
        "165": [
            996.04,
            1004.88,
            "apertura de rafael varan danilo buena dejada de lucas danilo otra vez va con todo el engle que"
        ],
        "166": [
            1004.88,
            1012.4,
            "la hecha fuera será saque de banda para el real madrid sigue habiendo goles en otros estadios en"
        ],
        "167": [
            1013.04,
            1017.56,
            "que vale oro no correcto ese gol valdría un punto y ese punto valdría una permanencia ya"
        ],
        "168": [
            1017.56,
            1022.72,
            "matemática para el elenco pepinero en ese estadio como en todos los demás queda media"
        ],
        "169": [
            1022.72,
            1026.48,
            "hora aproximadamente para que finalice el juego para que finalice la acción"
        ],
        "170": [
            1033.28,
            1036.48,
            "da la sensación que ahora el sevilla va a tener más dificultades para"
        ],
        "171": [
            1036.48,
            1044.36,
            "para progresar no se hizo en madrid se ha vuelto a organizar seis horas y a partir de ahí pues ya"
        ],
        "172": [
            1044.36,
            1051.48,
            "vemos el error ahora mismo del portero de sergio rico en un balón muy fácil y que esa se hizo el"
        ],
        "173": [
            1051.48,
            1056.68,
            "orden como ha dicho jorge y bueno vamos a ver cómo cómo transcurren ahora estos estos minutos"
        ],
        "174": [
            1056.68,
            1061.2,
            "no después de los cambios intenta recuperar la posesión y la iniciativa del equipo de ciudad"
        ],
        "175": [
            1061.2,
            1066.44,
            "ahí está nacho asensio otra vez para nacho"
        ],
        "176": [
            1071.12,
            1078.96,
            "aguanta cross deja para nacho otra vez quería salir por la izquierda el real madrid recuperó"
        ],
        "177": [
            1078.96,
            1084.56,
            "el sevilla pero había falta es falta le señaló un día no mallén con la acción muy pegadita al"
        ],
        "178": [
            1084.56,
            1088.28,
            "banquillo del real madrid a la línea de banda la falta sobre nacho la pelota que va a poner"
        ],
        "179": [
            1088.28,
            1092.64,
            "el juego ya tony cross más movimiento en otros estadios y este afecta directamente a uno de los"
        ],
        "180": [
            1092.64,
            1097.84,
            "equipos implicados en el duelo que nos ocupa acaba de marcar la unión deportiva las palmas frente al"
        ],
        "181": [
            1097.84,
            1104.4,
            "fútbol club barcelona gol de pedro vigas marca el defensor mayor king 1 a 2 para el fútbol club"
        ],
        "182": [
            1104.4,
            1110.24,
            "barcelona todavía ganando el equipo de luis enrique pero se reduce la ventaja que tenía el"
        ],
        "183": [
            1110.24,
            1113.52,
            "fútbol club barcelona así que más o menos el guión se mantiene parejo respecto a lo que está"
        ],
        "184": [
            1113.52,
            1117.64,
            "pasando aquí exactos y si el madrid mete 2 el barcelona mete 2 y al madrid le meten 1 al barcelona"
        ],
        "185": [
            1118.2,
            1119.12,
            "la misma sintonía"
        ],
        "186": [
            1121.2,
            1128.6,
            "llena de emoción esta jornada 37 en la liga santander con muchos frentes abiertos en el"
        ],
        "187": [
            1128.6,
            1132.36,
            "título en el acceso a la liga de campeones en el acceso a europa league y también en cuanto a la"
        ],
        "188": [
            1132.36,
            1138.36,
            "permanencia en la primera división se la quita de encima sergio rico era"
        ],
        "189": [
            1138.36,
            1142.4,
            "complicadísimo bajar ese balón todo el pecho lo hizo mateo covas y danilo"
        ],
        "190": [
            1142.72,
            1148.28,
            "los cambios provocaron nada menos que el partido cambiara de dueño"
        ],
        "191": [
            1149.44,
            1153.2,
            "ahora le pertenece al real madrid por lo menos en la posesión de la"
        ],
        "192": [
            1153.2,
            1156.52,
            "pelota y eso reduce el nivel de angustia del barnabéu"
        ],
        "193": [
            1160.44,
            1162.2,
            "recibe y se gira marco asensio"
        ],
        "194": [
            1163.96,
            1167.44,
            "marco acelerando se va al suelo y falta clara del inglés"
        ],
        "195": [
            1167.44,
            1176.44,
            "falta del defensor francés del sevilla futbolclub oportunidad a pelota parada para el real madrid"
        ],
        "196": [
            1178.2,
            1183.44,
            "buena acción otra vez de marco asensio que está haciendo un buen partido desequilibrando en todo"
        ],
        "197": [
            1183.44,
            1189.68,
            "momento y la única manera de pararles haciendo de falta como esconde la pelota siempre entre"
        ],
        "198": [
            1189.68,
            1197.32,
            "la pelota y el defensor siempre pone el cuerpo donde debe ubica a dos futbolistas en la barrera"
        ],
        "199": [
            1197.44,
            1202.52,
            "sergio rico para intentar taponar el disparo presumiblemente a puerta de cristiano ronaldo"
        ],
        "200": [
            1202.52,
            1205.6,
            "yo pediría que lo tire nacho pero bueno ya metió uno"
        ],
        "201": [
            1213.2,
            1218.2,
            "reubica la barrera un día no vaya en cosa adelantaron ricardo si es lo que protestaba"
        ],
        "202": [
            1218.2,
            1222.84,
            "el público que insiste en la protesta con un dino muy pendiente de pega ronaldo ronaldo"
        ],
        "203": [
            1223.72,
            1228.6,
            "excelente sergio rico repeliendo el disparo de cristiano ronaldo insiste el real madrid"
        ],
        "204": [
            1228.6,
            1233.88,
            "prepara el centro lucas vázquez lucas frenado por vitolo amaga mete el centro tocó vitolo"
        ],
        "205": [
            1233.88,
            1239.92,
            "la aleja con la cabeza al engle a correr dice correa correa emparejado con danilo danilo al"
        ],
        "206": [
            1239.92,
            1246.28,
            "suelo hay falta falta de joaquín correa se quedó aquí esta oportunidad de contragolpe para el"
        ],
        "207": [
            1246.28,
            1251.68,
            "sevilla de un san paoli que está tremendamente enfadado con esa última decisión sí y eso que"
        ],
        "208": [
            1251.68,
            1258.0,
            "la grada del bernabéu y sergio ramos reclamaban que esa acción tendría que ser castigada con"
        ],
        "209": [
            1258.0,
            1264.52,
            "tarjeta amarilla por la jugada sobre danilo se calienta el ambiente en el bernabéu pero"
        ],
        "210": [
            1264.52,
            1268.72,
            "también protesta san paoli que tampoco entendía la decisión de señalar falta"
        ],
        "211": [
            1268.72,
            1282.0,
            "rafael varán danilo rompe hacia dentro la pone danilo sobre el desmarque ronaldo le está persiguiendo"
        ],
        "212": [
            1282.0,
            1288.4,
            "carrizo aguanta ronaldo toca para lucas lucas amaga acelera lucas se va al suelo en esa acción"
        ],
        "213": [
            1288.4,
            1293.64,
            "ante dos rivales entendió el goleciado que no había nada punible el saque de portería a todo"
        ],
        "214": [
            1293.64,
            1301.04,
            "esto gol del atlético de madrid gol de stephane savage empata el cuadro del cholo simeone en su"
        ],
        "215": [
            1301.04,
            1307.96,
            "visita al real betis un marcador influyente para las aspiraciones del sevilla más allá de que el"
        ],
        "216": [
            1307.96,
            1312.12,
            "equipo de san paoli no esté siendo capaz de momento de asegurar ningún punto en esta visita al"
        ],
        "217": [
            1312.12,
            1318.12,
            "bernabéu el atlético de madrid es quien marca el acceso a la tercera plaza que permite ir directo"
        ],
        "218": [
            1318.12,
            1322.6,
            "a la fase de grupos de la liga de campeones empezó perdiendo el atleti marcando danice"
        ],
        "219": [
            1322.6,
            1325.16,
            "vallos para el betis acaba de empatar savage"
        ],
        "220": [
            1330.84,
            1336.8,
            "goles en el benito de villamarín y también en el estadio de gran canaria marca neymar para"
        ],
        "221": [
            1336.8,
            1341.32,
            "el fútbol club barcelona con lo cual la ventaja del barça en su partido frente a las palmas"
        ],
        "222": [
            1341.32,
            1348.16,
            "vuelve a ser de dos goles anota neymar unión deportiva las palmas uno fútbol club barcelona 3"
        ],
        "223": [
            1353.6,
            1358.44,
            "regresamos a lo que está ocurriendo en el bernabéu con este saque en corto de"
        ],
        "224": [
            1358.44,
            1361.52,
            "montoya centra en son si envía el segundo palo consigue despejar varán"
        ],
        "225": [
            1364.16,
            1367.08,
            "quiere rearmar la acción ofensiva crón del y"
        ],
        "226": [
            1369.96,
            1371.76,
            "montoya para crón del y otra vez"
        ],
        "227": [
            1372.68,
            1378.12,
            "busca opciones en son si ha abierto en la izquierda la reclama vitolo recibe sin embargo"
        ],
        "228": [
            1378.12,
            1382.32,
            "la derecha montoya balón profundo para el avance de mercado aparece sergio ramos al"
        ],
        "229": [
            1382.32,
            1384.24,
            "suelo el central del real madrid"
        ],
        "230": [
            1386.04,
            1389.56,
            "hay falta de mercado sobre sergio ramos y parece que va a haber tarjeta"
        ],
        "231": [
            1389.56,
            1396.72,
            "si amonestación para para el propio mercado para mercado que la celebra el"
        ],
        "232": [
            1396.72,
            1401.52,
            "el santiago bernabéu bueno esa parte de la grada para qué porque hay otra parte de la grada que"
        ],
        "233": [
            1401.52,
            1407.4,
            "está pendiente de lo que ocurre con un aficionado en uno de los corners en la portería que defiende"
        ],
        "234": [
            1407.4,
            1413.32,
            "sergio rico y eso ha provocado insisto esa falta de atención por parte de la grada a esa jugada"
        ],
        "235": [
            1413.32,
            1417.4,
            "en donde había otra parte del bernabéu reclamando esa tarjeta que ha visto mercado"
        ],
        "236": [
            1417.4,
            1423.16,
            "amonestado mercado de la gente de los anteriores veíamos esa jugada de la grada"
        ],
        "237": [
            1423.16,
            1428.76,
            "mercado de la gente de los anteriores veíamos esa caída de lucas vázquez en la que no parece que"
        ],
        "238": [
            1428.76,
            1434.64,
            "haya nada no porque digamos que el defensa le había ganado claramente la posesión la posición"
        ],
        "239": [
            1434.64,
            1440.32,
            "es verdad que le toca la cara pero no para evitar penalti en ningún caso lo que se quejaba el"
        ],
        "240": [
            1440.32,
            1444.2,
            "bernabéu es que el árbitro tardaba en sacarle alguna tarjeta al sevilla acaba de sacarle la"
        ],
        "241": [
            1444.2,
            1449.4,
            "primera y por eso la gente irónicamente aplaudida la que le ha sacado le cuesta el próximo partido"
        ],
        "242": [
            1449.4,
            1455.36,
            "a mercado tenía cuatro ahora ya tiene cinco lucas desborda el engle al suelo crón del y"
        ],
        "243": [
            1456.28,
            1461.08,
            "afuera el centrocampista del sevilla es córner para el real madrid es increíble lo que está"
        ],
        "244": [
            1461.08,
            1466.52,
            "aguantando crón del y después de un año sin ritmo de competición sin jugar"
        ],
        "245": [
            1467.52,
            1469.28,
            "está teniendo una muy buena actuación"
        ],
        "246": [
            1476.52,
            1480.52,
            "preparado para ejecutar desde la esquina tony cross y preparado"
        ],
        "247": [
            1480.52,
            1483.04,
            "el luca madrid para ser el último cambio de cine de incidente"
        ],
        "248": [
            1487.2,
            1492.24,
            "la busca barán la busca ramos la busca ronaldo la busca nacho ahí está el lanzamiento de cross"
        ],
        "249": [
            1492.56,
            1497.08,
            "despeja en son si la pelota cae dentro del área la aleja como puede el sevilla toca otra vez en"
        ],
        "250": [
            1497.08,
            1501.4,
            "son si pelota para ramos que le pega mal mete la cabeza otra vez en son si que está en todas"
        ],
        "251": [
            1501.4,
            1506.92,
            "consigue ahora sí sacar la pelota del área del equipo de san paoli cross"
        ],
        "252": [
            1506.92,
            1511.28,
            "emparejado con correa le arrebata la pelota el futbolista argentino crón del y"
        ],
        "253": [
            1511.28,
            1524.16,
            "para joaquín correa el juego de pies de correa para engañar a ramos y acabar en el suelo de"
        ],
        "254": [
            1524.16,
            1530.36,
            "recibir la falta del propio sergio ramos ya está listo luca vodrich será el último cambio en el"
        ],
        "255": [
            1530.36,
            1535.92,
            "real madrid cambio imprescindible"
        ],
        "256": [
            1535.92,
            1540.6,
            "correa cuando se tira atrás es un jugador temible"
        ],
        "257": [
            1544.6,
            1545.48,
            "en son si"
        ],
        "258": [
            1552.68,
            1554.0,
            "busca opciones lengle"
        ],
        "259": [
            1557.24,
            1558.08,
            "vitolo"
        ],
        "260": [
            1558.08,
            1567.72,
            "quería avanzar por la izquierda crón del y se le impidió la zaga del real madrid el saque de banda"
        ],
        "261": [
            1567.72,
            1573.52,
            "para el sevilla y ahí va el cambio va a entrar luca modric en el terreno del juego el futbolista"
        ],
        "262": [
            1573.52,
            1581.2,
            "croata y el que se marcha es el otro croata del real madrid se marcha mateo kovács titular en"
        ],
        "263": [
            1581.2,
            1586.24,
            "el día de hoy sobre coches no hay ningún rumor de posible marcha recordemos si lo había sobre"
        ],
        "264": [
            1586.68,
            1592.12,
            "incluso sobre morata se habla de una posible salida del real madrid el delantero después de"
        ],
        "265": [
            1592.12,
            1596.84,
            "esta campaña en la que no ha tenido los minutos que él esperaba no es el único que está en esta"
        ],
        "266": [
            1596.84,
            1600.96,
            "situación pepe que no ha podido entrar en la convocatoria incluso danilo que está realizando"
        ],
        "267": [
            1600.96,
            1606.08,
            "un buen partido todo eso hay que esperar a los próximos días pues se marcha a covachich"
        ],
        "268": [
            1606.08,
            1612.72,
            "aplaudido por el bernabéu y va a entrar luca modric el último cambio de cine dincidad para"
        ],
        "269": [
            1612.72,
            1619.44,
            "que termine sobre el terreno de juego el centro del campo titular o por lo menos ese tridente de"
        ],
        "270": [
            1619.44,
            1624.6,
            "futbolistas en el centro de campo con casemiro cross y modric donde cross ha sido el único titular"
        ],
        "271": [
            1627.0,
            1635.92,
            "exactamente de todas maneras hay que decir que el partido estaba pidiendo a modric que es otro de"
        ],
        "272": [
            1635.92,
            1641.8,
            "esos jugadores que va a contribuir al orden y sobre todo a recuperar el mando en el centro"
        ],
        "273": [
            1641.96,
            1647.96,
            "del campo por cierto más goles en la pelea por el título no llegan aquí al menos de momento"
        ],
        "274": [
            1647.96,
            1653.28,
            "si en el estadio de gran canaria otra vez neymar 1 a 4 está ganando el barcelona frente a la"
        ],
        "275": [
            1653.28,
            1658.24,
            "unión deportiva las palmas mientras tanto en el bernabéu busca el empate el sevilla con este"
        ],
        "276": [
            1658.24,
            1665.48,
            "córner lanzamiento muy abierto la buscaba en son si el esférico suelto en la frontal lo baja walter"
        ],
        "277": [
            1665.48,
            1674.84,
            "montoya gran eviter insistiendo sobre la izquierda deja vitolo línea de fondo y está el centro"
        ],
        "278": [
            1674.84,
            1681.56,
            "atrapado por keylor navas apareció otra vez correa loco contra el pecho el portero costarricense"
        ],
        "279": [
            1682.44,
            1688.64,
            "iba a decir que se desesperaba jorge san paul y la banda pero es tan gesticulante tan activo en"
        ],
        "280": [
            1688.64,
            1694.12,
            "cada partido que prácticamente cada acción de peligro que no termina en gol hace un gesto de"
        ],
        "281": [
            1694.12,
            1697.56,
            "desesperación como si hubiese sido la ocasión más clara del encuentro"
        ],
        "282": [
            1700.84,
            1701.6,
            "modric"
        ],
        "283": [
            1704.48,
            1711.2,
            "atrás para danilo modric de primeras avanza lucas lucas sobre el parque de ronaldo reclama"
        ],
        "284": [
            1711.2,
            1717.16,
            "asensio dentro del área ronaldo mano a mano con lengle al suelo ronaldo reclama el futbolista"
        ],
        "285": [
            1717.16,
            1721.28,
            "del sevilla que ha tocado la pelota pero el colegiado ricardo indica falta sí y lo hizo"
        ],
        "286": [
            1721.28,
            1725.8,
            "también el asistente rápidamente levantando la bandera lo digo porque el asistente a pesar de"
        ],
        "287": [
            1725.8,
            1729.8,
            "que está la espalda de cristiano ronaldo esa acción está mucho más cerca un día no vendiera"
        ],
        "288": [
            1729.8,
            1733.76,
            "venía de cara también estaba encima de la jugada la protesta del futbolista del sevilla porque"
        ],
        "289": [
            1733.76,
            1738.28,
            "había sacado la pelota cristiano reclamaba la falta falta peligrosa para el real madrid el"
        ],
        "290": [
            1738.28,
            1744.92,
            "asistente ya lo vio antes que nosotros lo tenía más claro y por eso es clara clarísima yo creo"
        ],
        "291": [
            1744.92,
            1751.6,
            "que cristiano había conseguido un gran regate era una situación peligrosa otra oportunidad a"
        ],
        "292": [
            1751.6,
            1757.92,
            "balón parado para el equipo de cine dincidán cinco camisetas blancas esperando el centro de tony cross"
        ],
        "293": [
            1761.48,
            1768.6,
            "nada menos que cristiano varán y sergio esperando el envío además de nacho suena el silbato de"
        ],
        "294": [
            1768.6,
            1774.52,
            "árbitro allá va croce envío tocado el segundo palo ramos consigue rematar la saca a la defensa"
        ],
        "295": [
            1774.52,
            1780.36,
            "del sevilla estaba reclamando penalti ricardo yo creo que el acto intuitivo era pedir penalti"
        ],
        "296": [
            1780.36,
            1783.92,
            "pero yo creo que luego se dio cuenta de que había sacado la pelota el defensor del sevilla con la"
        ],
        "297": [
            1783.92,
            1790.16,
            "cabeza con lo que más es una acción intuitiva o por pedir algo que no sucedía que por haber visto"
        ],
        "298": [
            1790.16,
            1794.76,
            "mano en la parte alta del hombre"
        ],
        "299": [
            1797.28,
            1803.2,
            "buena anticipación de mercados que la queda montoya pelota arriba de carrizo a luchar correa"
        ],
        "300": [
            1803.2,
            1808.08,
            "con ramos a punto de ganar la correa que prácticamente sacó petróleo de esa situación"
        ],
        "301": [
            1808.08,
            1814.88,
            "la fábrica fenomenal la falta fue a buscar el cuerpo pero la la pelota aguantó el envío"
        ],
        "302": [
            1819.44,
            1822.08,
            "juega el sevilla juega en sony"
        ],
        "303": [
            1825.08,
            1831.36,
            "tenemos más goles en este caso que afectan a la pelea por meterse en la europa league"
        ],
        "304": [
            1831.36,
            1838.08,
            "remonta el málaga que justo antes del descanso marcó el empate a 1 en esta segunda parte firma"
        ],
        "305": [
            1838.08,
            1847.72,
            "el 1 a 2 para el equipo de michel recio así que real sociedad 1 málaga 2 la real buscando meterse"
        ],
        "306": [
            1847.72,
            1851.72,
            "en europa league y que no está consiguiendo sacar su partido adelante como tampoco lo está"
        ],
        "307": [
            1851.72,
            1856.56,
            "haciendo el atlético que no gana tampoco lo hace villarreal así que partidos trabados en todos los"
        ],
        "308": [
            1856.88,
            1863.36,
            "para los equipos que se mueven en esa franja de la clasificación partidos complicados como el que"
        ],
        "309": [
            1863.36,
            1869.04,
            "estamos viendo falta de 15 minutos el realmadrid no tiene cerrado y vamos a ver para dónde se define"
        ],
        "310": [
            1869.04,
            1873.92,
            "no vamos a ver si el real madrid capaz de tener el balón y de poder conseguir ese tercer gol"
        ],
        "311": [
            1873.92,
            1882.36,
            "que cerraría un poco el partido no ronaldo levanta el banderín en asistente y fuera de juego de lucas"
        ],
        "312": [
            1887.16,
            1893.84,
            "juega otra vez el sevilla que persevera en la búsqueda del 2 a 2 está costando más en este"
        ],
        "313": [
            1893.84,
            1898.12,
            "último tramo en el tramo más reciente del partido encontrar situaciones de remate no como en el"
        ],
        "314": [
            1898.12,
            1904.36,
            "principio de la segunda parte pero sigue teniendo la pelota durante muchísimo tiempo el equipo de"
        ],
        "315": [
            1904.36,
            1909.6,
            "san paoli tocando y tocando buscando la forma de aproximarse a que y lo que le cuesta más progresar"
        ],
        "316": [
            1909.88,
            1916.76,
            "desde que entró casemiro al campo la tiene de mitad de cancha hacia atrás y además le están"
        ],
        "317": [
            1916.76,
            1923.12,
            "faltando piernas también para para desequilibrar en los últimos metros en son si"
        ],
        "318": [
            1928.56,
            1935.12,
            "crón deli arriba le engle la ventaja es para varan que peleaba con correa asegura"
        ],
        "319": [
            1935.12,
            1940.08,
            "nacho tocando atrás para que y lo presiona joven teach quiere saber nada del asunto del"
        ],
        "320": [
            1940.08,
            1947.36,
            "portero del real madrid la controla gaby mercado salva el saque de banda walter montoya montoya"
        ],
        "321": [
            1947.36,
            1951.84,
            "conducción montoya la perdida pareciera ni cruz turno para marco asensio que fue un balón para"
        ],
        "322": [
            1951.84,
            1955.2,
            "croce ya pisar y levanta la cabeza la ponen las cosas para ronaldo"
        ],
        "323": [
            1966.8,
            1975.32,
            "del real madrid en el 77 donde cristiano ronaldo recuperación del real madrid el sector izquierdo"
        ],
        "324": [
            1975.32,
            1981.44,
            "contra rápida para croce pisar ya la pone atrás sobre la carrera del 7 la engancha tal"
        ],
        "325": [
            1981.44,
            1987.52,
            "cual viene ronaldo y a mí que me explique por dónde se coló ese balón directo al ángulo para"
        ],
        "326": [
            1987.52,
            1993.32,
            "asegurar para meter ese valor hacia adentro para marcar el tercero del real madrid marca ronaldo"
        ],
        "327": [
            1993.32,
            1999.6,
            "real madrid 3 se viene a 1 la robo croce pero en realidad tiene mucho mérito nacho porque no deja"
        ],
        "328": [
            1999.6,
            2008.04,
            "dar vuelta al jugador de sevilla y ahí se aprovecha se aprovecha croce la pelota va asensio el surdazo"
        ],
        "329": [
            2008.04,
            2016.68,
            "es maravilloso no se le puede pegar mejor no se le puede pegar más fuerte más colocado además"
        ],
        "330": [
            2016.68,
            2024.8,
            "latir ahí la tira y pase de croce es estupendo hacia atrás a lo benzema el día del atlético"
        ],
        "331": [
            2024.8,
            2033.12,
            "de madrid pero cristiano no perdona ese surdazo es una maravilla pues son 21 goles de cristiano"
        ],
        "332": [
            2033.12,
            2042.28,
            "en la liga santander y ojo al dato estadístico de cristiano en el real madrid 401 goles en"
        ],
        "333": [
            2042.28,
            2051.48,
            "partidos oficiales 400 el 2 a 0 401 este 3 a 1 que le da mucha tranquilidad al conjunto blanco"
        ],
        "334": [
            2051.48,
            2057.2,
            "porque así es como ha sonado la celebración en el berrabeu a tranquilidad a que se agoten los"
        ],
        "335": [
            2057.2,
            2062.48,
            "nervios a ver a este 3 a 1 en el marcador ojo al pique de correa con nacho cuenta bien pues viene"
        ],
        "336": [
            2062.48,
            2067.96,
            "el empujón del futbolista del sevilla se retira nacho porque tiene cuatro amonestaciones y"
        ],
        "337": [
            2067.96,
            2072.4,
            "evidentemente no quiere perderse el encuentro bueno pues va a ver amarilla va a ver amarilla"
        ],
        "338": [
            2072.4,
            2079.92,
            "nacho si amarilla para nacho se pierde el partido de vigo ante el celta nacho a pesar de que en el"
        ],
        "339": [
            2079.92,
            2086.72,
            "momento en el que recibe el empujón después de encararse se retira rápidamente la acción en los"
        ],
        "340": [
            2086.72,
            2092.72,
            "banquillos o en el banquillo de cine de incidán insisto nacho se ha dado cuenta rápidamente de"
        ],
        "341": [
            2092.72,
            2098.36,
            "esa circunstancia un día no lo ha resuelto con amarilla para el futbolista del sevilla para"
        ],
        "342": [
            2098.36,
            2103.72,
            "joaquín correa y también para nacho insisto se pierde el partido de balaídos el próximo miércoles"
        ],
        "343": [
            2103.72,
            2109.36,
            "no tiene ninguna responsabilidad nacho en esta jugada como para recibir tarjeta lucas pisa área"
        ],
        "344": [
            2109.36,
            2113.52,
            "desborda sigue lucas que la pone atrás recibió que era el editor pasó el peligro decías con"
        ],
        "345": [
            2113.64,
            2119.76,
            "la sensación de que la respuesta irada también porque acaba de recibir un gol en sevilla"
        ],
        "346": [
            2119.76,
            2127.72,
            "desde correa nacho en ningún momento contesta al manotazo no la verdad que se levanta le dice algo"
        ],
        "347": [
            2127.72,
            2133.32,
            "que el árbitro no puede haber escuchado pero en ningún momento le toca ni es una gran equivocación"
        ],
        "348": [
            2134.92,
            2140.92,
            "y esa tarjeta amarilla le complica a nacho pero bueno habrá que ver lo que lo que el real madrid"
        ],
        "349": [
            2140.92,
            2148.36,
            "decide con esa acción no es a que le van a parar el propio nacho aprovechamos la pausa para ver"
        ],
        "350": [
            2148.36,
            2153.08,
            "otra vez ese disparo al ángulo que supuso el 3 a 1 de cristiano ronaldo es impresionante"
        ],
        "351": [
            2153.08,
            2160.12,
            "mientras vemos la repetición lo que suena es el bernabéu que está prácticamente puesto en pie"
        ],
        "352": [
            2160.12,
            2167.6,
            "80 mil espectadores que saben la trascendencia del partido de la victoria porque la liga se acerca al"
        ],
        "353": [
            2167.6,
            2171.44,
            "principio del encuentro hablábamos de algo más de un tercio no por lo que quedan por los tres"
        ],
        "354": [
            2171.44,
            2175.12,
            "partidos pues el real madrid de momento está cumpliendo en el partido de hoy le quedará"
        ],
        "355": [
            2175.12,
            2180.0,
            "vigo el partido ante el celta y le quedará la rosaleda ante el málaga de michel"
        ],
        "356": [
            2183.76,
            2190.16,
            "correa a todo el mundo tranquilo claro después del tercer gol si alguien duda de las condiciones"
        ],
        "357": [
            2190.16,
            2197.8,
            "delantero centro de cristiano ronaldo que se ponga este gol una y mil veces es impresionante"
        ],
        "358": [
            2197.8,
            2199.28,
            "como como resuelve"
        ],
        "359": [
            2201.64,
            2207.12,
            "de primera pelota de más con la pierna izquierda se le escapó ese valor a mercado en el momento"
        ],
        "360": [
            2207.12,
            2211.08,
            "de sacar y fíjate de ese error de sempre decisión nace la conta del real madrid puede llegar incluso"
        ],
        "361": [
            2211.08,
            2217.6,
            "el cuarto gol veremos lucas arriba arriba el disparo de lucas vázquez en una nueva acción"
        ],
        "362": [
            2217.6,
            2223.32,
            "de contragolpe del real madrid en este caso prácticamente regalada entregada por parte del"
        ],
        "363": [
            2223.32,
            2227.56,
            "sevilla o mejor dicho por parte de gabi mercado al que se le escurrió la pelota en el momento"
        ],
        "364": [
            2227.56,
            2233.4,
            "de sacar de base descubrió esa es la palabra así seguramente ya a estas alturas con las manos muy"
        ],
        "365": [
            2233.4,
            2242.28,
            "mojadas muy transpirada muy sudada y falta de danilo no falta de lucas que se lleva la tarjeta"
        ],
        "366": [
            2242.28,
            2248.04,
            "amarilla si otra amonestación ante la protesta de la grada del bernabéu la tarjeta amarilla para"
        ],
        "367": [
            2248.04,
            2255.72,
            "lucas vázquez en esta ocasión no tiene consecuencias en forma de sanción de partidos pero sí que ha"
        ],
        "368": [
            2255.72,
            2264.64,
            "provocado la protesta multitudinaria del bernabéu a mí me parece que toca el balón entra posiblemente"
        ],
        "369": [
            2264.64,
            2269.08,
            "un poco fuerte a lo mejor puede pitar falta pero no va a sacar la tarjeta amarilla no me parece"
        ],
        "370": [
            2269.08,
            2278.92,
            "todo menos tarjeta amarilla asencio ronaldo la pelota de rebote le cayó asencio le está"
        ],
        "371": [
            2278.92,
            2282.12,
            "acompañando nacho balón para nacho que pisar y a la pone atrás nacho"
        ],
        "372": [
            2282.12,
            2283.96,
            "no"
        ],
        "373": [
            2292.72,
            2295.0,
            "del real madrid 83"
        ],
        "374": [
            2297.8,
            2303.2,
            "otro contraataque otra acción rápida por la banda izquierda con asensio proyectando"
        ],
        "375": [
            2303.2,
            2308.76,
            "a nacho dentro del área el toque atrás no lo engancha ronaldo esta vez no lo engancha nadie"
        ],
        "376": [
            2308.76,
            2315.2,
            "con la violencia de 3 a 1 aparece cross para poner el exterior puro tercio pelo para que la"
        ],
        "377": [
            2315.2,
            2322.36,
            "pelota como si fuera pillar fuera poco a poco buscando la carambola con la cepa del poste y"
        ],
        "378": [
            2322.36,
            2328.6,
            "se metía la para dentro es el cuarto del real madrid marca cross real madrid 4 semilla 1 una"
        ],
        "379": [
            2328.6,
            2334.6,
            "de las consecuencias de la entrada de casemiros que soltó a croc en la anterior jugada le sirvió"
        ],
        "380": [
            2334.6,
            2342.16,
            "una pelota buenísima cristiano y ahora llega para dar el último toque y meterla en el rincón"
        ],
        "381": [
            2342.16,
            2346.8,
            "contribuyendo con su gol lo otro que hay que destacar es a nacho porque la verdad que la"
        ],
        "382": [
            2346.8,
            2353.56,
            "contribución es impresionante de banda a banda de punta a punta es un jugador de un rendimiento"
        ],
        "383": [
            2353.56,
            2360.36,
            "realmente extraordinario o sea es un jugador considerado ordinario que da un rendimiento"
        ],
        "384": [
            2360.36,
            2369.6,
            "extraordinario no falla nunca nunca extraordinario el gol extraordinario cristiano marco asensio la"
        ],
        "385": [
            2369.6,
            2376.0,
            "llegada de nacho y esa definición de de croc no yo creo que que como bien has dicho con la entrada"
        ],
        "386": [
            2376.0,
            2379.68,
            "de casimiro los jugadores los dos medios centros que están por delante que en este caso ahora es"
        ],
        "387": [
            2379.68,
            2386.08,
            "cross antes era covas y ahora con modric pisan el área y jugadores como como croce o como modric"
        ],
        "388": [
            2386.08,
            2390.56,
            "pues tienen esas ocasiones de gol y en esto hemos visto en esta llegada pues marca el cuarto gol"
        ],
        "389": [
            2391.68,
            2398.88,
            "mismo resultado que el barcelona y bueno tres puntos importantes y para el madrid dos partidos"
        ],
        "390": [
            2398.88,
            2404.12,
            "para el barcelona uno es el segundo tanto de toni cross en la presente temporada el primero hay que"
        ],
        "391": [
            2404.12,
            2409.56,
            "recordar fue aquí ante el celta de vigo en un 2-1 en la segunda jornada de liga si no recuerdo mal"
        ],
        "392": [
            2409.68,
            2414.96,
            "en esta ocasión es el cuarto el gol que desata la fiesta en el bernabéu donde ya"
        ],
        "393": [
            2414.96,
            2420.04,
            "se intuye la ola se celebra y con rabia el 4 a 1 insiste el madrid"
        ],
        "394": [
            2421.84,
            2428.52,
            "dentro del área lucas apareció el engle para evitar ese avance del futbolista gallego turno"
        ],
        "395": [
            2428.52,
            2433.6,
            "para el sevilla turno para jove tic a todo esto hay más goles en esta jornada 37 de"
        ],
        "396": [
            2433.6,
            2437.36,
            "la liga santander empatar a real frente al málaga acaba de marcar bautista"
        ],
        "397": [
            2439.56,
            2445.08,
            "nacho le acompaña ramos está preparado un doble cambio del sevilla"
        ],
        "398": [
            2447.16,
            2451.48,
            "asensio casemiro asensio de primera estrada varán"
        ],
        "399": [
            2456.68,
            2461.64,
            "corea el bernabéu la serie de pases de los jugadores del real madrid"
        ],
        "400": [
            2461.64,
            2469.4,
            "entrega atrás cross para que y lorna vas están listos ben yeder y diego gonzález"
        ],
        "401": [
            2469.4,
            2472.28,
            "ricardo si están preparados en la banda esperando a que salga la pelota del"
        ],
        "402": [
            2472.28,
            2477.84,
            "terreno de juego para ingresar en el partido son los dos últimos cambios de jorge san pauli"
        ],
        "403": [
            2481.08,
            2486.36,
            "estamos en el tramo final de la segunda parte en el tramo final del partido aprovechamos"
        ],
        "404": [
            2486.36,
            2492.24,
            "para actualizar la clasificación si todos los resultados que se están dando se pudieran"
        ],
        "405": [
            2492.24,
            2497.4,
            "considerar ya definitivos si todos los partidos acabaron con el mismo signo en el que se encuentran"
        ],
        "406": [
            2497.4,
            2501.88,
            "en este momento el sevilla pese a perder habría amarrado ya la clasificación para la liga de"
        ],
        "407": [
            2501.88,
            2508.68,
            "campeones nacho dentro del área más de nacho la pone nacho la tuvo marco asensio atrapa sergio"
        ],
        "408": [
            2508.68,
            2515.44,
            "rico para qué sirve tocar pues sirve tocar para encontrarse la portería de frente aunque uno toque"
        ],
        "409": [
            2515.44,
            2520.8,
            "hacia atrás aunque uno toca hacia los costados al final el contrario termina desordenándose la"
        ],
        "410": [
            2520.8,
            2527.36,
            "jugada que más olea ha provocado a lo largo del partido a punto estuvo de terminar en gol después"
        ],
        "411": [
            2527.36,
            2533.6,
            "de no menos de 20 toques de del equipo la mayoría de ellos por cierto dado por asensio que fue el"
        ],
        "412": [
            2533.6,
            2538.16,
            "que terminó tirando en un momento estaba como el hombre más retrasado del equipo después de ese"
        ],
        "413": [
            2538.16,
            2545.4,
            "balón de croce a que los gran jugador de real madrid se sienten en el bernabéu la tranquilidad"
        ],
        "414": [
            2545.4,
            2550.56,
            "que la gente está disfrutando y que los jugadores también en este momento pues han quitado ese peso"
        ],
        "415": [
            2550.56,
            2556.44,
            "de encima con ese 21 que bueno pues estaba el marcador era peligroso y que en este momento"
        ],
        "416": [
            2556.44,
            2565.6,
            "pues están disfrutando no envío demasiado potente de sergio rico será saque de banda para el real"
        ],
        "417": [
            2565.6,
            2571.0,
            "madrid antes el doble cambio ya las últimas modificaciones en el partido ricardo se marcha"
        ],
        "418": [
            2571.0,
            2578.0,
            "correa y se va a marchar también del terreno de juego bueno va a entrar es con un delirio"
        ],
        "419": [
            2578.0,
            2583.16,
            "que ya extraña incluso después de tanta inactividad que haya llegado al minuto 87 de"
        ],
        "420": [
            2583.16,
            2590.12,
            "partido pues se marcha crón del y se marchó correa entra diego gonzález tercer partido con la camiseta"
        ],
        "421": [
            2590.12,
            2594.44,
            "del primer equipo había jugado ante el malagueño del español pero debuta lejos el sánchez pijuan"
        ],
        "422": [
            2594.44,
            2599.84,
            "y ha entrado también al terreno de juego ben yeder las dos últimas sustituciones en el equipo"
        ],
        "423": [
            2599.84,
            2604.68,
            "de jorge san pauli partido notable de los dos jugadores que se marcharon de crón del y lo cual"
        ],
        "424": [
            2604.68,
            2609.2,
            "tiene más un minuto añadido porque llevaba más de un año parado y también por parte de joaquín"
        ],
        "425": [
            2609.2,
            2614.12,
            "correa si lo veo yo creo que han estado a un gran nivel no el sevilla la verdad que ha plantado cara"
        ],
        "426": [
            2614.12,
            2619.52,
            "en el partido durante muchos minutos y ya da muy buenas sensaciones teniendo muchas ocasiones y"
        ],
        "427": [
            2619.88,
            2623.6,
            "esos dos jugadores han sido muy importantes en ese rendimiento que ha dado el sevilla"
        ],
        "428": [
            2628.64,
            2629.44,
            "tony cross"
        ],
        "429": [
            2632.16,
            2633.2,
            "recibe modric"
        ],
        "430": [
            2635.0,
            2638.56,
            "el seguido por cránevite le entrega modric para danilo"
        ],
        "431": [
            2642.2,
            2647.08,
            "balón de un costado a otro metros para tony cross sube una vez más por la izquierda nacho"
        ],
        "432": [
            2647.08,
            2652.44,
            "la pone nacho de primeras para lucas llegó a tiempo para despejar daniel carrizo"
        ],
        "433": [
            2659.08,
            2665.12,
            "intentaba un recorte de fantasía marco asensio no se lo permitió"
        ],
        "434": [
            2666.12,
            2670.28,
            "diego gonzález en el minuto 89 se le siguen ocurriendo cosas asensio"
        ],
        "435": [
            2670.28,
            2673.92,
            "los jugadores que además se conocen de la selección española sub 21"
        ],
        "436": [
            2677.64,
            2685.2,
            "suena el silbato de un día no hay falta de casemiro a las puertas ya del tiempo de"
        ],
        "437": [
            2685.2,
            2691.16,
            "prolongación pendientes aún de saber cuánto le añade al partido alberto undiano mallenco"
        ],
        "438": [
            2693.6,
            2699.0,
            "hay que recordar que ha habido dos dobles cambios lo digo porque dos minutos ahí está"
        ]
    }
}