{
    "input": "\n    Hertha Berlin 0 - 2 Bayern\n\nFirst Half:\n\n00:00 Event: Kick-off by Bayern\n01:45 Event: Foul by Bayern\n02:31 Event: Direct free-kick by Hertha Berlin\n02:47 Event: Offside by Hertha Berlin\n02:55 Event: Indirect free-kick by Bayern\n03:09 Event: Ball out of play\n03:25 Event: Throw-in by Hertha Berlin\n03:46 Event: Ball out of play\n04:03 Event: Clearance by Bayern\n04:37 Event: Ball out of play\n04:47 Event: Throw-in by Bayern\n05:09 Event: Ball out of play\n05:22 Event: Throw-in by Hertha Berlin\n05:27 Event: Ball out of play\n05:34 Event: Throw-in by Bayern\n05:50 Event: Offside by Hertha Berlin\n05:55 Event: Indirect free-kick by Bayern\n06:16 Event: Foul by Bayern\n06:34 Event: Indirect free-kick by Hertha Berlin\n06:42 Event: Ball out of play\n07:02 Event: Clearance by Bayern\n07:14 Event: Ball out of play\n07:18 Event: Throw-in by Hertha Berlin\n07:33 Event: Shots on target by Bayern\n07:47 Event: Ball out of play\n08:04 Event: Throw-in by Bayern\n08:45 Event: Ball out of play\n08:56 Event: Corner by Bayern\n09:17 Event: Offside by Bayern\n09:22 Event: Indirect free-kick by Bayern\n09:34 Event: Foul by Hertha Berlin\n09:54 Event: Direct free-kick by Bayern\n09:56 Event: Offside by Bayern\n10:24 Event: Indirect free-kick by Hertha Berlin\n11:15 Event: Ball out of play\n11:23 Event: Throw-in by Bayern\n12:44 Event: Ball out of play\n13:02 Event: Throw-in by Hertha Berlin\n13:19 Event: Ball out of play\n13:39 Event: Throw-in by Hertha Berlin\n14:29 Event: Foul by Hertha Berlin\n15:23 Event: Direct free-kick by Bayern\n15:25 Event: Foul by Bayern\n16:14 Event: Indirect free-kick by Hertha Berlin\n16:30 Event: Ball out of play\n17:02 Event: Throw-in by Bayern\n17:38 Event: Ball out of play\n17:57 Event: Throw-in by Hertha Berlin\n18:18 Event: Foul by Bayern\n18:31 Event: Indirect free-kick by Hertha Berlin\n18:40 Event: Ball out of play\n18:52 Event: Throw-in by Hertha Berlin\n19:00 Event: Ball out of play\n19:04 Event: Throw-in by Hertha Berlin\n19:08 Event: Ball out of play\n19:16 Event: Throw-in by Hertha Berlin\n19:31 Event: Ball out of play\n19:35 Event: Throw-in by Hertha Berlin\n19:42 Event: Ball out of play\n20:01 Event: Clearance by Bayern\n21:10 Event: Shots on target by Bayern\n21:10 Event: Ball out of play\n21:34 Event: Corner by Bayern\n21:55 Event: Ball out of play\n21:57 Event: Throw-in by Bayern\n23:05 Event: Ball out of play\n23:26 Event: Throw-in by Hertha Berlin\n23:29 Event: Ball out of play\n23:35 Event: Throw-in by Bayern\n24:13 Event: Ball out of play\n24:30 Event: Throw-in by Hertha Berlin\n24:32 Event: Ball out of play\n24:37 Event: Throw-in by Bayern\n24:41 Event: Ball out of play\n24:51 Event: Throw-in by Bayern\n24:58 Event: Foul by Bayern\n25:38 Event: Direct free-kick by Hertha Berlin\n25:42 Event: Ball out of play\n26:13 Event: Corner by Hertha Berlin\n26:25 Event: Foul by Bayern\n27:22 Event: Indirect free-kick by Hertha Berlin\n27:25 Event: Foul by Hertha Berlin\n27:52 Event: Indirect free-kick by Bayern\n28:46 Event: Ball out of play\n28:54 Event: Throw-in by Bayern\n29:15 Event: Foul by Hertha Berlin\n30:08 Event: Direct free-kick by Bayern\n30:08 Event: Shots on target by Bayern\n31:05 Event: Foul by Hertha Berlin\n31:23 Event: Indirect free-kick by Bayern\n33:03 Event: Ball out of play\n33:24 Event: Throw-in by Hertha Berlin\n33:32 Event: Ball out of play\n33:39 Event: Throw-in by Hertha Berlin\n33:57 Event: Ball out of play\n34:06 Event: Throw-in by Hertha Berlin\n35:16 Event: Foul by Bayern\n35:44 Event: Indirect free-kick by Hertha Berlin\n36:09 Event: Foul by Bayern\n36:17 Event: Yellow card by Bayern\n37:00 Event: Direct free-kick by Hertha Berlin\n37:04 Event: Offside by Hertha Berlin\n37:33 Event: Indirect free-kick by Bayern\n38:32 Event: Ball out of play\n38:38 Event: Throw-in by Hertha Berlin\n38:45 Event: Ball out of play\n38:53 Event: Throw-in by Bayern\n39:01 Event: Foul by Bayern\n39:18 Event: Indirect free-kick by Hertha Berlin\n39:27 Event: Ball out of play\n39:36 Event: Throw-in by Hertha Berlin\n40:00 Event: Ball out of play\n40:03 Event: Throw-in by Bayern\n40:10 Event: Ball out of play\n40:14 Event: Throw-in by Bayern\n40:23 Event: Foul by Bayern\n40:29 Event: Yellow card by Bayern\n41:25 Event: Direct free-kick by Hertha Berlin\n41:33 Event: Ball out of play\n41:45 Event: Clearance by Bayern\n42:45 Event: Ball out of play\n42:58 Event: Throw-in by Bayern\n43:18 Event: Ball out of play\n43:36 Event: Throw-in by Bayern\n43:53 Event: Ball out of play\n44:08 Event: Throw-in by Hertha Berlin\n44:09 Event: Foul by Hertha Berlin\n44:37 Event: Indirect free-kick by Bayern\n\nSecond Half:\n00:00 Event: Substitution by Hertha Berlin\n00:00 Event: Kick-off by Hertha Berlin\n00:04 Event: Ball out of play\n00:09 Event: Throw-in by Bayern\n01:05 Event: Ball out of play\n01:10 Event: Throw-in by Bayern\n02:02 Event: Shots on target by Bayern\n02:03 Event: Goal by Bayern\n02:54 Event: Kick-off by Hertha Berlin\n03:06 Event: Foul by Hertha Berlin\n03:25 Event: Indirect free-kick by Bayern\n05:54 Event: Foul by Bayern\n06:13 Event: Indirect free-kick by Hertha Berlin\n06:38 Event: Foul by Bayern\n06:42 Event: Yellow card by Bayern\n07:27 Event: Direct free-kick by Hertha Berlin\n07:37 Event: Ball out of play\n07:46 Event: Throw-in by Hertha Berlin\n08:09 Event: Ball out of play\n08:28 Event: Throw-in by Bayern\n09:14 Event: Ball out of play\n09:21 Event: Throw-in by Bayern\n10:43 Event: Offside by Bayern\n11:40 Event: Substitution by Bayern\n11:47 Event: Substitution by Bayern\n11:54 Event: Indirect free-kick by Hertha Berlin\n12:52 Event: Ball out of play\n13:12 Event: Throw-in by Bayern\n13:32 Event: Ball out of play\n13:55 Event: Clearance by Hertha Berlin\n18:19 Event: Ball out of play\n18:36 Event: Substitution by Hertha Berlin\n18:44 Event: Throw-in by Bayern\n20:06 Event: Foul by Bayern\n20:26 Event: Indirect free-kick by Hertha Berlin\n22:19 Event: Foul by Bayern\n22:30 Event: Indirect free-kick by Hertha Berlin\n22:55 Event: Ball out of play\n24:08 Event: Throw-in by Hertha Berlin\n24:55 Event: Ball out of play\n25:07 Event: Throw-in by Hertha Berlin\n25:29 Event: Ball out of play\n25:35 Event: Throw-in by Bayern\n26:41 Event: Ball out of play\n27:03 Event: Corner by Bayern\n27:12 Event: Shots on target by Bayern\n27:57 Event: Foul by Bayern\n28:22 Event: Direct free-kick by Hertha Berlin\n28:49 Event: Foul by Hertha Berlin\n29:19 Event: Indirect free-kick by Bayern\n29:33 Event: Ball out of play\n29:39 Event: Throw-in by Hertha Berlin\n30:14 Event: Foul by Hertha Berlin\n30:47 Event: Indirect free-kick by Bayern\n31:15 Event: Foul by Bayern\n31:22 Event: Yellow card by Bayern\n31:58 Event: Direct free-kick by Hertha Berlin\n33:25 Event: Ball out of play\n33:28 Event: Throw-in by Bayern\n33:42 Event: Shots on target by Bayern\n33:43 Event: Goal by Bayern\n34:48 Event: Kick-off by Hertha Berlin\n37:24 Event: Ball out of play\n37:51 Event: Substitution by Hertha Berlin\n38:12 Event: Substitution by Bayern\n38:21 Event: Throw-in by Hertha Berlin\n38:37 Event: Shots off target by Hertha Berlin\n38:39 Event: Ball out of play\n38:57 Event: Clearance by Bayern\n39:26 Event: Ball out of play\n39:37 Event: Throw-in by Bayern\n40:12 Event: Ball out of play\n40:28 Event: Throw-in by Bayern\n40:32 Event: Ball out of play\n40:40 Event: Throw-in by Bayern\n40:42 Event: Ball out of play\n40:54 Event: Throw-in by Hertha Berlin\n42:35 Event: Offside by Bayern\n43:04 Event: Indirect free-kick by Hertha Berlin\n44:47 Event: Ball out of play\n44:55 Event: Throw-in by Bayern\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a highly anticipated matchup at the Olympiastadion, Hertha Berlin faced off against Bayern Munich in a fixture that promised plenty of action. Bayern, the perennial favorites, began the game on the front foot with the initial kick-off marking the start of what would become an intriguing clash.\n\nRight from the first whistle, Bayern took control of possession, displaying their typical brand of high-tempo, possession-based football. However, Hertha Berlin attempted to break the Bavarian rhythm early, committing a foul just one minute and forty-five seconds into the game. Hertha Berlin seized this opportunity with a direct free-kick, only to find themselves caught offside shortly after. The indirect free-kick resulting from this offside allowed Bayern to regain control.\n\nIn the opening minutes, both teams struggled to find a rhythm, with several throw-ins and clearances disrupting the flow of the game. The first significant chance fell to Bayern in the 7th minute when they managed to get their first shot on target, briefly troubling the Hertha Berlin goalkeeper. Despite their early efforts, Bayern saw the ball go out of play repeatedly as they tried to pierce through the Hertha defence.\n\nHertha Berlin, on the other hand, showed no signs of backing down. Their resilience became evident with some solid defensive play, preventing Bayern from converting their possession into a meaningful score. However, Hertha Berlin’s forwards were frequently caught offside, stymieing their attempts to launch counter-attacks. This series of offsides led to several indirect free-kicks for Bayern.\n\nSet-pieces were another area where the tussle was fierce; Bayern managed a corner in the 8th minute, only to be called offside again shortly after. Hertha Berlin’s physicality and determination were evident through their fouls, the first one noted in the 9th minute.\n\nAs the game progressed, neither team managed to settle into a definitive rhythm. Bayern saw another foul against them around the 14th minute, which prompted yet another free-kick. The Berliners' strategy of disrupting Bayern’s play seemed to be working, at least in terms of halting their fluid attacks.\n\nBayern’s own aggressive style led them into foul territory numerous times, notably at the 15th and 18th minutes. Each foul action translated into more free-kicks for Hertha Berlin, but they failed to capitalize. The frequent throw-ins by both sides illustrated a game stuck in the midfield, with both teams struggling to assert dominance decisively. The defensive solidity at both ends was commendable, but it also resulted in a fragmented game marked by stoppages.\n\nBayern’s attacking opportunities came sporadically. In the 21st minute, they created another shot on target, followed by a corner, emphasizing their growing control. Yet, Hertha Berlin’s defence and goalkeeper stood firm, leading to yet another sequence of throw-ins and clearances. The game was a classic battle of attrition — with both sides vying to break the deadlock.\n\nThe offsides continued to plague Hertha Berlin, curtailing their attacking potential. Bayern’s dominance was reflected in the possession stats, yet Hertha’s resilience in defence held firm. The Bavarian giants’ frustration was palpable, underscored by two quick yellow cards before the close of the first half — the first for a foul in the 36th minute, the second just four minutes later. Hertha Berlin, despite their transgressions, also found themselves committing fouls that provided Bayern with opportunities from set-pieces.\n\nBoth teams entered the halftime with neither fully satisfied. Bayern had control but no tangible lead to show for it; Hertha Berlin, despite their resolute defence, could not mount effective counter-attacks. The stoppage-laden first half came to a close, promising more fireworks after the break.\n\nThe second half began with a flurry of activity. Hertha Berlin made a strategic substitution right at the start, hoping to inject fresh energy into the game. They kicked off yet the ball quickly found its way out of play, and Bayern continued from where they left off with a throw-in. Within two minutes, Bayern’s perseverance paid off dramatically. They got a shot on target and followed it up almost immediately with a goal, finally breaking the deadlock.\n\nHertha Berlin restarted play, but the narrative of Bayern’s dominance continued. A few fouls followed quickly, displaying the brewing frustrations within the camp of Hertha Berlin. The game became a little rougher with Germany’s champions trying to exploit the momentum gained from their opening goal in the second half.\n\nBayern’s steady pressure continued to yield fouls from both sides, contributing to a stop-start rhythm. The match advanced, and tactical changes came about with Bayern making back-to-back substitutions around the 12th minute, demonstrating their depth in squad strength.\n\nHertha Berlin responded with a substitution of their own in the 18th minute, seeking to re-balance their squad dynamics. Despite this, Bayern managed to convert another attacking move into a corner. Displaying their intent, Bayern ensured their presence in the final third was consistent, leading to a series of ball recoveries and throw-ins, blunting Hertha’s counter-attacking play.\n\nThe pressure mounted as Bayern’s second half progressed further. The foul counts increased, underlining the intensity and the brewing competitive tension on both ends. Bayern finally managed another breakthrough with their relentless efforts bearing fruit. In the 33rd minute, they secured another goal after a precise shot on target — doubling their lead and establishing a strong foothold in the game.\n\nHertha Berlin’s response was immediate; they instituted a substitution, hoping to claw back into the contest. However, Bayern’s structured gameplay and defensive resoluteness played a crucial role in maintaining their two-goal advantage. Even when Hertha managed to get a shot off-target around the 38th minute, Bayern quickly regained control.\n\nThe final minutes saw a series of play indicative of Bayern’s dominance and game management. Several throw-ins kept the ball in the opponents’ half, effectively running down the clock. Substitutions continued as both managers explored every possible tactic to steer the match in their favor. Hertha Berlin’s final meaningful offensive attempt was squashed by Bayern’s impeccable clearance strategy.\n\nBayern Munich’s performance was characteristic of a well-oiled machine; their play was structured, disciplined, and persistent. Hertha Berlin’s commendable efforts in defence couldn’t culminate in offensive prowess, primarily due to the tactical discipline of the Bavarian giants. The match, highlighted by intermittent bursts of actions and strategic fouls, painted a picture of Bayern’s grinding yet definitive success. Each critical play in the second half reflected their ability to capitalize on the slightest lapse from the Hertha Berlin defence.\n\nA game replete with tactical fouls, strategic substitutions, dedicated defensive play, and decisive offensive maneuvers found Bayern Munich showcasing why they remain the benchmark in German football. An imposing performance saw them earn a 2-0 victory, further solidifying their place at the top of the domestic hierarchy, as Hertha Berlin was left to rue missed opportunities and frequent offsides that hampered their gameplay.\n\nThe fixture concluded with Bayern celebrating a hard-earned win, reflecting on their resilience and tactical superiority. Both goals in the second half exemplified their knack for turning the screw when necessary, leading them to a clinical and professional triumph. Meanwhile, Hertha Berlin’s defensive grit remains a blueprint for many, though their offensive shortcomings against such high-calibre opposition highlighted the gulf still to be bridged. A thoroughly engaging match, it illustrated the tactical depth and unstinting prowess of Bayern Munich, an exemplar in the contemporary footballing domain."
}