{
    "segments": {
        "0": [
            0.0,
            8.04,
            "достаточно равным. Спалетти отмечает трудность игр против Самдории, трудность"
        ],
        "1": [
            8.04,
            15.08,
            "игр против команд Джампауэлло любых. Сам Джампауэлло говорит, что у нас есть"
        ],
        "2": [
            15.08,
            21.44,
            "трудности, но они связаны с завершением атак, но не с организацией игры. С игрой у"
        ],
        "3": [
            21.44,
            25.44,
            "Самдории по версии главного тренера все в порядке. А что с турнирной таблицей?"
        ],
        "4": [
            25.88,
            31.76,
            "Это, наверное, показается чуть более объективной. И вот здесь, когда мы смотрим в таблицу,"
        ],
        "5": [
            31.76,
            38.48,
            "мы, конечно, понимаем, кто фаворит, а кто нет. Рома вторая, и здесь продолжается упорнейшая борьба"
        ],
        "6": [
            38.48,
            45.72,
            "за верхнюю строчку. У Ювенса есть преимущество одного очка и есть преимущество матча в запасе."
        ],
        "7": [
            46.52,
            58.32,
            "Самдория находится на 16 позиции, 24 очка у нее. Но, что интересно, позиция Самдории сейчас"
        ],
        "8": [
            58.32,
            67.32,
            "характеризуется удвоенной цифрой 14, потому что у Самдории 14 очков до зоны вылета, хотя всего"
        ],
        "9": [
            67.32,
            73.96,
            "две строчки, казалось бы, но вот такой большой отрыв от Кротоне, у которого 10 очков. И с другой"
        ],
        "10": [
            73.96,
            84.92,
            "стороны у Самдории 14 очков вверх до Европы, до шестой строчки, которую занимает Аталанта. И вот"
        ],
        "11": [
            84.92,
            97.56,
            "эта позиция, когда возможность опуститься в зону вылета равна возможности быть в Европе, и обе эти"
        ],
        "12": [
            97.6,
            104.0,
            "возможности, по большому счету, исходя из достаточно большой суммы баллов, 14 напомню, достаточно"
        ],
        "13": [
            104.0,
            111.04,
            "низковероятно, наверное, делает Самдорию командой в таком классическом болотном воплощении, то есть"
        ],
        "14": [
            111.04,
            118.88,
            "ни туда ни сюда. Такие команды могут быть интересны тем, что они занимаются чистым спортом, чистым"
        ],
        "15": [
            118.88,
            125.16,
            "футболом, оттачиванием игрил, сейчас хорошая первая атака в исполнении хозяев поля. Но, с другой"
        ],
        "16": [
            125.16,
            131.08,
            "стороны, естественно, есть некоторый провал в турнирной мотивации. А вот, пожалуйста, Квальорелла"
        ],
        "17": [
            131.08,
            136.64,
            "падает в штрафной площади, выразительно смотрит сейчас на Мацолени, посмотрим сейчас еще раз,"
        ],
        "18": [
            136.64,
            146.84,
            "какая возможность у нас будет. Подача Пратта, и достаточно картина, так подламывая правую ногу,"
        ],
        "19": [
            146.84,
            155.12,
            "опытный и даже возрастной нападающий падает в штрафной площади. Никакого решения по поводу пенальти нет,"
        ],
        "20": [
            155.64,
            164.08,
            "но отмечаем очень бодрое начало игры, хорошие скорости, хороший настрой Самдории. Нет даже пока"
        ],
        "21": [
            164.08,
            168.4,
            "возможности познакомиться со стартовыми составами, потому что атака за атакой. В исполнении хозяев"
        ],
        "22": [
            168.4,
            177.8,
            "поля снова Пратт, он сейчас главный затейник всех этих комбинаций, хоть ему иногда приходится"
        ],
        "23": [
            177.8,
            184.6,
            "отходить назад, но он сейчас отошел назад для того, чтобы неплохую позицию найти для паса вперед."
        ],
        "24": [
            184.6,
            191.32,
            "Мурриэль чуть заснул, но к середине поля отскочил мяч, Рома получила передышку и мы тоже имеем"
        ],
        "25": [
            191.32,
            196.84,
            "небольшую паузу для того, чтобы познакомиться с составами играющих команд. Итак, Самдория сегодня"
        ],
        "26": [
            196.84,
            200.36,
            "это Кристиан Пуджони в воротах, первый номер."
        ],
        "27": [
            206.6,
            207.6,
            "Вот мяч в его руках."
        ],
        "28": [
            207.6,
            222.4,
            "В защите действует четверка. На левом фланге обороняется Васко Реджини, номер 19. Два центральных"
        ],
        "29": [
            222.4,
            232.8,
            "защитника это 37 номер Милан Шкриньяр и 26 номер Матиас Сильвестер. И правый фланг обороны,"
        ],
        "30": [
            232.8,
            246.64,
            "номер 24 Бартош Берещинский. Три центральных полузащитника. Восьмой номер Эдгар Барретто,"
        ],
        "31": [
            246.64,
            261.6,
            "18-й Денис Пратт и 34-й Лукас Торрея. В оттяжке в группе атаки Бруно Фернандеш под 10 номером,"
        ],
        "32": [
            261.6,
            268.88,
            "два нападающих это Фабио Куальярелло, 27 номер и Луис Муриэль, номер 9. Марку Джан Паулу,"
        ],
        "33": [
            268.88,
            274.64,
            "главный тренер Самдории. Вторая подряд позиционная атака. Рома завершается хорошим ударом и повторным"
        ],
        "34": [
            274.64,
            285.32,
            "ударом и гол. Вот так. Не стали слишком долго ждать для того, чтобы вскрыть эту игру немедленно."
        ],
        "35": [
            285.48,
            291.36,
            "Футболисты Ромы. Это был просто подарок, конечно, для Бруно Переса, потому что мяч отскочил,"
        ],
        "36": [
            291.36,
            299.72,
            "вот рук Пуджони к нему, целый створ был перед ним. Пас делать смысла никакого, конечно же,"
        ],
        "37": [
            299.72,
            309.68,
            "не было. А вот вратарь подниматься точно не успевал никак. И 0-1. Вот так начинают они."
        ],
        "38": [
            310.04,
            321.04,
            "Интересно, что в эти 5 минут уместилось уже, наверное, подвиги атаки в обе стороны. Но атаки"
        ],
        "39": [
            321.04,
            329.6,
            "Самдории, вот эти стартовые, сразу начавшись после свистка Паула Мацелени, так и не привели"
        ],
        "40": [
            329.6,
            336.32,
            "к нормальному удару поворотом. У Ромы, видите, вот в этой второй атаке, в итоге ставший голевой,"
        ],
        "41": [
            336.52,
            345.16,
            "было целых два хороших плотных удара створ ворот. Здесь нет нарушений правил по мнению арбитра."
        ],
        "42": [
            345.16,
            349.64,
            "Здесь он должен был свистать, чтобы придержали Геннадия Лебероси. Так бывает иногда,"
        ],
        "43": [
            349.64,
            359.64,
            "что мячи забивают еще команды, нам не объявившиеся полностью в своем составе. Вот сейчас"
        ],
        "44": [
            359.8,
            367.32,
            "восполняем. Упущено. Итак, состав Ромы. Это Войцев Щенц на воротах, первый номер. Тройка"
        ],
        "45": [
            367.32,
            377.64,
            "защитников. Антонио Рюдигер, номер 2. Федерико Фацио, номер 20. И 15 номер Томас Фермаль."
        ],
        "46": [
            377.64,
            386.04,
            "Брону Перес с 13 номером на спине, автор забитого мяча, действует по всей правой гровке. По всей"
        ],
        "47": [
            386.04,
            392.68,
            "левой работает 33 Эмерсон. Центральные полузащитники это Кевин Стротман, 6 номер,"
        ],
        "48": [
            392.68,
            407.92,
            "и Даниэль де Росси, номер 16. Два полусредних нападающих. Восьмой номер Диего Пиротти и 4-й Раджа Найн Голан."
        ],
        "49": [
            408.8,
            420.04,
            "И нападающий Острия, центральный форвард Эйден Джеко, номер 9. Лучано Спалетти, главный тренер Ромы."
        ],
        "50": [
            421.0,
            430.48,
            "В последних матчах серии А, трех подряд, вот ровно с этим счетом 1-0, сдержанно,"
        ],
        "51": [
            430.48,
            438.36,
            "не разбрасываясь, не растрачивая силы, Рома своих соперников побеждал. Переиграны Кальери,"
        ],
        "52": [
            438.36,
            446.32,
            "Удинезе и Дженула. Кроме того, в последних матчах, в серии А, в последних матчах,"
        ],
        "53": [
            446.32,
            459.08,
            "Удинезе и Дженула. Кроме того, на этом отрезке матчей, состоявшихся в январе 2017 года,"
        ],
        "54": [
            459.08,
            468.4,
            "Рома с Андори совсем недавно пересекался. Ровно 10 дней назад, в Кубке Италии,"
        ],
        "55": [
            468.4,
            480.2,
            "разгромив эту команду со счетом 4-0. Это, конечно же, было темой одной из важнейших разговоров"
        ],
        "56": [
            480.2,
            489.2,
            "с тренерами и футболистами перед матчем, но все сошлись на том, и Спалетти, и Джан Пауэлл,"
        ],
        "57": [
            489.2,
            493.56,
            "естественно, потому что в его это интересах, говорили о том, что вот эта игра в чемпионате"
        ],
        "58": [
            493.56,
            498.04,
            "совершенно не будет похожа на кубковую, такого разгрома, такого однозначного преимущества"
        ],
        "59": [
            498.04,
            508.08,
            "одной команды не будет. Мы посмотрим, как оно все произойдет. Пока же констатируем, что в 2017 году,"
        ],
        "60": [
            508.08,
            518.16,
            "в четырех проведенных матчах двух турниров, Рома еще не пропустил ни одного мяча. Ну, а забивает"
        ],
        "61": [
            518.16,
            522.12,
            "в каждом и забивает. Теперь вот уже"
        ],
        "62": [
            527.52,
            528.24,
            "не так много, но"
        ],
        "63": [
            531.92,
            538.52,
            "эти победы все равно победа. Это все равно по три очка, а это ровно то, что нужно Лучану Спалетти,"
        ],
        "64": [
            538.52,
            544.72,
            "который весь сезон постоянно твердит, это его важная мысль. Вот еще момент отличный,"
        ],
        "65": [
            545.32,
            553.44,
            "что нам главное держаться в ритме Ювентуса, не выпадать из него и быть все время рядом. Это"
        ],
        "66": [
            553.44,
            561.36,
            "получается. Сейчас как раз в таком стиле, в котором здесь вот хороший, качественный,"
        ],
        "67": [
            564.8,
            572.52,
            "ведущий борьбу за первые места команды. Не обязательно устраивать фейерверк в каждом матче,"
        ],
        "68": [
            572.76,
            575.96,
            "но обязательно забивать и брать по три очка."
        ],
        "69": [
            579.88,
            584.92,
            "Рома забивает, теперь имеет еще один классный шанс, но"
        ],
        "70": [
            588.08,
            592.84,
            "не сказать, чтобы есть установка на постоянное обладение мячом."
        ],
        "71": [
            597.4,
            598.68,
            "Включаются по необходимости."
        ],
        "72": [
            602.52,
            626.96,
            "Вот так спину вроде бы ставил сейчас Реджини, но Рома крайне агрессивный. Здесь вот во дворе мяча."
        ],
        "73": [
            627.4,
            634.76,
            "Второй шанс, который имел Джекуа возник после того, как Стротман пошел в отбор в центре."
        ],
        "74": [
            634.76,
            642.4,
            "Здесь прессинговать Рома, конечно, может феноменально. Посмотрим, как будет справляться с парой"
        ],
        "75": [
            642.4,
            649.08,
            "нападающих. А очень интересная связка. Опытный Квальярелло и острый, очень талантливый Мурриэль."
        ],
        "76": [
            649.08,
            655.84,
            "Тройка центральных защитников Ромы. Есть определенные интриги."
        ],
        "77": [
            655.84,
            681.16,
            "Скользнулся Рюдегерр, выполняет длинный перевод. Но пас получается точным."
        ],
        "78": [
            681.16,
            684.32,
            "Дероси."
        ],
        "79": [
            691.88,
            692.88,
            "Положение вне игры."
        ],
        "80": [
            692.88,
            714.32,
            "Но если результаты Ромы в этом году могут только радовать римских болельщиков,"
        ],
        "81": [
            714.32,
            719.64,
            "тех, которые, конечно, в изоляцию, то совершенно противоположная картина в стане Сандории."
        ],
        "82": [
            720.64,
            728.4,
            "Тут очень давно не было побед. Последний выигрыш зафиксирован еще 4 декабря прошлого года."
        ],
        "83": [
            730.88,
            732.48,
            "Было выигран Турино здесь же."
        ],
        "84": [
            734.96,
            740.48,
            "Но и с тех пор поражения, победы чередуются."
        ],
        "85": [
            741.04,
            747.76,
            "Серии А. Последний матч проигран Аталанте с минимальным счетом."
        ],
        "86": [
            751.92,
            759.92,
            "Хотя все отмечают и Марко Джанпаоло, обращайте на это внимание, что Сандория находится среди команд,"
        ],
        "87": [
            759.92,
            766.2,
            "которые довольно-таки часто бьют по воротам. У Сандории есть очень интересные цифры по поводу"
        ],
        "88": [
            766.24,
            773.2,
            "попадания в штанги и перекладины ворот. То есть удача ходит где-то рядом, и команда делает много для того,"
        ],
        "89": [
            773.2,
            782.16,
            "чтобы все-таки ее приманить и удержать. Как говорит Джанпаоло, все в порядке с организацией моментов,"
        ],
        "90": [
            782.16,
            790.96,
            "плохо с их реализацией. Вот сейчас, пожалуйста, пример наглядный. Броно Фердандес фактически в выходе"
        ],
        "91": [
            790.96,
            798.36,
            "один на один. И здесь очень здорово удалось отыграть Фермалина. Передача ему за спину."
        ],
        "92": [
            800.68,
            809.6,
            "Но потрясающая игра вратарям. Водится хщенственный. Этот мяч остановил угловой."
        ],
        "93": [
            809.6,
            815.68,
            "С той солнечной стороны подача. И очень здорово справляется здесь, кстати, Эдин Джеко."
        ],
        "94": [
            815.68,
            820.68,
            "Чтобы он вообще не вытягивал ноги к этому мячу."
        ],
        "95": [
            823.4,
            824.72,
            "Тоже неаккуратно рубит перец."
        ],
        "96": [
            827.32,
            833.8,
            "Удает себя обыграть Пратто. Передача в штрафную площадь Мурельта. И удар в ближний угол. Вот так"
        ],
        "97": [
            833.8,
            840.08,
            "действует Сандория. Довольно быстро, коварно. И есть интересные исполнительские ходы. Посмотрите,"
        ],
        "98": [
            840.08,
            848.48,
            "как Прат великолепен. Здесь он просто несколько приемов проглотил буквально своего оппонента на"
        ],
        "99": [
            848.48,
            854.72,
            "фланге. Какой пас он удобный выложил. А Мурель, оценив свою позицию, свое одиночество в этой"
        ],
        "100": [
            854.72,
            860.44,
            "атаке, понял, что самым хитрым и опасным для соперника вариантом будет как раз вот такой удар-укол"
        ],
        "101": [
            860.44,
            869.6,
            "в ближний угол низом. Если бы он попал в ворота, я бы не хотел оказаться на месте. Водится хщенственно."
        ],
        "102": [
            870.08,
            875.92,
            "Было бы очень трудно вытаскивать. Новая атака Сандории. Она вполне нормально чувствует себя в"
        ],
        "103": [
            875.92,
            884.6,
            "позиционном нападении. Владеет мечом, распоряжает своей инициативой. И по настроению, по движению"
        ],
        "104": [
            884.6,
            888.08,
            "футболистов, по так сказать уровню"
        ],
        "105": [
            888.08,
            901.04,
            "подбородков и носов, а также хвостов, видно, что никакого падения воли,"
        ],
        "106": [
            903.44,
            910.6,
            "духа не наблюдается. Команда довольно собрана, спокойно переживает этот пропущенный мяч и"
        ],
        "107": [
            911.08,
            914.68,
            "по-прежнему верит в то, что все будет хорошо. Но Рома,"
        ],
        "108": [
            918.4,
            927.0,
            "она ведь подавляет своих оппонентов не только каким-то нахрапом и далеко не только тех,"
        ],
        "109": [
            927.0,
            932.28,
            "которые ее испугались, испасовали перед ней, она может обыграть. Она может просто обыграть"
        ],
        "110": [
            933.68,
            940.52,
            "в силу мастерства коллективного, в силу тактической выучки. Поэтому у Роми тоже нет никакого"
        ],
        "111": [
            940.52,
            949.8,
            "дела до того, что сам Дориа чувствует себя по-прежнему бодро и нормально. Рома с определенным"
        ],
        "112": [
            949.8,
            961.16,
            "запасом играет. Главное для отдельных людей в ее составе не заигрываться. У Бруно Переса уже"
        ],
        "113": [
            961.16,
            972.44,
            "есть неприятный опыт противодействия Прату. И бразильец понимает, что бельгийский"
        ],
        "114": [
            972.44,
            979.16,
            "полузащитник может его превзойти. Эмерсон сейчас пытается догнать своего оппонента на фланге."
        ],
        "115": [
            984.04,
            990.56,
            "Очень старателен Барретто. Расположение тройки центральных полузащитников у сам Дории таково,"
        ],
        "116": [
            990.56,
            1002.16,
            "что они не сгруппированы в центре. А как раз Барретто с Пратом очень много действует во фланговых"
        ],
        "117": [
            1002.16,
            1011.56,
            "зонах. Оставляя Торейру и Бруну Фернандеса закрывать центральную зону."
        ],
        "118": [
            1011.56,
            1028.32,
            "Это такие 4-3-3 или 4-3-1-2, которые можно даже трансформировать мысленно в 4-4-2 с построением"
        ],
        "119": [
            1028.32,
            1030.32,
            "ромба в полузащите."
        ],
        "120": [
            1041.92,
            1047.12,
            "Высокий Шкринер делает передачу вперед. Развивается атака через центральную зону. Мурель"
        ],
        "121": [
            1047.12,
            1055.72,
            "штрафной. Мурель без всяких стеснений и не затягивая все время бьет повороты. Заходит и бьет."
        ],
        "122": [
            1063.84,
            1066.12,
            "Шесть мячей в этом сезоне. Комбийц уже забил."
        ],
        "123": [
            1066.12,
            1080.64,
            "Подача. Мяч уходит за пределы поля, но показывает судья, что было касание и должен быть угловой."
        ],
        "124": [
            1089.2,
            1093.64,
            "Черный носовой платок, как черная метка для соперника."
        ],
        "125": [
            1096.64,
            1105.44,
            "Лучану спалить. Удар Бруно Фернандеса. Попытка делать передачу. Полярелла чуть задержался."
        ],
        "126": [
            1105.44,
            1111.36,
            "Он не был в офсайде. Если бы чуть разворотливее оказался, он мог бы этот мяч еще подхватить."
        ],
        "127": [
            1111.36,
            1117.4,
            "А вот здесь у Боретта нарушение правил. Фиксирует Паула Мацолейни, что в действительности случилось."
        ],
        "128": [
            1117.4,
            1123.88,
            "Посмотрит парагвайц. Вторым вмешивается единоборство. Да, действительно, он врезается в колено Пиротти."
        ],
        "129": [
            1124.48,
            1131.44,
            "Вот удар. И в финальной фазе этой атаки будет еще передача на Полярелла. Мы не увидим это."
        ],
        "130": [
            1131.44,
            1140.28,
            "Сейчас смотрим, как останавливает защита Рома. Это был Фацио. Останавливает Мурриеля."
        ],
        "131": [
            1140.28,
            1148.48,
            "Хорошая атака у Дори. Разнообразная, очень наглая. И вот пас тоже классный. И удар-поворот."
        ],
        "132": [
            1148.8,
            1152.12,
            "Счастный, как будто с некоторой задержкой поднимает руки над головой."
        ],
        "133": [
            1152.12,
            1159.28,
            "Здесь, наверное, у Бруно Фернандеса был теоретический шанс сыграть в пас или с Боретту,"
        ],
        "134": [
            1159.28,
            1164.48,
            "обыграться или с Мурриелем. Но он предпочел не терять темпы и атаковал ворота самостоятельно."
        ],
        "135": [
            1164.48,
            1177.96,
            "Хермалин. Ну и другие официальные лица обороны Ромы. Надо сказать, что скорость игры сам"
        ],
        "136": [
            1177.96,
            1185.12,
            "Дори в атаке создает трудности защитникам. Пока они еще как-то вылезают, но в свежести"
        ],
        "137": [
            1185.12,
            1193.16,
            "справляются. Системно могут быть большие трудности, по всей видимости, у защиты Ромы."
        ],
        "138": [
            1193.16,
            1201.16,
            "Боретту на правом фланге с мячом. Передача Мурриелем. Хермалин встречает его и оказывается за спиной."
        ],
        "139": [
            1201.16,
            1207.72,
            "И уже пас сюда и, пожалуйста, мяч в сетке ворот. Вот вам и атака сам Дори 1-1. Это первый мяч,"
        ],
        "140": [
            1207.72,
            1213.56,
            "который Рома пропускает в новом году. Надо сказать, что пропускает от достойнейшего соперника."
        ],
        "141": [
            1219.2,
            1227.8,
            "Мурриель записывает голевую передачу на свой счет. Автором забитого мяча становится полузащитник Денис Пратт."
        ],
        "142": [
            1232.16,
            1240.72,
            "Знаете, он производил впечатление с самых первых мгновений матча. Затевал атаки,"
        ],
        "143": [
            1240.72,
            1248.8,
            "отдавал передачи острые. Лес боролся. Помните, как он расправился с Бруно Пересом на фланге."
        ],
        "144": [
            1248.8,
            1258.24,
            "И очень достойный, красивый, заслуженный мяч сбивает сам Дори. Ответив Роме на этот небольшой"
        ],
        "145": [
            1258.24,
            1263.72,
            "провал. Даже провалом это трудно назвать. Там был просто очень хороший, плотный дальний удар,"
        ],
        "146": [
            1263.72,
            1269.68,
            "с которым справился вратарь. А с тем, чтобы подняться вратарь, ну просто не справился, не успел."
        ],
        "147": [
            1269.68,
            1281.52,
            "И Бруно Перес забил впустые. Здесь сам Дори поработал на свой гол. Еще одна передача Мурриеля."
        ],
        "148": [
            1281.52,
            1290.32,
            "И Федерико Фацио ставит ногу с тем, чтобы мяч куда-нибудь просто улетел. Неважно куда."
        ],
        "149": [
            1298.28,
            1307.8,
            "Действительно, непростой получается матч для Ромы."
        ],
        "150": [
            1312.48,
            1323.64,
            "По соотношению сил, инициатив, действий атакующих, наверное, более справедливым был бы уже счет"
        ],
        "151": [
            1323.64,
            1331.72,
            "в пользу сам Дори. Роме очень повезло, что удалось в самом начале забить."
        ],
        "152": [
            1341.52,
            1356.0,
            "И снова игра в штрафной площади Щенска. Квальярелла на виду. Да, он, конечно, взрослый человек,"
        ],
        "153": [
            1356.0,
            1368.24,
            "уже 33 года. Может быть, такое прытие от него во втором тайме ждать уже не стоит. Но сейчас он"
        ],
        "154": [
            1368.36,
            1378.32,
            "старается успевать за своими напарниками. Не отстает от пра-Тамурриеля. Как раз это троицы и"
        ],
        "155": [
            1381.88,
            1385.64,
            "бузит сейчас в атаке сам Дори."
        ],
        "156": [
            1398.24,
            1422.12,
            "Мурриелли, он и здесь тоже чувствует себя уверенно. И судья на его стороне. Середина первого тайма"
        ],
        "157": [
            1422.12,
            1427.64,
            "сам Дори Рома. Очень интересный матч у нас. Счет 1-1."
        ],
        "158": [
            1446.16,
            1451.76,
            "Квальярелла не очень высок для того, чтобы доставать такой мяч. Дотянулся изо всех сил, старался."
        ],
        "159": [
            1452.12,
            1466.32,
            "Рома, конечно, поймет, точнее поняла уже сейчас, что за соперник, как он действует."
        ],
        "160": [
            1469.48,
            1473.24,
            "Главная сильная сторона прямо сейчас это вот эта собранность, высокая скорость,"
        ],
        "161": [
            1473.24,
            1480.32,
            "высокая агрессивность, маневренность атаки. И Рома, как команда, в которой собрано большое число"
        ],
        "162": [
            1480.56,
            1491.12,
            "опытных людей, хорошо понимающих игру, найдет, как перестроится. Сейчас вот пока атакой Роме"
        ],
        "163": [
            1491.12,
            1499.8,
            "заниматься не нужно. Будет время еще себя проявить и Джеку, и Найн Гулану. Есть понятные величины."
        ],
        "164": [
            1499.8,
            1509.2,
            "Но сейчас, пожалуй, Де Росси и Стротман вдвоем должны организовать, прежде всего, такой первый"
        ],
        "165": [
            1509.2,
            1516.52,
            "серьезный вал для быстрого развития и противодействия быстрым атакам Сандоре."
        ],
        "166": [
            1524.4,
            1525.72,
            "Паша Шкринья вперед."
        ],
        "167": [
            1539.2,
            1557.96,
            "Фацио выдвинулся. Вверх он выиграл, но подбор здесь чужой, поэтому у Мурель возникло пространство,"
        ],
        "168": [
            1557.96,
            1564.88,
            "чтобы с Рудигером схолестнуться. Здесь, можно сказать, что колумбиец лучшим образом действует."
        ],
        "169": [
            1565.88,
            1568.76,
            "Бруно Перес."
        ],
        "170": [
            1571.56,
            1572.12,
            "Де Росси."
        ],
        "171": [
            1577.08,
            1583.2,
            "По-прежнему отсутствует Мохаммед Салах. Был потравмирован, сейчас занят с египетской сборной"
        ],
        "172": [
            1583.2,
            1589.16,
            "на Кубке Африки. И когда приближался только этот турнир,"
        ],
        "173": [
            1589.76,
            1599.76,
            "многие ждали сложности для Ромы без Салах. Но исполезть он научил, как перестроиться."
        ],
        "174": [
            1599.76,
            1614.32,
            "И сейчас даже выходит, что Рома без этого египетского вингера действует удачливее в защите."
        ],
        "175": [
            1614.32,
            1632.16,
            "Мурель в своем стиле. Быстрый удар. Сразу разворачиваясь, перестраиваясь на марше,"
        ],
        "176": [
            1632.16,
            1639.76,
            "перекладывая воображаемый мяч с одной ноги на другую. На самом деле, подбирая просто на просто левую,"
        ],
        "177": [
            1639.84,
            1649.32,
            "чтобы пробить в ближний угол. Так играет колумбиец. В каждой атаке старается максимально быстро"
        ],
        "178": [
            1649.32,
            1654.76,
            "атаковать ворота. Найн Голан."
        ],
        "179": [
            1654.76,
            1669.96,
            "И вот передача Джеко. Джеко принял мяч. Может быть не самым лучшим образом. И Найн Голан с такой"
        ],
        "180": [
            1669.96,
            1676.4,
            "точки умеет вколачивать голы. Безусловно. Сейчас он разочарован. Он не попал в ворот."
        ],
        "181": [
            1676.4,
            1689.56,
            "Да, Джеку было сложновато. Казалось, уже потерял для Рома контроль над мячом в этой атаке. С"
        ],
        "182": [
            1689.56,
            1696.68,
            "большим трудом мяч остановил. Но сейчас на повторе было очень хорошо видно, какой уже удобный пас он"
        ],
        "183": [
            1696.68,
            1701.96,
            "выкатил Найн Голан. При всех своих собственных сложностях для партнера он сделал все как надо."
        ],
        "184": [
            1702.08,
            1713.6,
            "Мурель вытеснил его в зону дриблина, скажем так. Из зоны удара, где Мурель очень любит находиться,"
        ],
        "185": [
            1713.6,
            1719.28,
            "в ту зону, где он тоже чувствует себя неплохо. Но пускай он обводит в районе углового флажка."
        ],
        "186": [
            1719.28,
            1727.8,
            "Так решил защитник Ромы. А вот эта потеря станет ли она приобретением для Ромы? Во всяком"
        ],
        "187": [
            1727.8,
            1735.56,
            "случае эта потеря оборачивается желтой карточкой. Справедливая абсолютно. Получает свое"
        ],
        "188": [
            1735.56,
            1748.08,
            "предупреждение Тор-Рейра. Это он отдал некрасивый поперечный пас чужому и сам же свалил перотти."
        ],
        "189": [
            1748.08,
            1762.8,
            "Мурель, Тор-Рейра и вот не попавший сегодня в стартовый состав интереснейший польский полузащитник"
        ],
        "190": [
            1762.8,
            1771.04,
            "Карл Линнете. Три фигуры, которые выделяют в составе Сандории. Люди, которые обращают на себя внимание."
        ],
        "191": [
            1778.08,
            1780.92,
            "Но вот Тор-Рейра начал с того, что"
        ],
        "192": [
            1791.8,
            1797.92,
            "заработал желтую карточку. Угловой. Уборот Сандории."
        ],
        "193": [
            1808.68,
            1816.52,
            "Подача на ближнюю штангу. Джеко. Нет. Дальше Бруно Перес. Но ему тоже пробить не позволяют."
        ],
        "194": [
            1816.52,
            1821.16,
            "Громыхает на трибунах."
        ],
        "195": [
            1824.04,
            1827.04,
            "Сегодня они заполнены достойно."
        ],
        "196": [
            1831.2,
            1832.8,
            "И высококласснейший футбол."
        ],
        "197": [
            1832.8,
            1845.16,
            "Барретто. Не так быстро вроде бы бежит. Но там Коль-Ярелла. Развернулся. Хитрющая передача в штрафную площадь."
        ],
        "198": [
            1845.16,
            1848.64,
            "Пытается помочь здесь Пратт."
        ],
        "199": [
            1854.48,
            1861.6,
            "Немножечко ослабили хватку сейчас генуэзцы в атаке."
        ],
        "200": [
            1863.8,
            1869.44,
            "Нет этого же летучего взаимодействия между Праттом Муриэлем и Коль-Яреллой."
        ],
        "201": [
            1883.2,
            1889.48,
            "Но и надо сказать, что Пратт прервал достаточно длинную серию."
        ],
        "202": [
            1893.8,
            1908.8,
            "На 21 минуте он забивает. Следовательно 471 минуту составила эта самая серия, в ходе которой Сандория не могла забить."
        ],
        "203": [
            1908.8,
            1917.8,
            "Последним голом был мяч в воротах Кьево в проигранной встрече 2-1."
        ],
        "204": [
            1918.8,
            1926.8,
            "И с той поры был еще один матч, в котором матч с участием Сандории забили обе команды."
        ],
        "205": [
            1926.8,
            1931.8,
            "Это был матч против Наполи. Также поражение со счетом 1-2."
        ],
        "206": [
            1931.8,
            1942.8,
            "Но в той игре за Сандорию в воротах Наполи мяч забил Эльсид Хюсай. Это был автогол."
        ],
        "207": [
            1943.8,
            1953.8,
            "И вот наконец, спустя 471 минуту игрового времени в составе Сандории обнаружился Голиадон."
        ],
        "208": [
            1953.8,
            1976.8,
            "Но конечно, очень быстрое начало немножечко вымотало Сандорию. Сейчас видно, что уже нет этих скоростей, этой живости, резкости в ногах, в движениях хозяев поля, какие наблюдались в первые минуты."
        ],
        "209": [
            1977.8,
            1990.8,
            "И футбол начинается такой, основанный на других качествах, более ровный, в котором проще проявиться по настоящему зрелому, укорененному мастерству."
        ],
        "210": [
            1990.8,
            1995.8,
            "Ну и сами понимаете, что в таком футболе посильнее вроде бы должна быть Рома."
        ],
        "211": [
            1995.8,
            2003.8,
            "Вот посмотрим, возьмет ли эта команда свое, доберет ли она еще забитых мячей до конца первого тайма."
        ],
        "212": [
            2003.8,
            2013.8,
            "Сейчас пока похоже, что может пропустить Мурелью. Не хватило полутора шагов буквально, чтобы замкнуть очередной поперечный пас в штрафную площадь."
        ],
        "213": [
            2015.8,
            2017.8,
            "Красиво разыграли футболисты Сандории."
        ],
        "214": [
            2018.8,
            2026.8,
            "Фермален, Фацио, Дероси."
        ],
        "215": [
            2027.8,
            2031.8,
            "Сейчас Найнгулан опустился на позицию второго опорного, Строатман выдвинулся вперед."
        ],
        "216": [
            2033.8,
            2038.8,
            "Рюдегерпп, любимое его начало. Вот такая диагональ на левый край."
        ],
        "217": [
            2038.8,
            2043.8,
            "А здесь начинается скоростное движение, здесь начинается шевеление."
        ],
        "218": [
            2043.8,
            2052.8,
            "В конце концов куда-то сюда в центральную зону мяч доставляется, где обычно дежурит Найнгулан со всегда заряженной пушкой."
        ],
        "219": [
            2052.8,
            2056.8,
            "Он всегда может врезать оттуда, но сейчас Найнгулана там не оказалось."
        ],
        "220": [
            2057.8,
            2067.8,
            "А оказался вовсе даже Даниэль Дероси, у которого были какие-то старые счеты, видимо, к Вальярелли, и случилось нарушение."
        ],
        "221": [
            2071.8,
            2076.8,
            "Муриэль. Собственной скорости не справился."
        ],
        "222": [
            2077.8,
            2079.8,
            "Дероси."
        ],
        "223": [
            2081.8,
            2083.8,
            "Катя Трюдегерп."
        ],
        "224": [
            2083.8,
            2087.8,
            "И тут уже высматривает на левом фланге адресата пасса. Нет."
        ],
        "225": [
            2087.8,
            2091.8,
            "Делает Строатману ближайшему передачу. Дальше на Джеку."
        ],
        "226": [
            2091.8,
            2094.8,
            "И Джеку опережает вратарь."
        ],
        "227": [
            2095.8,
            2097.8,
            "У Джони."
        ],
        "228": [
            2107.8,
            2109.8,
            "Колярелла."
        ],
        "229": [
            2110.8,
            2115.8,
            "Чуть не точно. Он сейчас играл на Бруно Фернандеса."
        ],
        "230": [
            2120.8,
            2122.8,
            "Шкриньярд."
        ],
        "231": [
            2122.8,
            2124.8,
            "Баррето."
        ],
        "232": [
            2124.8,
            2126.8,
            "Быстро вперед."
        ],
        "233": [
            2131.8,
            2134.8,
            "Очень привлекательный футбол."
        ],
        "234": [
            2136.8,
            2145.8,
            "У Самдории, тот, который мы привыкли называть вертикальным или футболом, основанным на продольных передачах."
        ],
        "235": [
            2145.8,
            2147.8,
            "Это действительно так."
        ],
        "236": [
            2147.8,
            2153.8,
            "И статистические данные подтверждают, что очень много игры вперед у Самдории."
        ],
        "237": [
            2167.8,
            2170.8,
            "Здорово. Первая тема."
        ],
        "238": [
            2172.8,
            2178.8,
            "Но он запутал одного соперника. Второй был готов к любым сюрпризам."
        ],
        "239": [
            2179.8,
            2182.8,
            "Строатман легко заедал!"
        ],
        "240": [
            2187.8,
            2189.8,
            "Нужно возвращаться назад."
        ],
        "241": [
            2192.8,
            2194.8,
            "Стремиться."
        ],
        "242": [
            2196.8,
            2198.8,
            "С tincтингом!"
        ],
        "243": [
            2199.8,
            2201.8,
            "Стремиться!"
        ],
        "244": [
            2203.8,
            2205.8,
            "Юбо!"
        ],
        "245": [
            2205.8,
            2214.8,
            "Стратман. Свистит уже стадион Луиджи Феррарис. Понятная реакция на то, что сейчас"
        ],
        "246": [
            2214.8,
            2225.0,
            "римляне безраздельным мечом владеют. На Энгулан какая передача острейшая. Бруно Перес сейчас"
        ],
        "247": [
            2225.0,
            2230.16,
            "мог создать для кого-то из своих партнеров такой же шанс, которому он и сам на пятой минуте"
        ],
        "248": [
            2230.16,
            2235.92,
            "воспользовался, когда упавший на газон воротарь был бессилен против добивания. Но добивания"
        ],
        "249": [
            2235.92,
            2241.72,
            "не случилось. И вот пять уже летит в противоположном направлении. И удар под корректированным"
        ],
        "250": [
            2241.72,
            2249.68,
            "касанием все-таки не завернул ворота. Да, Бруно Фернандеш показывает, что там не просто касание,"
        ],
        "251": [
            2249.68,
            2254.6,
            "а там еще и было движение рукой. И надо было вообще-то штрафной ставить. Не согласился с этим"
        ],
        "252": [
            2254.6,
            2264.16,
            "Пауло Мацолени. Вот острейший пас был, конечно, от Наенгулана. И отбивает этот мяч Пуджони. Точно"
        ],
        "253": [
            2264.16,
            2269.04,
            "тоже не успевал подниматься. Но, вероятно, он просто видел, куда именно он отбивает мяч. Вот так вот"
        ],
        "254": [
            2269.04,
            2278.28,
            "лежа, вытянувшись в струну. И понимал, что он выкладывает его не кому-то в ноги, а в безопасную зону."
        ],
        "255": [
            2278.52,
            2285.64,
            "Посмотрите, там по соотношению атакующих действий 15-8 в пользу Сандори. Два раза чаще атакует"
        ],
        "256": [
            2285.64,
            2292.44,
            "команда хозяев. И посмотрите, опять Пратт разбирается очень легко с Бруно Пересемы. К чему это"
        ],
        "257": [
            2292.44,
            2305.64,
            "приведет в итоге? Острейший момент. Валер Элла выпускает этот шанс. Здорово, прилетел мяч. И здесь"
        ],
        "258": [
            2305.64,
            2314.84,
            "метался он между фигурами футболистов Ромы. В свояк мог зайти в результате рикошета. В итоге"
        ],
        "259": [
            2314.84,
            2321.48,
            "еще один угловой. Де Росси против Шкриннера. Уступает ему в рост, но пытается завязать его по-боксерски"
        ],
        "260": [
            2321.48,
            2333.16,
            "захватом. Мяч уже летит на дальнюю стойку. Туда, где Эмерсон расположился. Еще одна подача. На"
        ],
        "261": [
            2333.16,
            2339.4,
            "небольшой высоте Строкман выбивает мяч подальше. Уже за пределы поля. Просто-напросто."
        ],
        "262": [
            2342.04,
            2347.56,
            "Вот так вот Сандори действовала в первые минуты постоянно. А сейчас в таком темпе, в такой игре,"
        ],
        "263": [
            2347.56,
            2355.72,
            "она такими включениями, импульсами. Но эти импульсы как раз очень напоминают о дебюте игры для"
        ],
        "264": [
            2355.72,
            2361.6,
            "генуэзцев. Так что Роме расслабляться, конечно, рано."
        ],
        "265": [
            2372.8,
            2373.72,
            "Бруно Фернандеш."
        ],
        "266": [
            2373.72,
            2390.6,
            "Сам Джеку интересно, что в этой игре пока особенных шансов не имеет."
        ],
        "267": [
            2403.72,
            2424.12,
            "5 минут остается играть в первом тайме. Счет ничейный 1-1. Рома достаточно внезапно забила"
        ],
        "268": [
            2424.16,
            2429.04,
            "первый. А Сандори сравнял счет совершенно по делу."
        ],
        "269": [
            2437.88,
            2446.24,
            "Приложив массу усилий к тому, чтобы далеко соперника не отпускать."
        ],
        "270": [
            2447.24,
            2458.04,
            "И вот фигуры, которые постоянно в деле. Бруно Фернандеш, это Мурель, это Колярелла."
        ],
        "271": [
            2464.8,
            2471.64,
            "Хорошая атакующая группа у Сандори. Конечно, аномалии смотрятся. Точнее,"
        ],
        "272": [
            2471.64,
            2477.72,
            "уже теперь смотрелась эта сухая серия без забитых мячей генуэзской команды."
        ],
        "273": [
            2477.72,
            2483.08,
            "Выигрывает мяч в воздухе Сильвестер. Но дальше войсок в честность не забирает его."
        ],
        "274": [
            2483.08,
            2488.0,
            "Спокойно выбивает вперед Джеку. Уже разворачивается бежать к воротам. Нет, рановато."
        ],
        "275": [
            2488.0,
            2498.92,
            "Борьба какая. Отчаянный за мяч в центре. Фацио, Рюдегер, Найн Голлаан. Кому"
        ],
        "276": [
            2499.0,
            2504.56,
            "сделают дальше передачу. Бруно Перес подключается на правом фланге. Здесь против него двое."
        ],
        "277": [
            2504.56,
            2512.88,
            "Надо искать подмогу. Дероси. Но и тот прикрыт. Несколько не попал в створ Раджа."
        ],
        "278": [
            2520.08,
            2524.64,
            "А вот другой бельгийский футболист, который производит гораздо,"
        ],
        "279": [
            2524.64,
            2536.08,
            "пока более цельные впечатления сегодня. Денис Пратт дал передачу Муриелю. И тот увлекся борьбой с Рюдегером."
        ],
        "280": [
            2555.64,
            2560.2,
            "Эмерсон. Владение мячом. Небольшой перевес Ромы."
        ],
        "281": [
            2563.2,
            2573.68,
            "51 на 49 в процентах. Но в основном за счет контроля мяча в безопасных зонах в центре боли."
        ],
        "282": [
            2573.68,
            2582.24,
            "Десанпероти отдавал пас. И Сильвестр так немножко рукой, конечно, помог этому падению."
        ],
        "283": [
            2591.04,
            2596.72,
            "В большей степени налегают на Паула Мацуллини и футболиста Сандори, доказывая, что фола не было"
        ],
        "284": [
            2596.72,
            2601.72,
            "вообще. Со своей стороны римляне, наверное, могли бы взяться доказать, что это не просто фол,"
        ],
        "285": [
            2601.76,
            2607.88,
            "а еще и фол на карточку. Но они не упорствовали в этом. Им достаточно того, что есть штрафной удар"
        ],
        "286": [
            2607.88,
            2614.64,
            "за минуту и несколько еще секунд до окончания первого тайма. У мяча Даниэля Деросе."
        ],
        "287": [
            2618.52,
            2627.84,
            "Началось там движение в площади ворот. Подача. И Рюдегер вбивает или нет? Смахнул мяч Пуджони."
        ],
        "288": [
            2627.84,
            2637.8,
            "Здесь тоже есть что ему сказать. Мацуллини показывает, что там было нарушение правил."
        ],
        "289": [
            2637.8,
            2644.96,
            "И в любом случае этот мяч не засчитывался бы. Рюдегер."
        ],
        "290": [
            2651.08,
            2655.12,
            "Строатман и Бруно Перес друг друга не допоним."
        ],
        "291": [
            2658.56,
            2664.36,
            "Интересный момент с ударом Рюдегера по воротам. Было бы, конечно, любопытно еще взглянуть на него"
        ],
        "292": [
            2664.36,
            2673.6,
            "глазом камеры, расположенной сбоку от ворот. Но не важно. Если в большом счете предшествовала такая"
        ],
        "293": [
            2673.6,
            2682.08,
            "борьба нечестная этому удару, значит не имеет серьезного значения. И всего 5-6 секунд прибавив"
        ],
        "294": [
            2682.08,
            2686.72,
            "к первому тайму. Паоло Мацуллини дает свисток. А вот все-таки эта самая камера. Посмотрим."
        ],
        "295": [
            2687.84,
            2696.44,
            "Никакого серьезного нарушения здесь не вижу. Ну и голо, естественно, мы с вами не видим все."
        ],
        "296": [
            2696.44,
            2699.04,
            "Действительно и при помощи компьютера."
        ]
    }
}