{
    "segments": {
        "0": [
            30.0,
            37.0,
            "El desvío ligero de Denis Suárez se traduce en un saque de banda que ya hizo efectivo el propio Odriozola."
        ],
        "1": [
            60.0,
            65.0,
            "El Real Madrid, nada más salir del vestuario, la ha tenido Karim Benzema."
        ],
        "2": [
            65.0,
            75.0,
            "Excelente jugada, excelente jugada de Marcelo, sobre todo después de ese corte que va a ser sobre la línea, inesperado, para mí y para el defensor."
        ],
        "3": [
            75.0,
            83.0,
            "Descarga hacia atrás, y ese era el único lugar donde podía entrar la pelota teniendo en cuenta las piernas que tenía delante Benzema."
        ],
        "4": [
            83.0,
            87.0,
            "Benzema salió muy, muy ajustado, un tiro tensionadísimo."
        ],
        "5": [
            87.0,
            95.0,
            "Claro, obvio Casemiro arranca a Aspas, pero la acción está invalidada, fuera de juego, y lo que reclama Aspas, entiendo Ricardo, es que le dejen finalizar."
        ],
        "6": [
            95.0,
            96.0,
            "Para que luego se vea."
        ],
        "7": [
            96.0,
            97.0,
            "Correcto."
        ],
        "8": [
            97.0,
            105.0,
            "Sí, lo que ocurre es que los árbitros tienen la norma de dejar continuar solo cuando el gol es inminente."
        ],
        "9": [
            105.0,
            107.0,
            "Yo creo que no era fuera de juego."
        ],
        "10": [
            107.0,
            108.0,
            "Tiene toda la razón Aspas."
        ],
        "11": [
            108.0,
            111.0,
            "Lo que queramos habilitaba a Aspas."
        ],
        "12": [
            111.0,
            119.0,
            "Lo que quería decir es que el colegiado, por norma, puede dejar o permitir continuar la jugada cuando el gol puede ser inminente."
        ],
        "13": [
            119.0,
            126.0,
            "Ahora el problema es que estaba demasiado alejado a pesar de que la repetición muestra que podía estar en posición correcta."
        ],
        "14": [
            126.0,
            134.0,
            "Sí, sí, de todos modos este probablemente sea el mayor error arbitral del partido, el de más peso."
        ],
        "15": [
            134.0,
            140.0,
            "De todas maneras, en el primer tiempo tuvimos que esperar 20 minutos para ver una ocasión de peligro."
        ],
        "16": [
            140.0,
            142.0,
            "Ahora ya hemos tenido una por equipo."
        ],
        "17": [
            142.0,
            144.0,
            "Sí, sí, esto ha salido con otro aire."
        ],
        "18": [
            144.0,
            145.0,
            "En apenas dos minutos."
        ],
        "19": [
            145.0,
            148.0,
            "Y quiere más el Celta, quiere más el equipo de Escribá."
        ],
        "20": [
            148.0,
            149.0,
            "Ahí está Denis Suárez."
        ],
        "21": [
            149.0,
            152.0,
            "Le dobla Olaza, se ofrece en corto Fran Beltrán."
        ],
        "22": [
            152.0,
            154.0,
            "Valor interior, encontrando a Aspas."
        ],
        "23": [
            154.0,
            155.0,
            "Aspas en el área."
        ],
        "24": [
            155.0,
            156.0,
            "¡Aspas!"
        ],
        "25": [
            156.0,
            158.0,
            "Atapado bajo Courtois."
        ],
        "26": [
            158.0,
            160.0,
            "La acaba de tener el Celta para el empate."
        ],
        "27": [
            160.0,
            162.0,
            "Insiste el equipo celeste."
        ],
        "28": [
            162.0,
            164.0,
            "Recupera Olaza, deja para Denis."
        ],
        "29": [
            164.0,
            165.0,
            "Denis encarando a Modric."
        ],
        "30": [
            165.0,
            167.0,
            "Busca línea de fondo, es un 2 para 1."
        ],
        "31": [
            167.0,
            168.0,
            "Se le queda la pelota atrás."
        ],
        "32": [
            168.0,
            171.0,
            "Aunque mantiene el esfénico en su poder Denis Suárez."
        ],
        "33": [
            174.0,
            177.0,
            "Machucha a Odriozola, deja atrás Denis para Olaza."
        ],
        "34": [
            177.0,
            180.0,
            "Llega el centro al área, salta el Toro y consigue tocarla."
        ],
        "35": [
            180.0,
            183.0,
            "Pero en esa punta golpeó en el rango de Ramos."
        ],
        "36": [
            183.0,
            184.0,
            "Hay amarilla, Ricardo."
        ],
        "37": [
            184.0,
            189.0,
            "Sí, sí, para el Toro Fernández después esa acción en la que Ramos se lleva el golpe en la cara."
        ],
        "38": [
            189.0,
            191.0,
            "Se queda tendido el capitán del Ramari sobre terreno de juego."
        ],
        "39": [
            191.0,
            198.0,
            "Entra en las asistencias, se interesa el delantero del Celta de Vigo por el futbolista de camas."
        ],
        "40": [
            198.0,
            203.0,
            "Y con ese brazo extendido, eso es lo que le ha servido para ver la cartulina amarilla."
        ],
        "41": [
            203.0,
            208.0,
            "Que es la cuarta del partido y la cuarta, la quinta del partido y la cuarta para el Celta."
        ],
        "42": [
            208.0,
            211.0,
            "Y el pase de Denis, otra barbaridad en la ocasión de Aspas."
        ],
        "43": [
            211.0,
            214.0,
            "El partido de Denis está siendo sobresaliente."
        ],
        "44": [
            214.0,
            217.0,
            "La mejor noticia para mí y para el Celta en lo que va de partido."
        ],
        "45": [
            217.0,
            220.0,
            "Y el marqué de Aspas, como estamos acostumbrados a verlo."
        ],
        "46": [
            220.0,
            222.0,
            "A veces no ponemos el acento, pero es una locura."
        ],
        "47": [
            222.0,
            226.0,
            "Y vamos a ponerle una ficha Courtois que cuando Aspas se da vuelta se lo encuentra encima."
        ],
        "48": [
            226.0,
            229.0,
            "Porque ha tenido una salida muy, muy acertada."
        ],
        "49": [
            229.0,
            233.0,
            "Pero es una jugada de aquellas en las que todo el mundo lo hizo bien y por eso no acabamos."
        ],
        "50": [
            233.0,
            234.0,
            "Eso es."
        ],
        "51": [
            235.0,
            240.0,
            "Hemos visto ya que en el banquillo del Celta, Generelo ha mandado a calentar a Pape Cheik,"
        ],
        "52": [
            240.0,
            243.0,
            "que acaba de llegar esta misma semana, acaba de regresar, es otro de los regresos."
        ],
        "53": [
            243.0,
            246.0,
            "A Piones Isto, otro futbolista de corto ofensivo."
        ],
        "54": [
            246.0,
            249.0,
            "Y al chaval del filial Iker Lozada."
        ],
        "55": [
            250.0,
            255.0,
            "De todas maneras, el Madrid ha cometido ya dos errores posicionales en este segundo tiempo."
        ],
        "56": [
            255.0,
            258.0,
            "Que no había mostrado en el primero."
        ],
        "57": [
            259.0,
            264.0,
            "Fíjate, aprovechamos la pausa para construir el relato del gol anulado al final de la primera parte."
        ],
        "58": [
            264.0,
            270.0,
            "Como el asistente le explicaba a Generelo el motivo que había llevado a la anulación del tanto de Brais."
        ],
        "59": [
            270.0,
            272.0,
            "Y lo aceptaba Generelo."
        ],
        "60": [
            272.0,
            275.0,
            "No le quedaba otra, pero lo aceptaba."
        ],
        "61": [
            275.0,
            279.0,
            "Despeja Costas, lo hace en dirección a su boda portería, por encima de la misma."
        ],
        "62": [
            279.0,
            281.0,
            "Así que primer córner de la segunda parte para el Real Madrid."
        ],
        "63": [
            281.0,
            284.0,
            "Cómo ha empezado el segundo acto en Balaidos."
        ],
        "64": [
            287.0,
            290.0,
            "Sí, pisando las áreas los dos equipos."
        ],
        "65": [
            291.0,
            294.0,
            "Sube a buscar ese balón Ramos, también lo hace Varane."
        ],
        "66": [
            294.0,
            296.0,
            "Todos pendientes del servicio de Modric."
        ],
        "67": [
            297.0,
            301.0,
            "La pone Modric, salta Ramos, el remate centrado."
        ],
        "68": [
            301.0,
            306.0,
            "Acaba entre los guantes de Rubén, que tiene prisa por lanzar en ataque a Denis Suárez."
        ],
        "69": [
            307.0,
            310.0,
            "El que llega para tapar a Denis es Vinicius Junior."
        ],
        "70": [
            310.0,
            312.0,
            "Denis se viene hacia el centro, ha visto a Aspas."
        ],
        "71": [
            312.0,
            315.0,
            "Otra diagonal, Aspas la pone atrás."
        ],
        "72": [
            315.0,
            317.0,
            "Tapa Brais, se pide mano de Casemiro."
        ],
        "73": [
            317.0,
            319.0,
            "Dice Estrada de momento que no, Ricardo."
        ],
        "74": [
            319.0,
            322.0,
            "Habrá que ver el VAR, pero de momento Estrada ha visto esa jugada."
        ],
        "75": [
            322.0,
            326.0,
            "Está un poquito alejado porque se producía prácticamente la frontal del área pequeña."
        ],
        "76": [
            326.0,
            327.0,
            "Vamos a ver lo que dice."
        ],
        "77": [
            327.0,
            330.0,
            "Insiste el Celta con ese centro de Kevin."
        ],
        "78": [
            330.0,
            333.0,
            "Aguanta Denis Suárez, mano a mano con Odriozola."
        ],
        "79": [
            333.0,
            335.0,
            "Pisa área que a la Denis, sigue Denis."
        ],
        "80": [
            335.0,
            337.0,
            "Denis se escora, centra Olaza."
        ],
        "81": [
            337.0,
            341.0,
            "Envío de primeras, mal despeje de Casemiro, quien la aleja es Marcelo."
        ],
        "82": [
            341.0,
            347.0,
            "Todavía queda sujeta a posible revisión la acción en la que Casemiro taponó el remate de Brais."
        ],
        "83": [
            347.0,
            351.0,
            "Yo creo que quedó tan muerta la pelota que le pegó en el estómago."
        ],
        "84": [
            351.0,
            357.0,
            "Estaba Laidos esperando a que el juego se detenga para saber qué decide Estrada, si ir al VAR o no."
        ],
        "85": [
            357.0,
            361.0,
            "Recordemos que todavía tenemos ese episodio pendiente, pero es que esto no para, esto no se detiene."
        ],
        "86": [
            361.0,
            364.0,
            "Pelota interior de Kevin, corta Ramos."
        ],
        "87": [
            364.0,
            367.0,
            "Y todo nació de otro pase de Denis. Impresionante."
        ],
        "88": [
            367.0,
            371.0,
            "Y otro desmarque de aspas, muy similar a aquel que comentábamos."
        ],
        "89": [
            372.0,
            376.0,
            "Bien, hay falta de Olaza, se para el juego. ¿Qué ocurre Ricardo? Cuéntame."
        ],
        "90": [
            376.0,
            378.0,
            "Estrada Fernández viene y lo busca hablar con él."
        ],
        "91": [
            378.0,
            383.0,
            "A Estrada le han podido comentar en el trayecto de esta acción si era o no era."
        ],
        "92": [
            383.0,
            384.0,
            "No es mano, no."
        ],
        "93": [
            384.0,
            385.0,
            "Pero no va a revisar."
        ],
        "94": [
            386.0,
            388.0,
            "No es mano en ningún caso."
        ],
        "95": [
            388.0,
            389.0,
            "Muslo y estómago."
        ],
        "96": [
            391.0,
            394.0,
            "Hay dos contactos, uno en el muslo, posteriormente otro en el tronco."
        ],
        "97": [
            395.0,
            399.0,
            "En ningún momento impacta, parece a tenor de las imágenes, en el brazo de Casemiro."
        ],
        "98": [
            399.0,
            407.0,
            "Por lo tanto, el VAR no le da ninguna indicación a Estrada Fernández para contravenir la decisión inicialmente tomada."
        ],
        "99": [
            407.0,
            409.0,
            "Lo vio bien el colegiado catalán."
        ],
        "100": [
            409.0,
            414.0,
            "De todos modos, está sufriendo enormemente odiozola por ese sector derecho."
        ],
        "101": [
            415.0,
            421.0,
            "Sí, el Celta ha salido a jugar con una intención mucho más profunda que en el primer tiempo,"
        ],
        "102": [
            421.0,
            423.0,
            "en donde lateralizó mucho el juego."
        ],
        "103": [
            424.0,
            433.0,
            "Y eso está mortificando a la defensa del Real Madrid, que ya tuvo dos desajustes, efectivamente, sobre todo por la banda derecha."
        ],
        "104": [
            433.0,
            437.0,
            "Casi te diría que no sería mal cambio militado por odiozola."
        ],
        "105": [
            439.0,
            442.0,
            "De momento no calienta ni el banquillo del Real Madrid."
        ],
        "106": [
            443.0,
            444.0,
            "Sé que es un cambio que..."
        ],
        "107": [
            444.0,
            446.0,
            "Tú quieres cuidar lo que tienes."
        ],
        "108": [
            446.0,
            451.0,
            "Iba a decir, sé que es un cambio que Jorge no va a compartir, porque va contra su naturaleza."
        ],
        "109": [
            452.0,
            455.0,
            "Balón colgado por Olaza, por ahí no aparece nadie vestido de azul."
        ],
        "110": [
            455.0,
            461.0,
            "Pero, me explico, creo que le está retando y le está ganando casi siempre Denis Odriozola,"
        ],
        "111": [
            461.0,
            465.0,
            "y además Aspas se está acostumbrando cada vez más a buscar el desmarque a esa espalda."
        ],
        "112": [
            466.0,
            472.0,
            "Aprovecha el parón Zidane para corregirle a Marcelo, para charlar con el lateral izquierdo del Real Madrid,"
        ],
        "113": [
            472.0,
            477.0,
            "para puntualizar algunas de las actuaciones de los movimientos del equipo."
        ],
        "114": [
            478.0,
            480.0,
            "Yago Aspas dejando de cara para Kevin."
        ],
        "115": [
            480.0,
            485.0,
            "Kevin deja pasar a Vinicius y se apoya en esta inisladlo vodka."
        ],
        "116": [
            491.0,
            492.0,
            "Araujo."
        ],
        "117": [
            495.0,
            498.0,
            "Olaza envío en vertical, conecta con Gabriel Fernández."
        ],
        "118": [
            498.0,
            501.0,
            "El toque del toro lo salvo de manera acrobática Denis."
        ],
        "119": [
            501.0,
            504.0,
            "El saque de banda después de la intercepción de Varane es para el Celta."
        ],
        "120": [
            508.0,
            509.0,
            "Más de Denis."
        ],
        "121": [
            509.0,
            512.0,
            "Denis acaba en el suelo y falta de Modric."
        ],
        "122": [
            512.0,
            517.0,
            "Y vamos a ver, porque se acerca Estrada, le van a pedir tarjeta amarilla."
        ],
        "123": [
            517.0,
            523.0,
            "El croata se interesa por Denis Suárez, pero la jugada va a quedar así."
        ],
        "124": [
            523.0,
            528.0,
            "E insisto, Estrada Fernández pidiendo también tranquilidad en el terreno de juego."
        ],
        "125": [
            528.0,
            529.0,
            "No pisa yo creo."
        ],
        "126": [
            529.0,
            530.0,
            "Aquí está."
        ],
        "127": [
            531.0,
            533.0,
            "Sí, le pisan el talón."
        ],
        "128": [
            539.0,
            540.0,
            "Pues puede ser de amarilla esta."
        ],
        "129": [
            542.0,
            545.0,
            "No lo entendía así Estrada Fernández, se limitó a indicar la falta."
        ],
        "130": [
            545.0,
            548.0,
            "No sé qué dijisteis antes de pisotón en el tendón de Aquiles."
        ],
        "131": [
            549.0,
            554.0,
            "Sí, que hay una circular o una recomendación de que entrada por detrás,"
        ],
        "132": [
            554.0,
            559.0,
            "que busca directamente el tendón de Aquiles, tiene que ser tarjeta roja."
        ],
        "133": [
            559.0,
            562.0,
            "Sí, no es el caso entonces de esta jugada."
        ],
        "134": [
            564.0,
            568.0,
            "A ver que empieza a haber movimientos de calentamiento en el banquillo del Real Madrid."
        ],
        "135": [
            568.0,
            569.0,
            "Isco."
        ],
        "136": [
            573.0,
            574.0,
            "Creo que Luka Jovic."
        ],
        "137": [
            574.0,
            576.0,
            "Ricardo se está demorando el saque de la falta."
        ],
        "138": [
            576.0,
            578.0,
            "Parece que no la autoriza de momento Estrada."
        ],
        "139": [
            578.0,
            581.0,
            "Porque le estarán revisando la acción."
        ],
        "140": [
            581.0,
            586.0,
            "Recordemos que en caso de revisión sería porque se entendiera que puede haber tarjeta roja."
        ],
        "141": [
            586.0,
            588.0,
            "Sí, no se puede revisar para amarilla."
        ],
        "142": [
            589.0,
            590.0,
            "La va a ver."
        ],
        "143": [
            591.0,
            594.0,
            "La va a ver, pues todo tuyo Ricardo, que viene hacia ti."
        ],
        "144": [
            594.0,
            598.0,
            "Pues es Estrada Fernández el que va a revisar ese pisotón de Luka Modric."
        ],
        "145": [
            598.0,
            600.0,
            "A Denis Suárez, miran a Luka Modric."
        ],
        "146": [
            600.0,
            607.0,
            "Modric indica lo que ha sucedido y viene el colegiado catalán a ver la pantalla del VAR."
        ],
        "147": [
            607.0,
            609.0,
            "Para ver esa acción se lo han recomendado."
        ],
        "148": [
            609.0,
            614.0,
            "Y ojo, porque si corrige su decisión sería para expulsar a Luka Modric."
        ],
        "149": [
            615.0,
            618.0,
            "A ver, ahí tenemos a Estrada frente al monitor."
        ],
        "150": [
            618.0,
            625.0,
            "Posiblemente toda esta revisión esté directamente vinculada con esa circular que hemos mencionado durante la transmisión."
        ],
        "151": [
            625.0,
            627.0,
            "Y que invita a modificar los juicios."
        ],
        "152": [
            627.0,
            629.0,
            "A ver, lo va a echar, lo va a echar."
        ],
        "153": [
            629.0,
            630.0,
            "Ricardo, cuéntamelo Ricardo."
        ],
        "154": [
            630.0,
            634.0,
            "Roja para Modric, la lleva en la mano, se está quejando el Madrid, lo empieza a celebrar Balaidos."
        ],
        "155": [
            634.0,
            641.0,
            "Estrada Fernández se pone delante del Croata, le va a mostrar la tarjeta roja por ese pisotón de Luka Modric."
        ],
        "156": [
            641.0,
            644.0,
            "A Denis Suárez el Madrid se queda con 10."
        ],
        "157": [
            644.0,
            649.0,
            "Viene Benzema a protestar, viene Ramos, viene Varane."
        ],
        "158": [
            649.0,
            653.0,
            "Modric no lo entiende, pero tiene que ver con esa circular."
        ],
        "159": [
            653.0,
            659.0,
            "Sí, sí, insistimos. Es que lo que dice la circular es que tiene que ser roja si va a esa zona por detrás."
        ],
        "160": [
            659.0,
            664.0,
            "Claro, pero si hay intención. Aquí no hay en ningún caso una jugada totalmente accidental."
        ],
        "161": [
            664.0,
            670.0,
            "Una cosa es pedir mal y otra cosa es ir a buscar el tendón de Aquiles como marca la circular."
        ],
        "162": [
            670.0,
            674.0,
            "Eso es lo que se está diciendo en el banquillo, eso es lo que está diciendo Modric."
        ],
        "163": [
            674.0,
            677.0,
            "Hombre, ¿cómo se puede controlar? Bueno, pues le ha echado por eso."
        ],
        "164": [
            677.0,
            683.0,
            "Pero es que tampoco en el banquillo del Real Madrid James, Lucas Vázquez entienden esa decisión de Estrada."
        ],
        "165": [
            683.0,
            688.0,
            "Se tiene que ir Lucas, se tiene que ir Luka Modric después de esa acción, insisto."
        ],
        "166": [
            688.0,
            693.0,
            "La ha visto Estrada Fernández, tiene que ver con esa circular y con esas acciones al tendón de Aquiles"
        ],
        "167": [
            693.0,
            697.0,
            "que ha provocado la expulsión de Luka Modric."
        ],
        "168": [
            697.0,
            704.0,
            "Es que literalmente la circular puede que hable de esto, o sea, le pisa al tendón de Aquiles."
        ],
        "169": [
            704.0,
            707.0,
            "Pero para mí ha sido de manera accidental."
        ],
        "170": [
            707.0,
            713.0,
            "Lo cierto es que la circular deja con diez a Real Madrid y nos pone a estos partidos totalmente distintos."
        ],
        "171": [
            713.0,
            717.0,
            "Es el fútbol moderno, Jorge. El VAR también anuló un gol que antes no habría sido anulado."
        ],
        "172": [
            717.0,
            718.0,
            "Sí, así es."
        ],
        "173": [
            718.0,
            720.0,
            "Por cierto, bueno."
        ],
        "174": [
            720.0,
            723.0,
            "No, ocurre lo mismo con la circular con respecto a los codazos y todo esto,"
        ],
        "175": [
            723.0,
            728.0,
            "donde todo es tarjeta amarilla en este momento, sea o no intencionado."
        ],
        "176": [
            728.0,
            734.0,
            "Sacó en corto el Celta, mete el centro, laza, corta Odriozola, que no haya el momento para despejar."
        ],
        "177": [
            734.0,
            736.0,
            "Al final lo tuvo que hacer por él Karim Benzema."
        ],
        "178": [
            736.0,
            740.0,
            "Estamos ante un paisaje completamente diferente."
        ],
        "179": [
            740.0,
            743.0,
            "El equipo de Zinedine Zidane está con uno menos."
        ],
        "180": [
            743.0,
            744.0,
            "Marocco, buscando Araujo."
        ],
        "181": [
            744.0,
            748.0,
            "¡Qué paradón, qué paradón, qué mano inverosímil de Thibaut Courtois!"
        ],
        "182": [
            748.0,
            753.0,
            "El centro desde la izquierda, lo embocó en carrera Néstor Araujo."
        ],
        "183": [
            753.0,
            757.0,
            "Y cuando nada parecía que podía evitar el tanto del Celta, palmeó arriba Thibaut Courtois."
        ],
        "184": [
            758.0,
            760.0,
            "Un verdadero milagro."
        ],
        "185": [
            760.0,
            765.0,
            "Otra vez mal parada la defensa del Real Madrid, que permite un cabezazo en el área pequeña."
        ],
        "186": [
            765.0,
            768.0,
            "Y parada milagrosa de Courtois."
        ],
        "187": [
            768.0,
            771.0,
            "Intensifica su asedio el Celta."
        ],
        "188": [
            771.0,
            775.0,
            "Ahí está el servicio de Braz, primer palo, despeja Bale, suena el silbato de Estrada."
        ],
        "189": [
            775.0,
            777.0,
            "Y falta sobre Benzema."
        ],
        "190": [
            777.0,
            785.0,
            "Un poquito de oxígeno para el Real Madrid, que acaba de recibir esa mala noticia en forma de tarjeta roja directa para Luka Modric."
        ],
        "191": [
            785.0,
            792.0,
            "Si las estadísticas, si mi archivo no me engaña, es la primera expulsión en la carrera de Luka Modric."
        ],
        "192": [
            796.0,
            799.0,
            "Bueno, vamos a ver cómo lo acomoda ahora Zidane."
        ],
        "193": [
            799.0,
            801.0,
            "No creo que deje al equipo así."
        ],
        "194": [
            801.0,
            809.0,
            "Lo normal es que se vaya Vinicius, por ejemplo, y que entre otro mediocampista para compensar un poco al equipo."
        ],
        "195": [
            809.0,
            811.0,
            "Ya hay tres jugadores del Real Madrid calentando."
        ],
        "196": [
            811.0,
            814.0,
            "Isco, Lucas Vázquez y, si no me equivoco, Luka Jovic."
        ],
        "197": [
            815.0,
            823.0,
            "Además, recordemos que Modric es el mediocampista que estaba por delante de Oyozola, que es el jugador que más está sufriendo defensivamente."
        ],
        "198": [
            823.0,
            826.0,
            "Y hay que recordar que dentro de los descartes venían 22."
        ],
        "199": [
            826.0,
            829.0,
            "Altuve es el tercer portero, se quedaba fuera."
        ],
        "200": [
            829.0,
            831.0,
            "Carvajal, finalmente no podía jugar, se quedaba fuera."
        ],
        "201": [
            831.0,
            834.0,
            "Brahim, llegaba después de la lesión, era probable descarte."
        ],
        "202": [
            834.0,
            838.0,
            "La decisión era de Fede Valverde, que es el que se ha quedado fuera de los convocados."
        ],
        "203": [
            838.0,
            840.0,
            "Pues le vendría muy bien Fede Valverde."
        ],
        "204": [
            840.0,
            845.0,
            "Es el único que posicionalmente se puede parecer a Modric."
        ],
        "205": [
            845.0,
            851.0,
            "Porque tanto Isco como James son más media punta que mediocampistas de ida y vuelta."
        ],
        "206": [
            852.0,
            857.0,
            "Vinicius, le acompaña en esta aventura a Marcelo."
        ],
        "207": [
            857.0,
            861.0,
            "Tira dos bicicletas, pisa área, se quiere colar entre dos rivales."
        ],
        "208": [
            861.0,
            864.0,
            "Desactiva la situación, la faga del Celta."
        ],
        "209": [
            864.0,
            867.0,
            "Pelotazo de Costas para que el saque de banda sea madridista."
        ],
        "210": [
            867.0,
            876.0,
            "Mira el gesto. Ha intentado Vinicius las bicicletas y le ha dicho Zidane, no tantas bicicletas, sino vamos a intentar tocar más rápido, más a la primera, vamos a combinar."
        ],
        "211": [
            877.0,
            880.0,
            "Brais desde el suelo, a punto de arrebatarle la pelota a Benzema."
        ],
        "212": [
            880.0,
            885.0,
            "Sigue jugando el francés, entrega para Kroos, pisadita y balón en profundidad para que avance Vinicius."
        ],
        "213": [
            889.0,
            894.0,
            "Toque de Kroos que se marcha demasiado largo, no había arrancado tiempo, no lo había intuido de esa manera Marcelo Vieira."
        ],
        "214": [
            895.0,
            900.0,
            "Entraremos en la hora de juego, en la hora de partido con este saque de banda para Kevil."
        ],
        "215": [
            900.0,
            905.0,
            "Mientras no haga ningún cambio el Madrid se va a parar en 4-4-1."
        ],
        "216": [
            907.0,
            913.0,
            "Sí, va a requerir un sacrificio mayor tanto de Bale como de Vinicius."
        ],
        "217": [
            913.0,
            917.0,
            "Nada distinto de lo que hicieron en el primer tiempo, pero claro, no tienen ese oficio."
        ],
        "218": [
            917.0,
            924.0,
            "Pero van a jugar en paralelo Casemiro y Kroos y van a quedar en las bandas Bale y Vinicius."
        ],
        "219": [
            924.0,
            929.0,
            "Buena distribución de Casemiro, prepara el centro de Biazzola, pelota al área, va a saltar Benzema."
        ],
        "220": [
            929.0,
            934.0,
            "Ha tapado otra vez Rubén Blanco. Insiste con la acción Benzema, tocando para Vinicius."
        ],
        "221": [
            934.0,
            941.0,
            "Vinicius pone camino, pone dirección hacia el área, acaba frenándose, combinando con Marcelo y con Kroos."
        ],
        "222": [
            941.0,
            942.0,
            "Más de Vinicius."
        ],
        "223": [
            948.0,
            952.0,
            "Benzema, en corto para Vinicius Jr."
        ],
        "224": [
            953.0,
            956.0,
            "Aparece Kroos que se puede animar, le pega, Kroos."
        ],
        "225": [
            957.0,
            959.0,
            "Golazo, golazo, golazo."
        ],
        "226": [
            959.0,
            967.0,
            "¡Gol!"
        ],
        "227": [
            967.0,
            970.0,
            "Golazo del Real Madrid en el 61."
        ],
        "228": [
            970.0,
            972.0,
            "La puso en el ángulo."
        ],
        "229": [
            972.0,
            976.0,
            "Toni Kroos recibió en la frontal, lo vio claro."
        ],
        "230": [
            976.0,
            979.0,
            "¿Quién lo puede ver claro eso? Nadie, casi nadie, solo un superdotado."
        ],
        "231": [
            979.0,
            982.0,
            "La pone en el ángulo, al palo y para adentro."
        ],
        "232": [
            982.0,
            985.0,
            "Para darle oxígeno al Real Madrid cuando más lo necesitaba."
        ],
        "233": [
            985.0,
            987.0,
            "Gol blanco, gol de Kroos."
        ],
        "234": [
            987.0,
            990.0,
            "Celta cero, Real Madrid dos."
        ],
        "235": [
            990.0,
            992.0,
            "No es un gol cualquiera."
        ],
        "236": [
            992.0,
            996.0,
            "Primero hubo una reunión de virtuosos, solo ver en la banda izquierda."
        ],
        "237": [
            996.0,
            1001.0,
            "Ahí estaba Benzema, ahí estaba Vinicius y sobre todo estaba Marcelo."
        ],
        "238": [
            1001.0,
            1006.0,
            "Parecía que jugueteaban, sacaron la pelota hacia atrás."
        ],
        "239": [
            1006.0,
            1009.0,
            "Una jugada que en principio no tenía ningún peligro."
        ],
        "240": [
            1009.0,
            1014.0,
            "Pero fue tal la violencia y la pureza de la pegada de Kroos"
        ],
        "241": [
            1014.0,
            1017.0,
            "que el tiro se transformó en el camino en imparable."
        ],
        "242": [
            1017.0,
            1021.0,
            "Pegó en el travesaño, bajó y se clavó en la red."
        ],
        "243": [
            1021.0,
            1027.0,
            "El segundo del Real Madrid, minutos después de la expulsión de Modric,"
        ],
        "244": [
            1027.0,
            1030.0,
            "que el equipo todavía no acusó en absoluto."
        ],
        "245": [
            1030.0,
            1033.0,
            "Exacto, iba a decir exactamente esto."
        ],
        "246": [
            1033.0,
            1037.0,
            "Que en estos cinco minutos que elevaba en infinidad numérica el Real Madrid,"
        ],
        "247": [
            1037.0,
            1041.0,
            "la respuesta del equipo de Zidane había sido muy buena."
        ],
        "248": [
            1041.0,
            1044.0,
            "Había afrontado la dificultad con personalidad."
        ],
        "249": [
            1044.0,
            1047.0,
            "Probablemente intentando tener más la pelota,"
        ],
        "250": [
            1047.0,
            1052.0,
            "pese a que le faltaba un jugador y un jugador que es virtuoso en la tenencia del balón."
        ],
        "251": [
            1052.0,
            1055.0,
            "Y esta última jugada que acaba con el golazo de Kroos"
        ],
        "252": [
            1055.0,
            1058.0,
            "viene precedida de una cadena de pases,"
        ],
        "253": [
            1058.0,
            1063.0,
            "de una combinación de las más largas del partido en el conjunto blanco."
        ],
        "254": [
            1063.0,
            1068.0,
            "Y ojo a los números de Toni Kroos contra este equipo y en este escenario."
        ],
        "255": [
            1068.0,
            1071.0,
            "Le ha marcado cinco goles con este Alcelta de Vigo."
        ],
        "256": [
            1071.0,
            1073.0,
            "Es el rival preferido de Toni Kroos."
        ],
        "257": [
            1073.0,
            1075.0,
            "Golazos en algún caso."
        ],
        "258": [
            1075.0,
            1078.0,
            "Y ha marcado en este campo incluso con la selección alemana ante España."
        ],
        "259": [
            1078.0,
            1080.0,
            "Lobotka está buscando a Brais."
        ],
        "260": [
            1080.0,
            1082.0,
            "Consigue repeler ese ataque."
        ],
        "261": [
            1082.0,
            1084.0,
            "La defensa del Real Madrid."
        ],
        "262": [
            1084.0,
            1088.0,
            "Kroos, que por cierto Ricardo, no había marcado ni un gol en toda la liga pasada."
        ],
        "263": [
            1088.0,
            1090.0,
            "No, vamos, te confirmo ahora."
        ],
        "264": [
            1090.0,
            1093.0,
            "Te lo digo yo. En Champions no, en Champions sí."
        ],
        "265": [
            1093.0,
            1095.0,
            "No había tenido suerte la temporada pasada en Liga."
        ],
        "266": [
            1095.0,
            1097.0,
            "Fue un año bastante gris para el alemán"
        ],
        "267": [
            1097.0,
            1100.0,
            "que ha comenzado con este soberbio golazo imparable para Rubén"
        ],
        "268": [
            1100.0,
            1104.0,
            "que acababa de sacarle otro balón en esta ocasión a Benzema junto al palo."
        ],
        "269": [
            1104.0,
            1108.0,
            "De hecho en toda la carrera de Kroos jamás había acabado un campeonato de Liga"
        ],
        "270": [
            1108.0,
            1110.0,
            "con cero goles hasta el ejercicio anterior."
        ],
        "271": [
            1110.0,
            1115.0,
            "Y está claro que empieza de manera muy diferente todo para el futbolista de Graf V."
        ],
        "272": [
            1115.0,
            1117.0,
            "Hay falta y tarjeta para Odriozola."
        ],
        "273": [
            1117.0,
            1120.0,
            "La amarilla para el jugador del Real Madrid."
        ],
        "274": [
            1120.0,
            1123.0,
            "En el caso de Kroos, y para cerrar el comentario,"
        ],
        "275": [
            1123.0,
            1126.0,
            "hay que recordar su renovación nada más terminar la temporada pasada."
        ],
        "276": [
            1126.0,
            1129.0,
            "Se quedó o amplió su vinculación con el Real Madrid."
        ],
        "277": [
            1129.0,
            1134.0,
            "Y ahora la tarjeta Odriozola, la segunda amarilla que ve el Real Madrid."
        ],
        "278": [
            1134.0,
            1138.0,
            "Añadimos a la roja que ha visto, roja directa que ha visto a Luka Modric."
        ],
        "279": [
            1138.0,
            1140.0,
            "La primera fue muy parecida a esta."
        ],
        "280": [
            1140.0,
            1142.0,
            "Aquella de Vinicius en el primer tiempo."
        ],
        "281": [
            1142.0,
            1145.0,
            "Abrazando a un jugador, a Denis."
        ],
        "282": [
            1147.0,
            1148.0,
            "Por la espalda."
        ],
        "283": [
            1150.0,
            1154.0,
            "Intenta reaccionar el Celta que por un momento vio un paisaje bastante motivador"
        ],
        "284": [
            1154.0,
            1160.0,
            "para alcanzar el empate, pero minutos después se encontró con el misil a la escuadra."
        ],
        "285": [
            1160.0,
            1162.0,
            "Emitido por Toni Kroos."
        ],
        "286": [
            1162.0,
            1166.0,
            "Olaza la pone en el área, entraba Brais, gana Ramos la pelota en la frontal."
        ],
        "287": [
            1166.0,
            1168.0,
            "¿Para quién? Para Casemiro."
        ],
        "288": [
            1168.0,
            1171.0,
            "Intenta bajar la Benzema, lo consigue, acosado por Costas."
        ],
        "289": [
            1171.0,
            1175.0,
            "Casemiro protege la pelota con el cuerpo, achucha Fran Beltrán."
        ],
        "290": [
            1175.0,
            1177.0,
            "Ahí falta del jugador de Seseña."
        ],
        "291": [
            1178.0,
            1180.0,
            "Balón para el Real Madrid."
        ],
        "292": [
            1185.0,
            1191.0,
            "Aprovechamos la pausa para ver otra vez el sensacional disparo de Toni Kroos."
        ],
        "293": [
            1194.0,
            1195.0,
            "Por favor."
        ],
        "294": [
            1196.0,
            1198.0,
            "Claro, a Rubén no le puedes pedir más."
        ],
        "295": [
            1198.0,
            1201.0,
            "No, Rubén está haciendo un muy buen partido."
        ],
        "296": [
            1202.0,
            1204.0,
            "Vamos a ver por qué el Madrid prepara cambios."
        ],
        "297": [
            1204.0,
            1207.0,
            "Está Betoni llamando a alguien en la banda."
        ],
        "298": [
            1207.0,
            1209.0,
            "¿A quién? A Lucas."
        ],
        "299": [
            1209.0,
            1210.0,
            "A Lucas es el que empieza a correr."
        ],
        "300": [
            1210.0,
            1215.0,
            "Hay que recordar que está Isco, está Lukájovic, pero la primera sustitución, Lucas Vázquez."
        ],
        "301": [
            1215.0,
            1216.0,
            "Vamos a ver quién se marcha."
        ],
        "302": [
            1216.0,
            1220.0,
            "Y en el Celta, teniendo que remontar, estando exigido y estando con un futbolista más,"
        ],
        "303": [
            1220.0,
            1223.0,
            "no se prepara ningún cambio, siguen calentando los mismos."
        ],
        "304": [
            1223.0,
            1225.0,
            "Sí, sí, de momento no hay ninguna modificación."
        ],
        "305": [
            1225.0,
            1228.0,
            "Está Generelo atento al partido, pero no mira hacia la banda"
        ],
        "306": [
            1229.0,
            1233.0,
            "donde estaban calentando Iker Lozada, Pape Cheik y Pione Sisto."
        ],
        "307": [
            1233.0,
            1240.0,
            "Los otros dos jugadores que calentaban del Real Madrid eran jugadores de ataque, jugadores muy técnicos."
        ],
        "308": [
            1241.0,
            1243.0,
            "El partido va 2 a 0."
        ],
        "309": [
            1244.0,
            1247.0,
            "Llama a servicio Zidane a un soldado."
        ],
        "310": [
            1249.0,
            1252.0,
            "Sisto parece el cambio más lógico en el Celta."
        ],
        "311": [
            1252.0,
            1256.0,
            "No tiene prácticamente atacantes y el danés es un extremo,"
        ],
        "312": [
            1256.0,
            1260.0,
            "es un jugador que le puede dar verticalidad y uno contra uno en un costado."
        ],
        "313": [
            1260.0,
            1264.0,
            "Denis, le tapa Gareth Dale, llega en soyuda a Olaza."
        ],
        "314": [
            1264.0,
            1269.0,
            "Centro de Denis buscando aspas, despeja Rafael Barán con la cabeza a Araujo"
        ],
        "315": [
            1269.0,
            1272.0,
            "para que reelabore la acción lo más rápido posible."
        ],
        "316": [
            1272.0,
            1274.0,
            "El elenco de Fran escriba a Kevin."
        ],
        "317": [
            1279.0,
            1282.0,
            "Fran Beltrán por la izquierda, avanza solo."
        ],
        "318": [
            1282.0,
            1284.0,
            "Olaza, le vieron."
        ],
        "319": [
            1284.0,
            1289.0,
            "Prepara otro centro Lucas Olaza, se lo piensa mejor, toca atrás para Fran Beltrán."
        ],
        "320": [
            1289.0,
            1292.0,
            "Cambia de ritmo, ex del Rayo, entrega Beltrán para Olaza."
        ],
        "321": [
            1292.0,
            1294.0,
            "Se involucra en la jugada Denis."
        ],
        "322": [
            1294.0,
            1296.0,
            "Denis, pelota interior, se le escapa el control a aspas."
        ],
        "323": [
            1296.0,
            1299.0,
            "Opción de contragolpe para Vinicius Junior."
        ],
        "324": [
            1303.0,
            1309.0,
            "Aguanta la pelota Vinicius, permite que su equipo se estire, que tome un poquito de aire."
        ],
        "325": [
            1309.0,
            1314.0,
            "Y ahora lo vuelve a intentar, después del envío de Marcelo a la espalda de Kevin."
        ],
        "326": [
            1315.0,
            1317.0,
            "Acción sin consecuencias, a jugar el Celta otra vez."
        ],
        "327": [
            1317.0,
            1322.0,
            "Se le puso bien para el contragolpe al Real Madrid, lo que pasa que ahora está defendiendo mucho más atrás."
        ],
        "328": [
            1322.0,
            1327.0,
            "Y claro, las arrancadas tanto de Bale como de Vinicius son de 100 metros."
        ],
        "329": [
            1327.0,
            1331.0,
            "Es muy difícil sostener la velocidad en distancias tan grandes."
        ],
        "330": [
            1332.0,
            1334.0,
            "Distribuye otra vez Fran Beltrán."
        ],
        "331": [
            1338.0,
            1341.0,
            "Inmediatamente el Madrid retrocede y está expuesto a esto."
        ],
        "332": [
            1341.0,
            1345.0,
            "El centro de Olaza ha tocado en Bale, no puede evitar el saque de esquina Courtois."
        ],
        "333": [
            1345.0,
            1349.0,
            "Intentará descontar e intentará meterse en la pelea por los puntos."
        ],
        "334": [
            1349.0,
            1353.0,
            "Hasta el momento a base de centros, casi siempre desde la banda izquierda."
        ],
        "335": [
            1353.0,
            1358.0,
            "Algunos muy peligrosos, como el que cambieció Fernández y salvó milagrosamente Courtois."
        ],
        "336": [
            1359.0,
            1363.0,
            "Uno, dos, tres, cuatro, cinco jugadores del Celta cerca de la portería de Courtois."
        ],
        "337": [
            1363.0,
            1366.0,
            "Ahí está el centro, al primer palo no consigue prolongar Yago Aspas."
        ],
        "338": [
            1366.0,
            1369.0,
            "Se impone una vez más Sergio Ramos."
        ],
        "339": [
            1369.0,
            1373.0,
            "Sí, casi siempre ganando con la autoridad habitual en el juego aéreo."
        ],
        "340": [
            1373.0,
            1377.0,
            "Vinicius, el que se ha ido de la cabeza, se ha ido de la cabeza."
        ],
        "341": [
            1377.0,
            1379.0,
            "Vamos a ver si eso provoca permuta en las bandas."
        ],
        "342": [
            1379.0,
            1382.0,
            "Es decir, que Bale vaya a la izquierda, que Lucas vaya a la derecha."
        ],
        "343": [
            1382.0,
            1383.0,
            "Seguramente, ¿no?"
        ],
        "344": [
            1383.0,
            1386.0,
            "Pero de momento está Vinicius que se marcha por la otra parte."
        ],
        "345": [
            1386.0,
            1389.0,
            "Hay que recordar que esa es otra de las normativas para esta temporada."
        ],
        "346": [
            1389.0,
            1393.0,
            "El futbolista puede abandonar el terreno del juego por la parte más cercana a una salida."
        ],
        "347": [
            1393.0,
            1397.0,
            "Y eso es lo que ha hecho Vinicius, que estaba por la parte derecha y se ha ido por la banda contraria."
        ],
        "348": [
            1397.0,
            1401.0,
            "Cuando salga, se lo indica, se lo indica, se lo indica, se lo indica, se lo indica, se lo indica."
        ],
        "349": [
            1401.0,
            1403.0,
            "Y ahora se ha ido de la cabeza, se ha ido de la cabeza."
        ],
        "350": [
            1403.0,
            1406.0,
            "Está por la parte derecha y se ha ido por la banda contraria."
        ],
        "351": [
            1406.0,
            1409.0,
            "Cuando salga, se lo indican a Lucas Vázquez, que ya está en el campo."
        ],
        "352": [
            1409.0,
            1415.0,
            "Quiero decir que Vinicius ha perdido un punto de la confianza que tenía la temporada pasada."
        ],
        "353": [
            1415.0,
            1420.0,
            "La temporada pasada hubo un momento en donde el Madrid parecía Vinicius y 10 más."
        ],
        "354": [
            1420.0,
            1422.0,
            "Y hoy Vinicius ha sido uno más."
        ],
        "355": [
            1422.0,
            1428.0,
            "O sea, ha cumplido, ha corrido, ha sido muy responsable en todos sus movimientos."
        ],
        "356": [
            1428.0,
            1431.0,
            "Fundamentalmente los defensivos."
        ],
        "357": [
            1431.0,
            1435.0,
            "Pero resultó muy poco desequilibrante, que es lo que esperamos de su talento."
        ],
        "358": [
            1437.0,
            1439.0,
            "Se ha puesto en la izquierda de inicio Lucas Vázquez."
        ],
        "359": [
            1439.0,
            1440.0,
            "No sé si este..."
        ],
        "360": [
            1440.0,
            1443.0,
            "Lo hizo bien Kevin, malón para Aspas, le pega Aspas."
        ],
        "361": [
            1443.0,
            1447.0,
            "Ha tocado en un defensor, ha tocado en Casemiro, otro córner para el Celta."
        ],
        "362": [
            1447.0,
            1452.0,
            "Y sí, de momento, a la espera de una posible permuta posterior, Lucas empieza en la izquierda."
        ],
        "363": [
            1452.0,
            1454.0,
            "Bale se mantiene en la derecha en el Real Madrid."
        ],
        "364": [
            1454.0,
            1455.0,
            "Yo creo que ahora ya se van a cambiar."
        ],
        "365": [
            1455.0,
            1456.0,
            "Yo también."
        ],
        "366": [
            1457.0,
            1459.0,
            "Le haría bien al Real Madrid cambiar."
        ],
        "367": [
            1459.0,
            1461.0,
            "Lo veo mejor a Lucas por la derecha."
        ],
        "368": [
            1462.0,
            1464.0,
            "Centro de Denis, buscando el salto de Costa."
        ],
        "369": [
            1464.0,
            1468.0,
            "Se impone Gareth Bale, recoge la pelota suelta, lo botca."
        ],
        "370": [
            1472.0,
            1476.0,
            "Pues ya se para Bale en la izquierda y Lucas en la derecha."
        ],
        "371": [
            1478.0,
            1479.0,
            "Fran Beltrán."
        ],
        "372": [
            1482.0,
            1485.0,
            "Brais está esperando a que se abra todavía más por la derecha."
        ],
        "373": [
            1485.0,
            1486.0,
            "Kevin Vázquez."
        ],
        "374": [
            1491.0,
            1494.0,
            "Malón de costado a costado por parte del equipo de Ferenc Criba."
        ],
        "375": [
            1494.0,
            1497.0,
            "Que no encuentra la manera de acercarse a la portería de Courtois."
        ],
        "376": [
            1498.0,
            1499.0,
            "Allá va Denis."
        ],
        "377": [
            1500.0,
            1502.0,
            "Denis encarando a Lucas."
        ],
        "378": [
            1502.0,
            1504.0,
            "Denis Pisaria, línea de fondo."
        ],
        "379": [
            1504.0,
            1506.0,
            "Más de Denis, quiere meter el centro, le está tapando Lucas Vázquez."
        ],
        "380": [
            1506.0,
            1508.0,
            "Llega en la ayuda a Casemiro."
        ],
        "381": [
            1508.0,
            1512.0,
            "Y en el intento de recuperación comete falta Denis Suárez."
        ],
        "382": [
            1513.0,
            1515.0,
            "Denis lo había limpiado a Lucas."
        ],
        "383": [
            1516.0,
            1520.0,
            "Y cuando ya lo tenía eliminado, le dio una nueva oportunidad."
        ],
        "384": [
            1522.0,
            1527.0,
            "De hecho con este cambio el Madrid se protege en el costado en el que más estaba sufriendo."
        ],
        "385": [
            1527.0,
            1528.0,
            "Efectivamente."
        ],
        "386": [
            1532.0,
            1535.0,
            "Sí, porque por el lado de Marcelo no ha ocurrido nada."
        ],
        "387": [
            1536.0,
            1538.0,
            "Pondrá la pelota en juego Courtois."
        ],
        "388": [
            1538.0,
            1541.0,
            "Solo esa que sacó Varane en la primera parte."
        ],
        "389": [
            1541.0,
            1542.0,
            "Eso es."
        ],
        "390": [
            1546.0,
            1549.0,
            "Saltan a por ese balón Costas y Benzema."
        ],
        "391": [
            1549.0,
            1551.0,
            "Se impuso el central e insiste Casemiro."
        ],
        "392": [
            1551.0,
            1552.0,
            "Baja el esférico."
        ],
        "393": [
            1552.0,
            1555.0,
            "Lucas de primeras Benzema para que corra por la derecha Odriozola."
        ],
        "394": [
            1556.0,
            1558.0,
            "Odriozola la pone dentro del área."
        ],
        "395": [
            1558.0,
            1559.0,
            "Desvía Fran Beltrán."
        ],
        "396": [
            1559.0,
            1561.0,
            "Es córner para el Real Madrid."
        ],
        "397": [
            1562.0,
            1566.0,
            "Se ha quedado un poco helado Balaidos después del gol de Toni Kroos."
        ],
        "398": [
            1566.0,
            1572.0,
            "La expulsión de Luka Modric que le quedase el Celta en superioridad numérica había levantado el ánimo."
        ],
        "399": [
            1572.0,
            1574.0,
            "La oportunidad de Araujo con el paradón de Courtois."
        ],
        "400": [
            1574.0,
            1577.0,
            "Pero ese golazo de Toni Kroos ha bajado la temperatura."
        ],
        "401": [
            1577.0,
            1581.0,
            "El ambiente sonoro de este estadio que hoy está prácticamente lleno."
        ],
        "402": [
            1581.0,
            1583.0,
            "Fíjate qué pasa con Casemiro porque está en el centro."
        ],
        "403": [
            1583.0,
            1585.0,
            "Y el centro de la zona está en el centro."
        ],
        "404": [
            1585.0,
            1587.0,
            "Y el centro de la zona está en el centro."
        ],
        "405": [
            1588.0,
            1589.0,
            "Sirve Kroos."
        ],
        "406": [
            1589.0,
            1590.0,
            "Balón al punto de penalti."
        ],
        "407": [
            1590.0,
            1592.0,
            "Despejado por la zaga del Celta."
        ],
        "408": [
            1592.0,
            1594.0,
            "La recoge en la frontal Marcelo."
        ],
        "409": [
            1594.0,
            1595.0,
            "Va por esa pelota Ramos."
        ],
        "410": [
            1598.0,
            1599.0,
            "Ramos corta hacia el centro."
        ],
        "411": [
            1599.0,
            1600.0,
            "La pone en el centro del área."
        ],
        "412": [
            1600.0,
            1601.0,
            "Dodado blanco en la salida."
        ],
        "413": [
            1601.0,
            1602.0,
            "Dejada de Bale."
        ],
        "414": [
            1602.0,
            1603.0,
            "Kroos de primeras para Benzema."
        ],
        "415": [
            1603.0,
            1604.0,
            "Otra vez Kroos."
        ],
        "416": [
            1604.0,
            1605.0,
            "En la frontal está Lucas."
        ],
        "417": [
            1605.0,
            1606.0,
            "El toque no fue preciso."
        ],
        "418": [
            1606.0,
            1608.0,
            "Y esto propicia el contragolpe."
        ],
        "419": [
            1608.0,
            1609.0,
            "El gol de Benzema."
        ],
        "420": [
            1609.0,
            1610.0,
            "El gol de Benzema."
        ],
        "421": [
            1610.0,
            1611.0,
            "El gol de Benzema."
        ],
        "422": [
            1611.0,
            1612.0,
            "El gol de Benzema."
        ],
        "423": [
            1612.0,
            1613.0,
            "El gol de Benzema."
        ],
        "424": [
            1613.0,
            1614.0,
            "El gol de Benzema."
        ],
        "425": [
            1614.0,
            1615.0,
            "El gol de Benzema."
        ],
        "426": [
            1615.0,
            1616.0,
            "El gol de Benzema."
        ],
        "427": [
            1616.0,
            1617.0,
            "El gol de Benzema."
        ],
        "428": [
            1617.0,
            1618.0,
            "El gol de Benzema."
        ],
        "429": [
            1618.0,
            1619.0,
            "El gol de Benzema."
        ],
        "430": [
            1619.0,
            1620.0,
            "A lo mejor lo está sermo."
        ],
        "431": [
            1621.0,
            1622.0,
            "Somo a los mandos."
        ],
        "432": [
            1622.0,
            1623.0,
            "Days Mendez."
        ],
        "433": [
            1624.0,
            1625.0,
            "Están a la izquierda Denis."
        ],
        "434": [
            1625.0,
            1626.0,
            "A la derecha el Toro."
        ],
        "435": [
            1626.0,
            1627.0,
            "En el centro Aspas."
        ],
        "436": [
            1627.0,
            1628.0,
            "Recibe Llago."
        ],
        "437": [
            1628.0,
            1629.0,
            "Le pega Llago."
        ],
        "438": [
            1629.0,
            1630.0,
            "A punto de coger portería."
        ],
        "439": [
            1630.0,
            1631.0,
            "El disparo de Llago."
        ],
        "440": [
            1631.0,
            1632.0,
            "Podría abrir a la izquierda."
        ],
        "441": [
            1632.0,
            1633.0,
            "Podría abrir a la derecha."
        ],
        "442": [
            1633.0,
            1634.0,
            "A punto estuvo de sorprender a Courtois."
        ],
        "443": [
            1634.0,
            1637.0,
            "Si, la jugada más peligrosa del Celta en los últimos minutos."
        ],
        "444": [
            1637.0,
            1639.0,
            "En los pies por supuesto de L'Habo."
        ],
        "445": [
            1639.0,
            1642.0,
            "Que siempre tira con mala intensión desde cualquier lugar."
        ],
        "446": [
            1642.0,
            1648.52,
            "desde cualquier lugar ahora la buena noticia de esta jugada fueron los regresos de ramos y de"
        ],
        "447": [
            1648.52,
            1655.32,
            "marcelo los dos a toda velocidad tratando de recuperar la posición isco es el cambio en el"
        ],
        "448": [
            1655.32,
            1660.32,
            "real madrid para fin de edición el segundo y confirmamos que casemiro está tocado yo no le"
        ],
        "449": [
            1660.32,
            1664.08,
            "he visto hacer más gestos es verdad que tiene una pernera levantada a la izquierda pero no ha vuelto"
        ],
        "450": [
            1664.08,
            1669.16,
            "a dirigirse al banquillo quedamos pendientes a punto de recuperar bail se queda la pelota"
        ],
        "451": [
            1669.16,
            1676.36,
            "braise se la quedaba porque la acabó pisando y perdiendo esa ventaja favoreciendo la recuperación"
        ],
        "452": [
            1676.36,
            1683.84,
            "del real madrid cross casemiro recibe se da la vuelta libre de vigilancia sigue casemiro que"
        ],
        "453": [
            1683.84,
            1692.0,
            "sabe que en la derecha está odriozola y escribaba hacer un cambio no para que entre pioner es esto"
        ],
        "454": [
            1692.0,
            1698.28,
            "correcto es que justo estaba pensando que que estaba tardando un poquito el celta en mover"
        ],
        "455": [
            1698.28,
            1702.92,
            "ficha no teniendo en cuenta el bajón anímico que estaba sufriendo después del 02"
        ],
        "456": [
            1705.04,
            1713.24,
            "ramos buscando la salida ante aspas arriesga y a punto está de perderla benzema fue con todo"
        ],
        "457": [
            1713.24,
            1718.96,
            "abajo costas hay tarjeta y amarilla para el central del celta después esa acción sobre"
        ],
        "458": [
            1718.96,
            1725.52,
            "carin benzema marcelo le dice que es igual que la de modric no bueno en intención es peor que la"
        ],
        "459": [
            1725.52,
            1730.84,
            "de modric en intención ahora lo que se marcha casemiro a no perdón se marcha lobo lobo oca he"
        ],
        "460": [
            1730.84,
            1735.16,
            "visto el 14 y como vengo siguiendo a casemiro pero yo creo que no le pasa nada que a lo mejor eran"
        ],
        "461": [
            1735.16,
            1744.2,
            "indicaciones tácticas el que entra espion es esto en el celta el que se marcha es lobo oca en el"
        ],
        "462": [
            1744.2,
            1750.28,
            "conjunto viguez se marcha caret bail en el real madrid entra isco se marcha al galés después de"
        ],
        "463": [
            1750.6,
            1758.28,
            "un partido intenso después de participar con la asistencia en el 0 a 1 se marcha saludado por"
        ],
        "464": [
            1758.28,
            1762.56,
            "sidán y por todo el banquillo del conjunto madridista contándome qué os pareció el partido"
        ],
        "465": [
            1762.56,
            1767.84,
            "de bail y si os pareció el mismo bail del tramo final de la temporada pasada bueno a la segunda"
        ],
        "466": [
            1767.84,
            1773.96,
            "pregunta la respuesta es no no es el mismo de la semana pasada de la temporada pasada y a la primera"
        ],
        "467": [
            1773.96,
            1780.52,
            "pregunta muy buen primer tiempo de de bail quizás el jugador más destacado del equipo más apagado en"
        ],
        "468": [
            1780.52,
            1786.32,
            "la segunda mitad donde no dejó en ningún momento de cumplir con las obligaciones sobre todo desde"
        ],
        "469": [
            1786.32,
            1791.04,
            "la expulsión de modric y en el celta se ha marchado a lo vodka para que entre piones isto lo cual deja"
        ],
        "470": [
            1791.04,
            1794.88,
            "fran beltrán en principio solo en el centro del campo no va a denis va a denis con él a de acuerdo"
        ],
        "471": [
            1794.88,
            1802.6,
            "entonces si esto va a la izquierda exacto lucas se perfila le pega lucas desviado buscó el disparo"
        ],
        "472": [
            1802.6,
            1808.72,
            "con rosca buscó el disparo colocado ajustado al poste no cogió portería el intento de lucas"
        ],
        "473": [
            1808.72,
            1814.64,
            "vázquez sacó rápido rubén blanco pero esa pelota no le llegó a llego a espas porque ramos hizo un"
        ],
        "474": [
            1814.64,
            1822.28,
            "gran esfuerzo tal vez además en retroceso saltar a esa altura retrocediendo complicadísimo pero"
        ],
        "475": [
            1822.28,
            1828.52,
            "es que es un portento ramos y hoy ha estado además muy concentrado todo el madrid ha estado"
        ],
        "476": [
            1829.04,
            1834.0,
            "salvo en la pérdida de odio sola en el gol anulado todo lo demás ha sido un partido serio"
        ],
        "477": [
            1834.0,
            1838.4,
            "de equipo que está con los cinco sentidos en el partido que sabe que tiene que empezar ganando"
        ],
        "478": [
            1838.4,
            1844.0,
            "que quiere aprovechar el tropiezo del barcelona es muy pronto pero verse por delante es importante"
        ],
        "479": [
            1844.0,
            1852.4,
            "si de hecho jugó con el resultado no estamos en los últimos 15 minutos del tiempo reglamentario"
        ],
        "480": [
            1852.4,
            1858.88,
            "del partido el real madrid ganando gracias a los tantos de benzema y de cross ante un celta que"
        ],
        "481": [
            1858.88,
            1864.8,
            "después de esa segunda diana madridista no ha mostrado hasta el momento capacidad para"
        ],
        "482": [
            1864.8,
            1870.08,
            "reaccionar y voltear la situación lo intenta ahora con aspas aspas deja pasar a lucas"
        ],
        "483": [
            1872.48,
            1879.2,
            "entrega ya guaspas para kevin vázquez brais la pisa preparar el centro envío interior corría"
        ],
        "484": [
            1879.2,
            1886.8,
            "aspas corrige con la cabeza ramos pelota arriba de marcelo va a terminar con chichones ramos"
        ],
        "485": [
            1889.12,
            1890.0,
            "fran beltrán"
        ],
        "486": [
            1893.64,
            1895.36,
            "primera intervención de piones esto"
        ],
        "487": [
            1899.76,
            1906.64,
            "o laza otra vez con pione pione en cara a casemiro la cambia toda porque ha visto la"
        ],
        "488": [
            1906.64,
            1914.4,
            "incorporación al ataque de kevin vázquez denis persigue esa pelota brais a punto de recuperar"
        ],
        "489": [
            1914.4,
            1918.4,
            "isco van los dos al suelo evita el saque de banda kevin sigue jugando el celta"
        ],
        "490": [
            1919.72,
            1922.72,
            "transporta la pelota de un costado a otro fran beltrán"
        ],
        "491": [
            1926.96,
            1928.56,
            "último cambio en el madrid"
        ],
        "492": [
            1928.56,
            1936.84,
            "llama betony pues sólo está calentando el jovic verdad no está también james vamos a ver a quien"
        ],
        "493": [
            1936.84,
            1943.2,
            "llama no está sólo jovic tienes toda la razón pues no hay dudas"
        ],
        "494": [
            1947.68,
            1952.56,
            "mientras tanto estamos viendo los descartados en el real madrid carvajal que no pudo jugar"
        ],
        "495": [
            1952.56,
            1958.36,
            "al tube fede valverde y brain que por lo menos ya ha recibido la alta médica después de la"
        ],
        "496": [
            1958.4,
            1962.36,
            "lesión prácticamente en el primer entrenamiento de la pretemporada pues va a debutar lucayo"
        ],
        "497": [
            1962.36,
            1966.16,
            "bich en partido oficial con el conjunto blanco le pitan falta a croce que no lo puede creer"
        ],
        "498": [
            1966.16,
            1970.84,
            "tras haber recuperado ese balón que parecía más que útil para montar un contragolpe está"
        ],
        "499": [
            1970.84,
            1975.64,
            "muy encima de la jugada estrada fernández toca otra vez el celta y está piones esto otro cross"
        ],
        "500": [
            1975.64,
            1983.36,
            "que está llamativamente metido en el partido es un jugador propicio a las desconexiones a veces y"
        ],
        "501": [
            1983.36,
            1989.72,
            "hoy en la línea habitual en la línea general del real madrid ha estado muy enchufado evitó el"
        ],
        "502": [
            1989.72,
            1995.52,
            "saque de esquina activo corto a después de que ese centro de laza tocará en un defensor propenso a"
        ],
        "503": [
            1995.52,
            2003.56,
            "las desconexiones no propicio propenso y jovi sólo puede entrar por benzema para que el equipo no"
        ],
        "504": [
            2003.56,
            2008.72,
            "pierda el orden tony cross dejando para disco"
        ],
        "505": [
            2011.68,
            2016.84,
            "aguanta la pelota benzema en la que puede ser una de sus últimas acciones en el partido está"
        ],
        "506": [
            2016.84,
            2021.04,
            "preparándose para entrar al choque para debutar en la liga española el ex del"
        ],
        "507": [
            2021.04,
            2022.68,
            "line track de frankfurt luca jovic"
        ],
        "508": [
            2033.92,
            2040.8,
            "aguanta y escolar con deja para benzema sólo está lucas dentro del área postulando separar"
        ],
        "509": [
            2040.8,
            2048.04,
            "el remate cambiaba de ritmo benzema interpretó bien la defensa del celta pero le dura poco la"
        ],
        "510": [
            2048.04,
            2052.88,
            "pelota al cuadro de esquiva la banda de los viciosos así empezó el gol de croce"
        ],
        "511": [
            2056.36,
            2061.08,
            "no conectan lucas y benzema pero piones esto se precipita tras la recuperación"
        ],
        "512": [
            2061.08,
            2065.6,
            "inicial ahí está marcelo combinó después la conisco que viene a choque benzema lucas"
        ],
        "513": [
            2077.32,
            2085.0,
            "del real madrid en el 79 gol de lucas vázquez una jugada coral en la que cada vez que la"
        ],
        "514": [
            2085.0,
            2090.6,
            "pelota cambia va de propietario se convertía en algo un poco mejor el toque final de distinción"
        ],
        "515": [
            2090.6,
            2095.64,
            "se lo pone benzema para decirle a lucas toma métela tú es el tercero del madrid marca lucas"
        ],
        "516": [
            2095.64,
            2102.44,
            "vázquez el tercero real madrid 3 todos se adornaron lo más lindo lo hizo marcelo lo más difícil lo hizo"
        ],
        "517": [
            2102.44,
            2110.64,
            "benzema el gol lo hizo lucas vázquez una jugada colectiva maravillosa del madrid que corona así"
        ],
        "518": [
            2110.64,
            2117.32,
            "con 10 jugadores además un muy buen partido un buen partido con un gran sentido colectivo"
        ],
        "519": [
            2117.32,
            2121.12,
            "y también ahí tenemos la secuencia completa otra vez marcelo con el exterior combinación"
        ],
        "520": [
            2121.12,
            2125.84,
            "después la de isco esto es lo que hace benzema le muestra la pelota al rival te gusta la pelota"
        ],
        "521": [
            2125.84,
            2132.48,
            "te gustaba la parte de ahí se la entrega lucas y la definición cruzada del atacante gallego del"
        ],
        "522": [
            2132.48,
            2137.8,
            "real madrid se convierte en la sentencia del partido para el equipo de sidán es coruñé"
        ],
        "523": [
            2138.24,
            2147.8,
            "de curtis se va a vencer un gol una asistencia el peso que tenía la temporada pasada lo prolonga"
        ],
        "524": [
            2147.8,
            2152.6,
            "también a esta temporada y a todo esto ricardo cambio en el madrid entra jovich por benzema y"
        ],
        "525": [
            2152.6,
            2158.16,
            "que ha pasado en el celta se ha llevado un golpe no sé si en el tobillo o que ha podido ser algo"
        ],
        "526": [
            2158.16,
            2163.2,
            "muscular araujo en el quiebre de benzema han tenido que entrar las asistencias por lo tanto"
        ],
        "527": [
            2163.2,
            2167.2,
            "tiene que abandonar el campo para volver a ingresar de un instante a otro ahora mismo el"
        ],
        "528": [
            2167.2,
            2172.6,
            "celta está con 10 ha marcado lucas vázquez que el año pasado si antes hablamos de las estadísticas"
        ],
        "529": [
            2172.6,
            2177.2,
            "de tony cross que no había marcado en liga lucas vázquez marcó un solo gol bueno pues ya ha marcado"
        ],
        "530": [
            2177.2,
            2183.68,
            "lucas vázquez gallego de curtis que lo ha celebrado para poner este 0-3 y ha entrado luca jovich 17"
        ],
        "531": [
            2183.68,
            2188.88,
            "goles en liga 10 en europa league una de las caras nuevas debuta en partido oficial con el conjunto"
        ],
        "532": [
            2188.88,
            2192.84,
            "blanco y ya vuelve araujo también ella está otra vez con 11 el celta aunque parece claramente"
        ],
        "533": [
            2192.84,
            2199.0,
            "mermado en el aspecto físico el central mexicano de hecho se prepara a cambio va a entrar pape"
        ],
        "534": [
            2199.0,
            2204.56,
            "cheik y lo que pasa es que el gesto el primer gesto parecía como si hubiese sido algo muscular"
        ],
        "535": [
            2204.56,
            2210.0,
            "pero luego se lleva la mano al tobillo jovich es el primer fichaje que debuta esta temporada"
        ],
        "536": [
            2210.0,
            2215.92,
            "así es nadie no la tocó en la pretemporada pero hay que decir hay que advertir que se trata de"
        ],
        "537": [
            2215.92,
            2220.96,
            "un jugador que tiene goles y sobre todo tiene gol"
        ],
        "538": [
            2223.88,
            2230.04,
            "denis bueno que no es poco no ha dicho que se da la vuelta no vale no vale ahí fuera de juego de"
        ],
        "539": [
            2235.68,
            2241.6,
            "y aprovecha la interrupción el celta para llevar a cabo un nuevo cambio cuéntame ricardo porque"
        ],
        "540": [
            2241.6,
            2246.72,
            "hay gente en pie aplaudiendo un jugador que por momentos en este verano ha aparecido más fuera"
        ],
        "541": [
            2246.72,
            2252.12,
            "que dentro del telta frank beltrán ya con su llegada llamó mucho la atención cuando procedente"
        ],
        "542": [
            2252.12,
            2258.6,
            "del rayo vallecano supuso uno de los fichajes de la temporada pasada se marcha aplaudido por"
        ],
        "543": [
            2258.6,
            2263.6,
            "buena parte de la grada de bala y dos ya está otra cara nueva aunque en esta ocasión no es tan nueva"
        ],
        "544": [
            2263.6,
            2268.24,
            "es un viejo conocido pero regreso o lo ha hecho esta semana pape cheik que ya está en el terreno"
        ],
        "545": [
            2268.24,
            2274.72,
            "de juego el tercer repatriado no después de denis suárez y de santimina hablaba en la previa fran"
        ],
        "546": [
            2274.72,
            2279.32,
            "escriba de que no es exactamente un medio centro defensivo que él le valora pape cheik sobre todo"
        ],
        "547": [
            2279.32,
            2283.84,
            "su capacidad para llegar para recorrer muchos metros su dinamismo pero que no estando ocay"
        ],
        "548": [
            2283.84,
            2291.4,
            "está claro que tendrá que ejercer ese rol más posicional marcelo deja del camino a que bien le"
        ],
        "549": [
            2291.4,
            2297.12,
            "pega marcelo tapa rubén la pelota suelta no la en boca a luka jovic insiste para el real madrid"
        ],
        "550": [
            2297.12,
            2302.8,
            "de odriozola hasta que aparece lucas solaza otra buena noticia para el madrid marcelo volvió a ser"
        ],
        "551": [
            2302.8,
            2309.52,
            "marcelo de mitad de campo hacia adelante un auténtico número 10 de cuando los números"
        ],
        "552": [
            2309.52,
            2314.84,
            "significaban algo no por cierto jose te había comentado que no tenía en las anotaciones ninguna"
        ],
        "553": [
            2314.84,
            2320.08,
            "expulsión en la carrera deportiva de luca modric bueno pues me he escapado se me había escapado"
        ],
        "554": [
            2320.08,
            2326.4,
            "una supercopa de españa ante el atlético de madrid en donde vio dos tarjetas amarillas y que"
        ],
        "555": [
            2326.4,
            2331.2,
            "entonces es la única expulsión que le puedo contabilizar o que le encontrado a luca modric"
        ],
        "556": [
            2331.2,
            2337.68,
            "o sea que la de hoy es la primera por roja directa sí eso sí aspas pues hay que estar"
        ],
        "557": [
            2337.68,
            2344.24,
            "esta temporada muy atento a los tendones de aquí kevin se queda encerrado junto al banderín corta"
        ],
        "558": [
            2344.24,
            2352.84,
            "marcelo es saque de banda para el celta 4 para llegar al 90 4 16 lucas"
        ],
        "559": [
            2353.2,
            2362.72,
            "entrega la pelota isco isco perseguido por pape che y isco se da la vuelta recibe la falta del"
        ],
        "560": [
            2362.72,
            2367.64,
            "futbolista cedido por el olympic de león un poquito más de oxígeno para el cuadro de"
        ],
        "561": [
            2367.64,
            2372.92,
            "zidane que ya ve no tan lejos en una relativa cercanía a la conquista de los primeros tres"
        ],
        "562": [
            2372.92,
            2382.52,
            "puntos del campeonato no ganaba el madrid en liga fuera de casa desde su victoria ante el valladolid"
        ],
        "563": [
            2383.08,
            2391.28,
            "en un partido en el que solari ya estaba muy discutido el famoso partido de los goles anulados"
        ],
        "564": [
            2391.28,
            2398.64,
            "correcto recordemos que si dan en la temporada pasada no fue capaz de ganar ni una sola vez"
        ],
        "565": [
            2398.64,
            2403.6,
            "en calidad de visitante hoy lo está haciendo con mucha autoridad segunda intervención y segunda"
        ],
        "566": [
            2403.6,
            2407.96,
            "infracción cometida por pape che y que ahora le concede una muy buena posibilidad en este libre"
        ],
        "567": [
            2407.96,
            2412.08,
            "directo al real madrid es cierto con mucha autoridad pero como siempre en el fútbol hay"
        ],
        "568": [
            2412.08,
            2416.4,
            "pequeños detalles que cambian partidos las paradas de curto a en el mano a mano ante aspas"
        ],
        "569": [
            2416.4,
            2420.92,
            "y en el cabezazo de araujo dibujaban un horizonte completamente distinto eran el"
        ],
        "570": [
            2420.92,
            2429.0,
            "uno a uno en ambos casos y además inmediatamente después la expulsión de modric pero ese fue el"
        ],
        "571": [
            2429.0,
            2434.52,
            "momento que el celta no supo aprovechar bueno esta será para isco de hecho la última victoria"
        ],
        "572": [
            2434.52,
            2440.08,
            "de cidán como entrenador del real madrid en liga fue el 15 de abril en málaga 1 2 con goles de"
        ],
        "573": [
            2440.08,
            2447.16,
            "isco y casemiro desde entonces no había vuelto a ganar lejos del bernabéu junto a la pelota y"
        ],
        "574": [
            2447.16,
            2453.16,
            "es que no hay ninguna duda de que ese balón lleva su nombre de que el disparo de que el ejecutor está"
        ],
        "575": [
            2453.16,
            2458.36,
            "asignado en este caso va a entrar losada en el celta de un instante otro barrera de 4 para"
        ],
        "576": [
            2458.36,
            2462.56,
            "obstaculizar el golpeo de isco alarcón que toma carrera que arranca hacia la pelota golpea isco"
        ],
        "577": [
            2462.56,
            2468.2,
            "que no supera esa primera posición la segunda engancha se dispara bote pronto palmea de maravilla"
        ],
        "578": [
            2468.72,
            2474.64,
            "si porque dispara bote pronto iba muy fuerte y muy esquinado una buena respuesta otra vez de rubén"
        ],
        "579": [
            2480.36,
            2486.36,
            "combinando isco y marcelo no no si tú se la das al marcelo la pelota siempre tiene continuidad"
        ],
        "580": [
            2488.68,
            2493.64,
            "centro de marcelo envío muy pasado lo controla ramos se ofrece odrio sola"
        ],
        "581": [
            2494.44,
            2498.44,
            "podría poner la de primeras dentro del área pero prefieren seguir combinando con ramos"
        ],
        "582": [
            2499.68,
            2502.48,
            "que acaban el suelo en esa jugada con braise y falta"
        ],
        "583": [
            2505.8,
            2510.76,
            "y aprovechando esa pausa en el juego llega el último cambio en el celta debut en primera"
        ],
        "584": [
            2510.76,
            2515.96,
            "división de un jovencísimo internacional en categorías inferiores va a entrar y que losada"
        ],
        "585": [
            2515.96,
            2521.2,
            "el que se retira del terreno de juego es el toro fernández aplaude la grada de bala y"
        ],
        "586": [
            2521.2,
            2529.4,
            "desde el primer partido oficial del delantero en su estadio entra para debutar dorsal 36 y por"
        ],
        "587": [
            2529.4,
            2534.8,
            "lo tanto jornada especial y que losada así que todavía todavía es juvenil es del año 2001"
        ],
        "588": [
            2534.8,
            2541.72,
            "es media punta o extremo izquierdo y me comentan un amigo que conoce mucho el fútbol de categorías"
        ],
        "589": [
            2541.72,
            2546.56,
            "inferiores en galicia que se parece a denis suárez tanto física como futbolísticamente"
        ],
        "590": [
            2546.56,
            2552.4,
            "sus características se asemejan a eso nada mal no bueno las características no el nivel todavía"
        ],
        "591": [
            2552.4,
            2558.8,
            "de fernández hay que decir que tuvo poco número de participaciones pero no estuvo lejos de marcar"
        ],
        "592": [
            2558.8,
            2565.36,
            "incluso dos goles recordemos aquel de primer tiempo que termina tocando varán lo justo como"
        ],
        "593": [
            2565.36,
            2571.68,
            "para que él no pueda llegar a rematar prácticamente sin portero y en el segundo tiempo ese cabezazo a"
        ],
        "594": [
            2571.68,
            2576.68,
            "quemarropa desde el área pequeña con una respuesta extraordinaria de curto a"
        ],
        "595": [
            2580.12,
            2584.2,
            "no se rinde el celta centro de holanda la espera y que losada ha"
        ],
        "596": [
            2584.2,
            2587.96,
            "tocado varán será córner no evita el saque de esquina tibor curto a"
        ],
        "597": [
            2590.92,
            2593.84,
            "la pondrá en juego desde la esquina de nis suárez"
        ],
        "598": [
            2593.84,
            2604.24,
            "bajaron ya las revoluciones en el estadio de balaíros después de los goles del real madrid"
        ],
        "599": [
            2604.24,
            2609.6,
            "y de hecho algunos aficionados ya empiezan a abandonar sus localidades mientras lo sigue"
        ],
        "600": [
            2609.6,
            2615.4,
            "intentando el elenco de esquiva con este balón colgado que esperas me dio la cabeza carlos"
        ],
        "601": [
            2615.4,
            2622.76,
            "casemiro siguen tocando los jugadores locales centro de losada despejado por casemiro"
        ],
        "602": [
            2623.84,
            2628.64,
            "no prolonga tenis para que juegue braz mendez piones y esto"
        ],
        "603": [
            2630.64,
            2637.4,
            "y aún se quiere meter entre dos a chucha lucas sale con la suya recupera ese balón y fuerza el saque de banda"
        ],
        "604": [
            2643.52,
            2650.92,
            "está preparado el tiempo añadido vamos a ver si son 34 los minutos que añade estrada fernández"
        ],
        "605": [
            2654.84,
            2662.64,
            "odriozola intenta dejar en el camino a pape che y si godrio sola encarando ahora a costas"
        ],
        "606": [
            2664.04,
            2671.04,
            "le cierra el paso el central vigués saque de banda muy cerca del rival para el equipo de cine dincidán"
        ],
        "607": [
            2671.04,
            2688.88,
            "se lo toma con mucha calma lucas vázquez que le entrega la pelota ahora a odriozola mientras"
        ],
        "608": [
            2688.88,
            2693.64,
            "todos vigilamos de reojo al cuarto árbitro que está a punto de revelar cuánto le queda"
        ],
        "609": [
            2693.64,
            2700.12,
            "el partido cuánto se añade esta segunda parte hay que decir que el celta efectivamente tuvo"
        ],
        "610": [
            2700.2,
            2707.4,
            "su momento tras la expulsión de modric pero que fue víctima de dos golazos son cuatro cuatro"
        ],
        "611": [
            2707.4,
            2714.88,
            "minutos hasta el 94 hay que estirar esto yo diría que tuvo su momento antes de las más que después"
        ],
        "612": [
            2714.88,
            2720.0,
            "pero se le abrió un panorama de la expulsión y que contó de marcelo marcelo encarando busca el"
        ],
        "613": [
            2720.0,
            2725.72,
            "hueco para disparar sigue marcelo línea de fondo pisadita 1 2 la pone marcelo intentaba resolver"
        ],
        "614": [
            2725.72,
            2731.28,
            "después la odriozola llegando desde el extremo contrario consiguió bloquear la defensa del"
        ],
        "615": [
            2731.28,
            2736.36,
            "celta que ahora sale en tromba comandado por papi en la izquierda asisto en la derecha los"
        ],
        "616": [
            2736.36,
            2741.0,
            "hadas en el centro aspas recibe y que los hadas y está el chaval se perfila le puede pegar los"
        ],
        "617": [
            2741.0,
            2743.0,
            "a dar"
        ],
        "618": [
            2749.32,
            2757.48,
            "del celta en el 90 hola buenas tardes me llamo y que los hadas me gustaría jugar algunas veces"
        ],
        "619": [
            2757.48,
            2764.0,
            "más aquí qué manera de presentarse para el futbolista de catoira que acabó por finalizar"
        ],
        "620": [
            2764.0,
            2770.6,
            "esa contra liderada por papi con un cuajo con una seguridad con un empuje con una convicción"
        ],
        "621": [
            2770.96,
            2777.68,
            "más propia de alguien más maduro más experimentado que ya sabe de qué va esto quiere venir para"
        ],
        "622": [
            2777.68,
            2784.76,
            "quedarse el joven y que los hada que de esta forma sitúa en el planteo el celta 1 real madrid 3 el"
        ],
        "623": [
            2784.76,
            2789.88,
            "madrid fue un equipo muy ordenado muy equilibrado hasta conservador en algunas fases del partido"
        ],
        "624": [
            2789.88,
            2796.24,
            "ahora con la tranquilidad del resultado pues se permite algunos vicios por ejemplo en esta"
        ],
        "625": [
            2796.24,
            2802.64,
            "última jugada el que se entró fue marcelo el que remató el otro lateral odrio sola eso provocó"
        ],
        "626": [
            2802.64,
            2808.88,
            "que en la contra el equipo estuviera muy mal parado por el lado de marcelo llega solo los"
        ],
        "627": [
            2808.88,
            2816.84,
            "hada pero hay que ponerla y hay que ponerla y con esa precisión y con esa fuerza para el resultado"
        ],
        "628": [
            2816.84,
            2823.92,
            "bueno se acomode un poco baja la realidad no es un gran gol es realmente de iker los hada era"
        ],
        "629": [
            2823.92,
            2831.2,
            "dificilísimo conectar ese disparo ante el tipo curto a en una conducción buena de che porque ha"
        ],
        "630": [
            2831.2,
            2836.28,
            "aguantado lo suficiente para hacer dudar a los defensores parecía que el pase más claro era la"
        ],
        "631": [
            2836.28,
            2842.16,
            "otra banda pionesisto y se le acabó dando a la derecha al joven y que los haga que mostró"
        ],
        "632": [
            2842.16,
            2848.36,
            "determinación ante todo y no es sencillo tenerla cuando debutas en primer ante el madrid había"
        ],
        "633": [
            2848.36,
            2853.64,
            "dado otro toque con mucho acierto y que los hada levantando otra vez la admiración los aplausos en"
        ],
        "634": [
            2853.64,
            2859.64,
            "la hinchada de balaidos un gol estéril a efectos de resultado a efectos competitivos que no va a"
        ],
        "635": [
            2859.64,
            2866.4,
            "reportar ningún punto ningún rédito al equipo de fran escriba pero que endulza de alguna manera"
        ],
        "636": [
            2866.4,
            2870.84,
            "el tramo final del partido para una hinchada que ha visto como su equipo ha tenido un instante para"
        ],
        "637": [
            2870.84,
            2875.96,
            "conectarse al choque no lo ha logrado y a partir de ahí ha sido sometido a fuerza de golazos por"
        ],
        "638": [
            2875.96,
            2879.12,
            "parte del real madrid gracias"
        ],
        "639": [
            2884.96,
            2889.6,
            "pero está arriba de curto a estamos en el último minuto del partido"
        ],
        "640": [
            2892.92,
            2897.88,
            "se la quita de encima marcelo balón de punta a punta del campo que recoge rubén blanco"
        ],
        "641": [
            2901.64,
            2902.6,
            "pionesisto"
        ],
        "642": [
            2906.4,
            2908.44,
            "aguanta pione deja para la papesey"
        ],
        "643": [
            2910.6,
            2911.28,
            "tenis"
        ],
        "644": [
            2914.76,
            2919.4,
            "sigue tenis con el cambio de ritmo hasta que ramos le dice que basta que hasta aquí"
        ],
        "645": [
            2920.68,
            2925.24,
            "acelera isco pero anduvo mucho más atento kevin para dejarla atrás"
        ],
        "646": [
            2925.8,
            2927.6,
            "se da la vuelta pione"
        ],
        "647": [
            2929.44,
            2933.16,
            "quiere tener la última cita que balón de pione has pasado a pasar"
        ],
        "648": [
            2934.68,
            2940.0,
            "fuera de juego había fuera de juego ricardo no valía fuera de juego lo había visto el asistente"
        ],
        "649": [
            2940.0,
            2945.36,
            "levantaba la bandera aguantó estrada fernández para ver cómo terminaba la acción pero la"
        ],
        "650": [
            2945.36,
            2949.16,
            "jugada ya no valía estaban las manos de curto a había fuera de juego de yahuas pas"
        ],
        "651": [
            2949.16,
            2953.8,
            "bueno pues hasta el final tirando diagonales aspas muy buen balón de pionesisto pero acierta"
        ],
        "652": [
            2953.8,
            2960.8,
            "el asistente de estrada advirtiendo esa posición ligeramente adelantada del delantero de moaña en"
        ],
        "653": [
            2960.8,
            2965.12,
            "la que muy probablemente va a ser la última acción el último lance del encuentro porque"
        ],
        "654": [
            2965.12,
            2971.4,
            "en cuanto saque curto a sonará sonará sonar sonará sonará sonará sonará sonará sonará sonará sonará"
        ]
    }
}