{
    "segments": {
        "0": [
            30.0,
            31.0,
            "the first half."
        ],
        "1": [
            31.0,
            37.84,
            "Depor will come out obviously looking to defend their goal, especially over the first 20 minutes"
        ],
        "2": [
            37.84,
            38.84,
            "or so."
        ],
        "3": [
            38.84,
            44.56,
            "It will be vital, I think, for Depor to maintain the 0-0 as long as they can in this first"
        ],
        "4": [
            44.56,
            45.56,
            "half."
        ],
        "5": [
            45.56,
            49.36,
            "Easier said than done, though, because Real Madrid are really going to be pushing for"
        ],
        "6": [
            49.36,
            50.36,
            "goals early on."
        ],
        "7": [
            50.36,
            54.4,
            "Because the longer they go without scoring, the more the Bernabeu could potentially get"
        ],
        "8": [
            54.4,
            55.4,
            "on their backs."
        ],
        "9": [
            55.4,
            56.4,
            "Indeed."
        ],
        "10": [
            56.4,
            58.08,
            "Bale then, combining with Benzema."
        ],
        "11": [
            58.08,
            59.64,
            "The overlap is there for Marboloa."
        ],
        "12": [
            59.64,
            60.64,
            "Bale on the ball."
        ],
        "13": [
            60.64,
            61.64,
            "Has support."
        ],
        "14": [
            61.64,
            62.64,
            "The ball inside now for Kroos."
        ],
        "15": [
            62.64,
            63.64,
            "Big match as well for Ilaura."
        ],
        "16": [
            63.64,
            72.64,
            "Ilaura has to really force his way into this midfield."
        ],
        "17": [
            72.64,
            79.64,
            "And with players like Cadeira and Modric out, it's his opportunity to make a good impression."
        ],
        "18": [
            79.64,
            80.64,
            "Bale."
        ],
        "19": [
            80.64,
            84.64,
            "Gareth Bale plays it in and it'll be a first corner for Real Madrid."
        ],
        "20": [
            84.64,
            88.64,
            "Initial pressure from the home team, pretty much as we expected."
        ],
        "21": [
            88.64,
            90.64,
            "Gareth Bale just couldn't be on for defence."
        ],
        "22": [
            90.64,
            92.64,
            "We'll see how the centre-backs cope with this."
        ],
        "23": [
            92.64,
            98.64,
            "Marboloa Pablo, 39 years old, this is the very first game he's ever played as a centre-back."
        ],
        "24": [
            98.64,
            103.64,
            "And, yeah, it's a great stadium to make that kind of debut, if you want to call it that."
        ],
        "25": [
            103.64,
            107.64,
            "As the ball swung in, it's just flicked over by Bale, I think it was."
        ],
        "26": [
            107.64,
            108.64,
            "Picked up by Isco."
        ],
        "27": [
            108.64,
            109.64,
            "Isco."
        ],
        "28": [
            109.64,
            112.64,
            "And he may have overrun it."
        ],
        "29": [
            112.64,
            114.64,
            "Did well to keep it in."
        ],
        "30": [
            114.64,
            116.64,
            "And good play from Lauri."
        ],
        "31": [
            119.64,
            122.64,
            "This could be one of the key players for Depo."
        ],
        "32": [
            122.64,
            128.64,
            "The number 19, Ivan Cavallero, one of several Portuguese players in the Depo squad."
        ],
        "33": [
            128.64,
            129.64,
            "Lauri, now."
        ],
        "34": [
            129.64,
            135.64,
            "Cavallero, he's one of those players, he's part of an investment fund from Jorge Mendes."
        ],
        "35": [
            135.64,
            143.64,
            "And part of a trio of players who are out on loan at various clubs, just to get some experience."
        ],
        "36": [
            143.64,
            146.64,
            "Was playing for Benfica last season."
        ],
        "37": [
            146.64,
            151.64,
            "Joao Cancelo at Valencia is another player in that pizza-limb investment fund."
        ],
        "38": [
            151.64,
            157.64,
            "And really, they're trying to put him in the shop window, but it's very difficult when you're part of a relegation-struggling team."
        ],
        "39": [
            157.64,
            161.64,
            "Is that the same Jorge Mendes who's got players in Valencia, players in Madrid?"
        ],
        "40": [
            161.64,
            164.64,
            "It's that lad, he gives just his little toy, isn't it?"
        ],
        "41": [
            164.64,
            167.64,
            "His close personal friend of Cristiano Ronaldo, as well."
        ],
        "42": [
            167.64,
            170.64,
            "And Nuno Espírito Santo, of course, his very first client."
        ],
        "43": [
            171.64,
            176.64,
            "When he was playing for Deportivo La Coruña, as goalkeeper, Jorge Mendes signed him."
        ],
        "44": [
            176.64,
            177.64,
            "His very first client."
        ],
        "45": [
            177.64,
            180.64,
            "Now manager of one of Real Madrid's rivals."
        ],
        "46": [
            180.64,
            181.64,
            "He gets everywhere."
        ],
        "47": [
            181.64,
            182.64,
            "Back to the action then."
        ],
        "48": [
            182.64,
            184.64,
            "Real Madrid maintaining possession."
        ],
        "49": [
            184.64,
            186.64,
            "Here, Lauri, just pushing it back."
        ],
        "50": [
            186.64,
            190.64,
            "Another outing for the youngsters, Nacho and Varane at the back."
        ],
        "51": [
            190.64,
            196.64,
            "Didn't have a good game last weekend, standing in for Pepe and Ramos."
        ],
        "52": [
            196.64,
            199.64,
            "Just shows how key Pepe and Ramos are to the side."
        ],
        "53": [
            199.64,
            202.64,
            "You can replace one of them, you can bring in Varane, you can bring in Nacho,"
        ],
        "54": [
            202.64,
            203.64,
            "and they can do a job."
        ],
        "55": [
            203.64,
            206.64,
            "Very difficult replacing two centre-backs in the middle of a season."
        ],
        "56": [
            206.64,
            208.64,
            "As you said, they didn't have a good game last week."
        ],
        "57": [
            208.64,
            211.64,
            "These centre-half pairings here, Varane and Nacho."
        ],
        "58": [
            211.64,
            214.64,
            "But Varane is very highly thought of."
        ],
        "59": [
            214.64,
            217.64,
            "And every transfer window, there are rumours about him."
        ],
        "60": [
            217.64,
            220.64,
            "There's Victor Fernandez back in Spain, managing Deportivo La Coruña."
        ],
        "61": [
            220.64,
            222.64,
            "His first season with Deportivo La Coruña."
        ],
        "62": [
            222.64,
            225.64,
            "Of course, former manager of their deadly rivals, Celta."
        ],
        "63": [
            226.64,
            232.64,
            "But Varane, for me, is one of the most elegant centre-halves in many a year."
        ],
        "64": [
            232.64,
            235.64,
            "He tends to get the ball and just the ball."
        ],
        "65": [
            235.64,
            238.64,
            "So many centre-halves, they go in and you get the feeling"
        ],
        "66": [
            238.64,
            240.64,
            "that they're going to make contact with something."
        ],
        "67": [
            240.64,
            242.64,
            "The ball, the player, whatever."
        ],
        "68": [
            242.64,
            246.64,
            "But Varane, a very elegant, very classy midfielder."
        ],
        "69": [
            248.64,
            250.64,
            "Top-class centre-back, Rafael Varane."
        ],
        "70": [
            250.64,
            255.64,
            "But the only question really around him is his relative lack of fitness."
        ],
        "71": [
            255.64,
            257.64,
            "Very rarely plays two games in a row."
        ],
        "72": [
            257.64,
            261.64,
            "It's one of the first occasions where we've seen him put together a run of two games."
        ],
        "73": [
            261.64,
            267.64,
            "Real Madrid, indeed, have had a series of muscular, mainly muscular problems,"
        ],
        "74": [
            267.64,
            268.64,
            "injury problems this season."
        ],
        "75": [
            268.64,
            270.64,
            "Questions are being asked."
        ],
        "76": [
            270.64,
            271.64,
            "Back to the action."
        ],
        "77": [
            271.64,
            275.64,
            "Deportivo have got their first corner of the game."
        ],
        "78": [
            275.64,
            276.64,
            "I thought it had come off..."
        ],
        "79": [
            276.64,
            278.64,
            "No, it was just a very poor shot, wasn't it?"
        ],
        "80": [
            278.64,
            280.64,
            "I think you've been very charitable to Aureol Riera."
        ],
        "81": [
            280.64,
            286.64,
            "I was, indeed. Aureol Riera, of course, ex-Barca B-boy, on loan from Wigan."
        ],
        "82": [
            287.64,
            290.64,
            "Did a very good job last season with Osasuna Aureol Riera."
        ],
        "83": [
            293.64,
            295.64,
            "Didn't really work out for him at Wigan."
        ],
        "84": [
            295.64,
            298.64,
            "Leo Messi's former roommate at La Masia."
        ],
        "85": [
            299.64,
            301.64,
            "Cuenca, another ex-Barca boy."
        ],
        "86": [
            302.64,
            304.64,
            "Wigan to take on Alba Loa."
        ],
        "87": [
            304.64,
            306.64,
            "Alba Loa does the little pass inside."
        ],
        "88": [
            306.64,
            308.64,
            "It was a very well-worked run and..."
        ],
        "89": [
            309.64,
            311.64,
            "The best opportunity of the game."
        ],
        "90": [
            311.64,
            314.64,
            "Five minutes gone and it's Isaac Cuenca."
        ],
        "91": [
            316.64,
            320.64,
            "Cavalero now plays the ball in and it's pushed away by Ilara."
        ],
        "92": [
            320.64,
            323.64,
            "Two very good moves there by the blue and whites."
        ],
        "93": [
            323.64,
            326.64,
            "Looks like Cuenca was just trying to use the element of surprise there."
        ],
        "94": [
            326.64,
            328.64,
            "Everybody expecting him to cut it back decides,"
        ],
        "95": [
            328.64,
            331.64,
            "maybe he'll try and test Garcia at the near post."
        ],
        "96": [
            331.64,
            332.64,
            "Very nearly worked out for him."
        ],
        "97": [
            333.64,
            337.64,
            "I'm not sure if Garcia saves this or just hits him in the head, more or less."
        ],
        "98": [
            338.64,
            342.64,
            "But it still goes down as a save and it will now indeed be a first corner of the game"
        ],
        "99": [
            342.64,
            344.64,
            "to be taken by Cavalero."
        ],
        "100": [
            349.64,
            353.64,
            "Boca Juniors couldn't control it but the ball still in Depo's position."
        ],
        "101": [
            353.64,
            355.64,
            "Possession, Luzinho's ball in."
        ],
        "102": [
            356.64,
            357.64,
            "It's Luzinho again."
        ],
        "103": [
            357.64,
            359.64,
            "Oh! And over the crossbar."
        ],
        "104": [
            359.64,
            364.64,
            "Well, it's early troubling times for Real Madrid."
        ],
        "105": [
            364.64,
            367.64,
            "It's Cuenca again, this time from distance."
        ],
        "106": [
            369.64,
            374.64,
            "You were saying earlier, Duncan Cuenca's not exactly impressed the Depo fans so far"
        ],
        "107": [
            374.64,
            377.64,
            "but he's started out well today, hasn't he?"
        ],
        "108": [
            377.64,
            378.64,
            "He has started out strongly."
        ],
        "109": [
            378.64,
            382.64,
            "The criticism really of Isaac Cuenca is that they know he's talented."
        ],
        "110": [
            382.64,
            386.64,
            "Pep Guardiola brought him in to FC Barcelona's first team,"
        ],
        "111": [
            386.64,
            388.64,
            "played him in a Clasico even."
        ],
        "112": [
            389.64,
            393.64,
            "He just hasn't really performed as expected for Deportivo Lacroni"
        ],
        "113": [
            393.64,
            395.64,
            "but you can tell he has for class when you see him on the ball."
        ],
        "114": [
            395.64,
            401.64,
            "Just on that point, there is a level of expectation around all of Expo's boys"
        ],
        "115": [
            401.64,
            405.64,
            "and that can be positive and as you say, sometimes negative"
        ],
        "116": [
            405.64,
            409.64,
            "because the expectation level is much higher than it would be for players"
        ],
        "117": [
            409.64,
            411.64,
            "who come from other clubs."
        ],
        "118": [
            411.64,
            412.64,
            "Let's get back to the action."
        ],
        "119": [
            412.64,
            416.64,
            "Laura now in possession, looking for a free kick that doesn't come."
        ],
        "120": [
            416.64,
            420.64,
            "He really should have been looking more towards the linesman who's on the spot there."
        ],
        "121": [
            420.64,
            424.64,
            "Contact with the ball, I think from Isco and the ball eventually goes out"
        ],
        "122": [
            424.64,
            427.64,
            "for a goal kick in favour of Florentino Perez."
        ],
        "123": [
            427.64,
            431.64,
            "Metal alongside him, ex-Prime Minister Jose Afnan."
        ],
        "124": [
            435.64,
            440.64,
            "Of course, certain sections of the sports press love to see him next to the ex-president."
        ],
        "125": [
            440.64,
            443.64,
            "It fuels all kinds of conspiracy theories."
        ],
        "126": [
            443.64,
            445.64,
            "But let's concentrate on the action."
        ],
        "127": [
            445.64,
            448.64,
            "It's Verran combining there with Ilarda."
        ],
        "128": [
            448.64,
            452.64,
            "Ilarda has Kroos at front, he plays it back to Nacho."
        ],
        "129": [
            452.64,
            455.64,
            "Nacho outside to the Brazilian left back."
        ],
        "130": [
            460.64,
            463.64,
            "Marcelo in position now."
        ],
        "131": [
            465.64,
            469.64,
            "This is going to be a big half season for Ieromendi."
        ],
        "132": [
            469.64,
            472.64,
            "He was almost on his way out to Athletic Club."
        ],
        "133": [
            472.64,
            474.64,
            "They couldn't work out a transfer."
        ],
        "134": [
            474.64,
            476.64,
            "He's got a chance to impress now."
        ],
        "135": [
            476.64,
            478.64,
            "He's never really justified that price tag."
        ],
        "136": [
            478.64,
            480.64,
            "He's never really got much of a chance to play."
        ],
        "137": [
            480.64,
            483.64,
            "Bale looking to combine with Isco."
        ],
        "138": [
            483.64,
            485.64,
            "Isco, lovely little chip over."
        ],
        "139": [
            485.64,
            488.64,
            "Arbelo is there, should be able to get this one in."
        ],
        "140": [
            488.64,
            491.64,
            "Flicks it in, but the offside flag had gone off,"
        ],
        "141": [
            491.64,
            497.64,
            "even though Cristiano Ronaldo delighted us with a fairly well executed overhead kick."
        ],
        "142": [
            497.64,
            503.64,
            "We wanted that shot because last weekend only one shot for Real Madrid."
        ],
        "143": [
            503.64,
            506.64,
            "Cristiano Ronaldo just getting his shooting boots on."
        ],
        "144": [
            506.64,
            509.64,
            "Still haven't had an attempt on goal from Real Madrid"
        ],
        "145": [
            509.64,
            511.64,
            "when we're coming up to the ten minute mark."
        ],
        "146": [
            511.64,
            514.64,
            "So good start here for the Galicians."
        ],
        "147": [
            514.64,
            516.64,
            "The ball having gone out, not offside."
        ],
        "148": [
            516.64,
            522.64,
            "Arbelo unable to keep the ball in and Cristiano Ronaldo at least got off."
        ],
        "149": [
            522.64,
            524.64,
            "Similar overhead kick in practice."
        ],
        "150": [
            524.64,
            526.64,
            "Ilara unchallenged."
        ],
        "151": [
            526.64,
            529.64,
            "Pushing it forward, a little bit of head tennis."
        ],
        "152": [
            529.64,
            531.64,
            "Ends up with Arbelo winning it."
        ],
        "153": [
            536.64,
            540.64,
            "Bale, a few whistles there for Gareth Bale as well."
        ],
        "154": [
            540.64,
            543.64,
            "It's another one of you, you always get stories."
        ],
        "155": [
            543.64,
            547.64,
            "When you're watching Real Madrid, the same I suppose can be said of Barcelona,"
        ],
        "156": [
            547.64,
            549.64,
            "there's always so many stories, isn't there?"
        ],
        "157": [
            549.64,
            551.64,
            "It's not just about the three points."
        ],
        "158": [
            551.64,
            554.64,
            "Real Madrid in theory should be happy."
        ],
        "159": [
            554.64,
            557.64,
            "That defeat apart, they're still top of the table."
        ],
        "160": [
            557.64,
            559.64,
            "They still have a one point gap over Barcelona,"
        ],
        "161": [
            559.64,
            562.64,
            "which may be four if they win this afternoon."
        ],
        "162": [
            562.64,
            564.64,
            "But there's always stories."
        ],
        "163": [
            567.64,
            569.64,
            "Benzema combining with Marcelo."
        ],
        "164": [
            569.64,
            572.64,
            "Marcelo has Cristiano outside him, inside to the Frenchman instead."
        ],
        "165": [
            572.64,
            574.64,
            "Little combination with Isco."
        ],
        "166": [
            574.64,
            577.64,
            "And that will be nothing, that'll be a goal kick."
        ],
        "167": [
            578.64,
            581.64,
            "But a good ball from Isco."
        ],
        "168": [
            582.64,
            585.64,
            "Marcelo the one side of Lowry."
        ],
        "169": [
            586.64,
            589.64,
            "Wasn't even really worth Marcelo going down."
        ],
        "170": [
            589.64,
            591.64,
            "There's no way that the referee was going to give that."
        ],
        "171": [
            595.64,
            598.64,
            "Good defending there from Lowry and good performance,"
        ],
        "172": [
            598.64,
            601.64,
            "good opening ten minutes so far for the Depo boys."
        ],
        "173": [
            602.64,
            606.64,
            "And the longer this goes on, without a goal for Real Madrid,"
        ],
        "174": [
            606.64,
            611.64,
            "the better for Depo because Bernabeu may turn on Real Madrid."
        ],
        "175": [
            614.64,
            617.64,
            "Ten years ago, Valentine's Day, a similar story."
        ],
        "176": [
            617.64,
            622.64,
            "There was a Ronaldo wedding a few days before the game."
        ],
        "177": [
            623.64,
            625.64,
            "Real Madrid came out to applause."
        ],
        "178": [
            625.64,
            629.64,
            "Lost 2-0 to Atletico Bilbao and obviously didn't go off to applause."
        ],
        "179": [
            629.64,
            632.64,
            "It's Depo pushing forward again, they've shot this time from Lucas."
        ],
        "180": [
            633.64,
            636.64,
            "And not too much of a problem there for Iker Casillas."
        ],
        "181": [
            638.64,
            645.64,
            "And again a mix of applause with the odd whistle thrown in for the Real Madrid captain and idol."
        ],
        "182": [
            647.64,
            652.64,
            "Calo Ancelotti asked yesterday if one of the changes he was going to make was in between the sticks."
        ],
        "183": [
            652.64,
            656.64,
            "But Kelo Navas doesn't get a run out today."
        ],
        "184": [
            656.64,
            660.64,
            "Calo Ancelotti standing by Iker Casillas once again."
        ],
        "185": [
            661.64,
            665.64,
            "Ilara looking for Bale."
        ],
        "186": [
            666.64,
            670.64,
            "Mabalo again making the run in and once again unable to play the ball in."
        ],
        "187": [
            670.64,
            673.64,
            "Doesn't have to though because it would be a corner to Real Madrid."
        ],
        "188": [
            674.64,
            678.64,
            "Iker Casillas came under criticism for saying that apart from the goals,"
        ],
        "189": [
            678.64,
            681.64,
            "he didn't think Real Madrid played too badly last weekend."
        ],
        "190": [
            681.64,
            684.64,
            "Maybe not what the fans wanted to hear."
        ],
        "191": [
            684.64,
            688.64,
            "Certainly not. Ilara going to return the ball."
        ],
        "192": [
            691.64,
            692.64,
            "To Cruz."
        ],
        "193": [
            694.64,
            697.64,
            "This time Ilara spreading it to Marcelo."
        ],
        "194": [
            697.64,
            700.64,
            "Marcelo has Benzema to his left."
        ],
        "195": [
            700.64,
            702.64,
            "Set the half still in the box."
        ],
        "196": [
            702.64,
            706.64,
            "Varane, one of them, waiting to see if he'll get the opportunity."
        ],
        "197": [
            706.64,
            707.64,
            "The ball go out for a throw in."
        ],
        "198": [
            707.64,
            708.64,
            "Varane."
        ],
        "199": [
            708.64,
            712.64,
            "And Nacer will make their way back to their normal positions."
        ],
        "200": [
            712.64,
            715.64,
            "There's Manuel Pablo, 39 years of age."
        ],
        "201": [
            715.64,
            721.64,
            "Cruz, partner in, not crime, but partner in beauty with Valeron of Deport."
        ],
        "202": [
            721.64,
            723.64,
            "As Cristiano Ronaldo!"
        ],
        "203": [
            723.64,
            727.64,
            "Off the crossbar. Benzema looking to get on the end of the replay."
        ],
        "204": [
            727.64,
            728.64,
            "There was no flag."
        ],
        "205": [
            730.64,
            733.64,
            "First shot of the game for Real Madrid."
        ],
        "206": [
            734.64,
            735.64,
            "Looks like one side there."
        ],
        "207": [
            738.64,
            740.64,
            "Bale lays it off. It's a good touch from Ronaldo."
        ],
        "208": [
            740.64,
            743.64,
            "Two defenders around who could maybe have played through Benzema there."
        ],
        "209": [
            743.64,
            748.64,
            "You can't really fault it when he's so very nearly put Real Madrid ahead."
        ],
        "210": [
            748.64,
            755.64,
            "It just takes that awkward bounce back, which means that Lare can recover and Benzema can't quite put it past Pavarotti."
        ],
        "211": [
            755.64,
            758.64,
            "They've been looking for a flag for Benzema. He's definitely on the side."
        ],
        "212": [
            758.64,
            760.64,
            "There was Isco."
        ],
        "213": [
            760.64,
            762.64,
            "Takes on two on the near side."
        ],
        "214": [
            762.64,
            765.64,
            "Isco, little flick to the back post!"
        ],
        "215": [
            765.64,
            770.64,
            "And he'll go over for a corner."
        ],
        "216": [
            770.64,
            772.64,
            "Bale looking to get on the end of it."
        ],
        "217": [
            772.64,
            776.64,
            "Didn't really look like there was enough space there for Isco to get the ball over."
        ],
        "218": [
            777.64,
            780.64,
            "Well, he's a player who can conjure up space from nothing."
        ],
        "219": [
            780.64,
            782.64,
            "Such good footwork, Isco."
        ],
        "220": [
            782.64,
            785.64,
            "Excellent control as well from long balls over."
        ],
        "221": [
            785.64,
            789.64,
            "And he can just get that extra metre where he can get the ball across."
        ],
        "222": [
            790.64,
            795.64,
            "Real Madrid beginning to dominate over the last two minutes or so."
        ],
        "223": [
            795.64,
            797.64,
            "Pichet to Cruz."
        ],
        "224": [
            797.64,
            801.64,
            "That would be a free kick to the challenge by Manuel Pablo."
        ],
        "225": [
            801.64,
            807.64,
            "It's one of those storms that Deportivo Lacrosse will have to weather because now Real Madrid are finding their groove a bit."
        ],
        "226": [
            807.64,
            811.64,
            "That shot against the crossbar will have boosted Real Madrid."
        ],
        "227": [
            811.64,
            817.64,
            "They will have to stay organised and not let Real Madrid really get on top of them."
        ],
        "228": [
            817.64,
            821.64,
            "They need to keep the ball if they get it and move things forward slowly."
        ],
        "229": [
            821.64,
            824.64,
            "Because those early chances they had, they haven't converted them."
        ],
        "230": [
            825.64,
            827.64,
            "And now it's Real Madrid's turn to attack."
        ],
        "231": [
            828.64,
            830.64,
            "Free kick for the white."
        ],
        "232": [
            832.64,
            836.64,
            "Oran and Nacho at the back of the line of players."
        ],
        "233": [
            836.64,
            837.64,
            "And it's..."
        ],
        "234": [
            838.64,
            843.64,
            "I think he said the halfs they were going for but well collected there by Fabrizio."
        ],
        "235": [
            845.64,
            849.64,
            "Real Madrid will be missing those two big men, Pepe and Pichet."
        ],
        "236": [
            849.64,
            853.64,
            "Offset pieces, off corners and free kicks into the box."
        ],
        "237": [
            854.64,
            859.64,
            "Oran has been known to score the odd header but nowhere near as prolific as Sergio Ramos."
        ],
        "238": [
            861.64,
            863.64,
            "It's another Deportivo corner."
        ],
        "239": [
            865.64,
            870.64,
            "I'm sure Victor Fernandez will be very happy indeed with the start made by the blue and white."
        ],
        "240": [
            880.64,
            885.64,
            "A change of taker, it's not going to be Cavalero anymore, it's Celso Borges for new signing."
        ],
        "241": [
            886.64,
            890.64,
            "Costa Rican international flings this one into the edge of the six."
        ],
        "242": [
            891.64,
            896.64,
            "Real Madrid, this is where they can be dangerous. The pace of Ronaldo and Bale."
        ],
        "243": [
            897.64,
            899.64,
            "It's Cristiano Ronaldo."
        ],
        "244": [
            901.64,
            902.64,
            "He's thinking of the..."
        ],
        "245": [
            903.64,
            906.64,
            "...long ball, played it short instead to Hilaria."
        ],
        "246": [
            906.64,
            909.64,
            "Ronaldo this time finding Varane, outside in his Arbiloa."
        ],
        "247": [
            911.64,
            912.64,
            "Inside for Kroos."
        ],
        "248": [
            913.64,
            917.64,
            "Topo plenty of time to reposition themselves, Hilaria."
        ],
        "249": [
            927.64,
            930.64,
            "And there's a little nipple on Kroos, brings him down, it'll be another free kick."
        ],
        "250": [
            930.64,
            933.64,
            "They'll have to be taken a few metres back."
        ],
        "251": [
            933.64,
            935.64,
            "Now, Oriol Riera just breaking up play."
        ],
        "252": [
            941.64,
            945.64,
            "Varane inside for Hilaria, Hilaria will find Disco."
        ],
        "253": [
            950.64,
            953.64,
            "That's good, turns the ball to put a little knock there from Borges."
        ],
        "254": [
            954.64,
            955.64,
            "Kroos."
        ],
        "255": [
            958.64,
            960.64,
            "Another with Bale, Disco."
        ],
        "256": [
            961.64,
            963.64,
            "Pulled through well read by Lucinho."
        ],
        "257": [
            964.64,
            968.64,
            "Topo come forward once more."
        ],
        "258": [
            971.64,
            974.64,
            "I think combining with Lucas, it was a big shout there."
        ],
        "259": [
            974.64,
            978.64,
            "I'm not sure if there was that much intensity, but it was a big shout."
        ],
        "260": [
            978.64,
            981.64,
            "I think combining with Lucas, it was a big shout there."
        ],
        "261": [
            981.64,
            984.64,
            "I'm not sure if there was that much intensity, but it was a big shout."
        ],
        "262": [
            984.64,
            986.64,
            "Hilaria, the man hurt."
        ],
        "263": [
            987.64,
            989.64,
            "You could hear the blow and the shout."
        ],
        "264": [
            990.64,
            995.64,
            "Well, Riera Mendy had every right to go for that 50-50 ball."
        ],
        "265": [
            996.64,
            999.64,
            "Looks like just followed through Lucas."
        ],
        "266": [
            1000.64,
            1003.64,
            "Nothing too untoward there, but that does smart even with shin pads on."
        ],
        "267": [
            1004.64,
            1007.64,
            "Disco looks to turn, well read by Borges again."
        ],
        "268": [
            1008.64,
            1010.64,
            "Costa Rica have a good game in midfield."
        ],
        "269": [
            1011.64,
            1016.64,
            "Cavalero also involved, the 1-2 doesn't quite come off and Real Madrid with a chance to push forward."
        ],
        "270": [
            1016.64,
            1021.64,
            "I think the fans looking for a little bit more pace from Real Madrid."
        ],
        "271": [
            1024.64,
            1028.64,
            "Good possession by Real Madrid, but they need to maybe step up the gear in the last third."
        ],
        "272": [
            1029.64,
            1032.64,
            "It hasn't really been working out for them on the wings just yet."
        ],
        "273": [
            1033.64,
            1035.64,
            "Abelo is coming on the right-hand side."
        ],
        "274": [
            1035.64,
            1038.64,
            "Benzema looking for Abelo."
        ],
        "275": [
            1039.64,
            1042.64,
            "It's a fine challenge by Lozinho once more."
        ],
        "276": [
            1043.64,
            1048.64,
            "Kuenke pushes it back. Lozinho up towards the halfway line."
        ],
        "277": [
            1050.64,
            1052.64,
            "It's Oriol Riera."
        ],
        "278": [
            1058.64,
            1062.64,
            "You would have thought they would have ran at Manuel Pablo."
        ],
        "279": [
            1062.64,
            1068.64,
            "With all respect, I'm not talking necessarily about his age, but as he is a fullback, not a centre-half."
        ],
        "280": [
            1069.64,
            1075.64,
            "I haven't really seen Real Madrid concentrating their attacks on the left-hand side of the centre-half pairing."
        ],
        "281": [
            1076.64,
            1078.64,
            "On the right-hand side as they stand."
        ],
        "282": [
            1079.64,
            1080.64,
            "What a shot from Bale."
        ],
        "283": [
            1081.64,
            1083.64,
            "Fabrizio got a touch on it as well that might have pushed it onto the bar."
        ],
        "284": [
            1084.64,
            1085.64,
            "We were just saying they hadn't attacked Manuel Pablo."
        ],
        "285": [
            1086.64,
            1087.64,
            "He slipped up in the build-up to that."
        ],
        "286": [
            1087.64,
            1092.64,
            "That allows Bale the opportunity to pop that off with the left foot."
        ],
        "287": [
            1093.64,
            1096.64,
            "I think he does get a touch in it for Fabrizio. That is a very good stop."
        ],
        "288": [
            1097.64,
            1105.64,
            "Incredible save then. That's two crossbars for Real Madrid as they begin to warn Deport."
        ],
        "289": [
            1108.64,
            1114.64,
            "No boost for Gareth Bale there. He had no other option available and he really went for that, pulling the trigger from outside the box."
        ],
        "290": [
            1118.64,
            1121.64,
            "He's still losing out midfield. Picked up by Riera."
        ],
        "291": [
            1123.64,
            1128.64,
            "He's pulled forward. Paul won and it's Real Madrid in possession now with Rafael Varane."
        ],
        "292": [
            1132.64,
            1137.64,
            "Potentially it is a very dangerous move to have Manuel Pablo in a fullback."
        ],
        "293": [
            1138.64,
            1143.64,
            "Never played there and he's not... well, he might be matched for it, but he's spent most of his time on the bench this season"
        ],
        "294": [
            1143.64,
            1146.64,
            "rather than playing. Attempting to move into a more managerial role."
        ],
        "295": [
            1147.64,
            1149.64,
            "He's been taken under the wing by Victor Fernandez."
        ],
        "296": [
            1150.64,
            1152.64,
            "But he's going to be slightly off the pace, whatever."
        ],
        "297": [
            1153.64,
            1157.64,
            "And you're going up against arguably the most potent strike force in all of the Liga, if not Europe."
        ],
        "298": [
            1158.64,
            1160.64,
            "That's a real test for this Deport back four."
        ],
        "299": [
            1161.64,
            1164.64,
            "But as we said, nine players unavailable for Victor Fernandez."
        ],
        "300": [
            1165.64,
            1167.64,
            "Real Madrid win possession in the middle of the field."
        ],
        "301": [
            1168.64,
            1169.64,
            "It's Nacho. Nacho playing it forward."
        ],
        "302": [
            1170.64,
            1173.64,
            "Nacho's joined the attack. Benzema will shoot."
        ],
        "303": [
            1174.64,
            1177.64,
            "Shot is blocked. Deport now will bring it forward."
        ],
        "304": [
            1179.64,
            1181.64,
            "Very good stuff from Lowry there. Just came across."
        ],
        "305": [
            1182.64,
            1185.64,
            "Saw that space in the middle and made sure he closed it down."
        ],
        "306": [
            1186.64,
            1189.64,
            "Bale. Gun of Bale inside to Benzema!"
        ],
        "307": [
            1190.64,
            1191.64,
            "It's a corner."
        ],
        "308": [
            1193.64,
            1197.64,
            "In the end it was good defensive work once more by the Blue Mites."
        ],
        "309": [
            1197.64,
            1200.64,
            "They were looking for a possible offside there."
        ],
        "310": [
            1204.64,
            1205.64,
            "Bale makes the pass."
        ],
        "311": [
            1206.64,
            1212.64,
            "I think the defender just throws himself to the ground rather than at the feet of the attacker, Karim Benzema."
        ],
        "312": [
            1213.64,
            1216.64,
            "But it did the job. Just a light scuff round the post."
        ],
        "313": [
            1217.64,
            1219.64,
            "Cruz with Real Madrid's fourth corner. The ball punched away."
        ],
        "314": [
            1220.64,
            1221.64,
            "It'll be picked up by Ilara."
        ],
        "315": [
            1223.64,
            1224.64,
            "Ilara looking for support."
        ],
        "316": [
            1224.64,
            1229.64,
            "Does well. Finds Isco. Isco a little nibble over the back four."
        ],
        "317": [
            1230.64,
            1233.64,
            "Bale! And into the hands of Fabrizio."
        ],
        "318": [
            1234.64,
            1236.64,
            "But a bright start from the Welshman."
        ],
        "319": [
            1237.64,
            1243.64,
            "He's been accused of being selfish but he's had very little other option of what he could do in that circumstance."
        ],
        "320": [
            1244.64,
            1245.64,
            "Haven't been shot before."
        ],
        "321": [
            1246.64,
            1250.64,
            "He's trying to conjure up something from nothing there. The ball over the top. Lowry lost track of it."
        ],
        "322": [
            1251.64,
            1254.64,
            "Ball's there for Nacho as he recovered the ball well. Gave it to Verlander."
        ],
        "323": [
            1255.64,
            1258.64,
            "Verlander plays it to the halfway line. It'll be a free kick for the challenge by Benzema."
        ],
        "324": [
            1259.64,
            1263.64,
            "I say Gareth Bale is one of those players who started the strongest in this game."
        ],
        "325": [
            1264.64,
            1271.64,
            "You can't really be booing and criticising a player who's looking the most up for this game of any player in the Real Madrid line-up."
        ],
        "326": [
            1272.64,
            1278.64,
            "It's a nice touch there from Nacho. Possibly foot high but he's got a good shot."
        ],
        "327": [
            1278.64,
            1282.64,
            "Deppel with an opportunity. Offside against Riera."
        ],
        "328": [
            1283.64,
            1290.64,
            "That's how he likes to play Riera. Just alongside the last man. He's an old style centre forward."
        ],
        "329": [
            1291.64,
            1293.64,
            "Although he has got a few tricks in his boots."
        ],
        "330": [
            1294.64,
            1298.64,
            "That's how Deppel will look to hit him today. Just over the top. The long ball."
        ],
        "331": [
            1299.64,
            1301.64,
            "Not leaving themselves too exposed and committed forward."
        ],
        "332": [
            1302.64,
            1306.64,
            "Kroos intercepts well. Finds Cristiano Ronaldo. Arbelo joining the attack out of Bale."
        ],
        "333": [
            1308.64,
            1315.64,
            "Bale. Lovely ball into Benzema. Ronaldo. Isco."
        ],
        "334": [
            1316.64,
            1320.64,
            "Isco. What are you just..."
        ],
        "335": [
            1322.64,
            1325.64,
            "Didn't know what was going on. Who was going to put the ball in the back of the net?"
        ],
        "336": [
            1326.64,
            1327.64,
            "In the end it's Isco."
        ],
        "337": [
            1327.64,
            1332.64,
            "Cristiano Ronaldo. A little smile on his face thinking maybe I should have got a touch on that."
        ],
        "338": [
            1333.64,
            1335.64,
            "But delightful ball in initially."
        ],
        "339": [
            1337.64,
            1341.64,
            "What we expected. It's taken half of the first half to get there."
        ],
        "340": [
            1342.64,
            1343.64,
            "But Real Madrid have established the lead."
        ],
        "341": [
            1344.64,
            1347.64,
            "Isco makes sense of the chaos. Pulled across by Benzema."
        ],
        "342": [
            1348.64,
            1349.64,
            "Nine times out of ten Ronaldo puts that in."
        ],
        "343": [
            1350.64,
            1351.64,
            "And he's just got to get the ball in."
        ],
        "344": [
            1351.64,
            1353.64,
            "And again I think it came from a bit of defensive chaos."
        ],
        "345": [
            1354.64,
            1356.64,
            "Manuel Pablo going across to the right hand side of a defence."
        ],
        "346": [
            1357.64,
            1358.64,
            "That left a bit of space for the initial move."
        ],
        "347": [
            1359.64,
            1361.64,
            "Two delightful balls there. Obviously the finish from Isco."
        ],
        "348": [
            1362.64,
            1364.64,
            "And the initial pass with the outside of the boot by Cristiano Ronaldo."
        ],
        "349": [
            1365.64,
            1366.64,
            "And the goal."
        ],
        "350": [
            1367.64,
            1368.64,
            "And the goal."
        ],
        "351": [
            1369.64,
            1370.64,
            "And the goal."
        ],
        "352": [
            1371.64,
            1372.64,
            "And the goal."
        ],
        "353": [
            1373.64,
            1374.64,
            "And the goal."
        ],
        "354": [
            1375.64,
            1376.64,
            "And the goal."
        ],
        "355": [
            1377.64,
            1378.64,
            "And the goal."
        ],
        "356": [
            1378.64,
            1379.64,
            "And the goal."
        ],
        "357": [
            1380.64,
            1381.64,
            "And the goal."
        ],
        "358": [
            1382.64,
            1383.64,
            "And the goal."
        ],
        "359": [
            1384.64,
            1385.64,
            "And the goal."
        ],
        "360": [
            1386.64,
            1387.64,
            "And the goal."
        ],
        "361": [
            1388.64,
            1389.64,
            "And the goal."
        ],
        "362": [
            1390.64,
            1391.64,
            "And the goal."
        ],
        "363": [
            1392.64,
            1393.64,
            "And the goal."
        ],
        "364": [
            1394.64,
            1395.64,
            "And the goal."
        ],
        "365": [
            1396.64,
            1397.64,
            "And the goal."
        ],
        "366": [
            1398.64,
            1399.64,
            "And the goal."
        ],
        "367": [
            1400.64,
            1401.64,
            "And the goal."
        ],
        "368": [
            1402.64,
            1403.64,
            "And the goal."
        ],
        "369": [
            1404.64,
            1405.64,
            "And the goal."
        ],
        "370": [
            1406.64,
            1407.64,
            "And the goal."
        ],
        "371": [
            1408.64,
            1409.64,
            "Start to the game."
        ],
        "372": [
            1413.64,
            1414.64,
            "Cruz."
        ],
        "373": [
            1414.64,
            1415.64,
            "Lovely ball out to Marcelo."
        ],
        "374": [
            1417.64,
            1418.64,
            "Ronaldo outside him."
        ],
        "375": [
            1419.64,
            1421.64,
            "I don't see much of Ronaldo on the wing."
        ],
        "376": [
            1425.64,
            1427.64,
            "Looking to get around Lore. He can't do so."
        ],
        "377": [
            1428.64,
            1430.64,
            "Well you could have given him the free kick either way I think."
        ],
        "378": [
            1431.64,
            1434.64,
            "Ronaldo assumed that he was being impeded."
        ],
        "379": [
            1435.64,
            1437.64,
            "And then pushed Laura out of the way."
        ],
        "380": [
            1438.64,
            1440.64,
            "And then got the free kick given for the initial challenge."
        ],
        "381": [
            1443.64,
            1447.64,
            "Cruz having a joke there but he'll know that Ronaldo decides the free kicks."
        ],
        "382": [
            1449.64,
            1451.64,
            "Well there's, yeah, didn't spot the shirt pull."
        ],
        "383": [
            1454.64,
            1457.64,
            "And Laura trying to make it look as if he'd been put over."
        ],
        "384": [
            1457.64,
            1461.64,
            "But made sure he still kept a hand on that shirt just in case Cristiano Ronaldo got away."
        ],
        "385": [
            1461.64,
            1463.64,
            "This is going to be very, very tricky for the Depo defence."
        ],
        "386": [
            1464.64,
            1466.64,
            "Because Ronaldo could very well shoot from here."
        ],
        "387": [
            1467.64,
            1468.64,
            "I think that's what we're expecting."
        ],
        "388": [
            1468.64,
            1472.64,
            "Ronaldo into the body of Fabrizio."
        ],
        "389": [
            1475.64,
            1476.64,
            "Just about two man wall ahead of him."
        ],
        "390": [
            1476.64,
            1478.64,
            "He thought he would pop off a shot."
        ],
        "391": [
            1483.64,
            1485.64,
            "Perhaps question the decision making there from Ronaldo."
        ],
        "392": [
            1485.64,
            1487.64,
            "It was almost too predictable."
        ],
        "393": [
            1488.64,
            1491.64,
            "Both ones, you've really got to try and catch the goalkeeper by surprise."
        ],
        "394": [
            1492.64,
            1496.64,
            "But I think everybody knew Cristiano Ronaldo was going to go for goal from that position."
        ],
        "395": [
            1497.64,
            1498.64,
            "He's scoring."
        ],
        "396": [
            1498.64,
            1499.64,
            "Impeded."
        ],
        "397": [
            1499.64,
            1500.64,
            "That'll be a free kick to Real Madrid."
        ],
        "398": [
            1500.64,
            1503.64,
            "Looks like Carlo Ancelotti's had more touches than some of the Depo team."
        ],
        "399": [
            1503.64,
            1506.64,
            "The La Coruña players over the last few minutes."
        ],
        "400": [
            1510.64,
            1511.64,
            "Depo have to respond quickly."
        ],
        "401": [
            1511.64,
            1515.64,
            "They can't just sink back and try and defend."
        ],
        "402": [
            1515.64,
            1520.64,
            "Because Real Madrid, now that they've scored one, they will push forward even more."
        ],
        "403": [
            1522.64,
            1524.64,
            "Veran inside to Nacho."
        ],
        "404": [
            1524.64,
            1526.64,
            "Nacho will find Isco."
        ],
        "405": [
            1527.64,
            1528.64,
            "Isco with a long ball forward."
        ],
        "406": [
            1528.64,
            1530.64,
            "Looking for Ronaldo."
        ],
        "407": [
            1530.64,
            1532.64,
            "Finds the hands of Fabrizio."
        ],
        "408": [
            1533.64,
            1538.64,
            "Didn't see too much of Cristiano Ronaldo with the ball at his feet in the opening 25 minutes."
        ],
        "409": [
            1538.64,
            1543.64,
            "It's been mostly Bale and Isco who've been doing the shift with that."
        ],
        "410": [
            1545.64,
            1549.64,
            "Ronaldo's going to be looking for a goal desperately before the end of the first half."
        ],
        "411": [
            1549.64,
            1551.64,
            "Certainly before the end of the game."
        ],
        "412": [
            1555.64,
            1557.64,
            "First on Ancelotti's mind."
        ],
        "413": [
            1557.64,
            1562.64,
            "Of course it's the three points to re-establish a four-point lead over Barcelona."
        ],
        "414": [
            1564.64,
            1570.64,
            "Those games, not last week but the week before, those two games for Real Madrid, Sevilla and Atletico Madrid,"
        ],
        "415": [
            1570.64,
            1575.64,
            "were always going to be key for showing a real state of play in La Liga."
        ],
        "416": [
            1575.64,
            1581.64,
            "Because up until then, from around about November, Real Madrid had always had that game in hand."
        ],
        "417": [
            1581.64,
            1586.64,
            "And that game in hand was always going to be against Sevilla, potential banana skin for them."
        ],
        "418": [
            1586.64,
            1588.64,
            "Then Atletico Madrid right after."
        ],
        "419": [
            1588.64,
            1592.64,
            "And it just shows how tight La Liga is after the turn of a new year."
        ],
        "420": [
            1596.64,
            1599.64,
            "La Liga has certainly been boosted this season."
        ],
        "421": [
            1599.64,
            1604.64,
            "Not only with Atletico Madrid but Valencia and Sevilla, both capable of getting results against anyone."
        ],
        "422": [
            1605.64,
            1609.64,
            "Sides which take points off the big teams as well."
        ],
        "423": [
            1609.64,
            1615.64,
            "Valencia only conceding points to FC Barcelona and even then they pushed them all the way."
        ],
        "424": [
            1616.64,
            1620.64,
            "Caballero, closing to the box, cleared from the edge of the six."
        ],
        "425": [
            1624.64,
            1627.64,
            "Now they'll have to defend Nacho once again with the clearance."
        ],
        "426": [
            1627.64,
            1633.64,
            "Lucas, got the overlap on the left hand side, the ball played back in towards Riera."
        ],
        "427": [
            1633.64,
            1636.64,
            "It's cut out though by Cruz."
        ],
        "428": [
            1640.64,
            1645.64,
            "It's a well put double recover, the ball flicked away by Varane."
        ],
        "429": [
            1645.64,
            1648.64,
            "Caballero is challenged by Marcelo."
        ],
        "430": [
            1648.64,
            1654.64,
            "Marcelo with one of the most graceful of clearances but he does the job, he'll be a threat."
        ],
        "431": [
            1655.64,
            1658.64,
            "It's a good ball from Bergantinos."
        ],
        "432": [
            1664.64,
            1669.64,
            "Deport, looked very impressive in the first five minutes there."
        ],
        "433": [
            1669.64,
            1672.64,
            "He's got a good shot, he's got a good shot."
        ],
        "434": [
            1672.64,
            1675.64,
            "He's got a good shot, he's got a good shot."
        ],
        "435": [
            1675.64,
            1678.64,
            "He's got a good shot, he's got a good shot."
        ],
        "436": [
            1678.64,
            1681.64,
            "He's got a good shot, he's got a good shot."
        ],
        "437": [
            1681.64,
            1684.64,
            "Very impressive in the first five minutes there."
        ],
        "438": [
            1684.64,
            1689.64,
            "Launching an attack now after some sustained pressure from Real Madrid and the goal of Cruz."
        ],
        "439": [
            1689.64,
            1698.64,
            "Marcelo losing out, Caballero will just about get there and the ball has gone out for a goal kick in favour of the All Whites."
        ],
        "440": [
            1706.64,
            1709.64,
            "Cruz combining with Hilario, Hilario pushes it out."
        ],
        "441": [
            1709.64,
            1712.64,
            "There's the run from Ronaldo."
        ],
        "442": [
            1712.64,
            1719.64,
            "It's a failed interception, Ronaldo has Benzema inside, can't get around Lopo."
        ],
        "443": [
            1719.64,
            1724.64,
            "The Spaniards send a half and it'll be another corner in favour of Real Madrid."
        ],
        "444": [
            1724.64,
            1729.64,
            "Ronaldo has waited for a bit more support than simply Karim Benzema."
        ],
        "445": [
            1730.64,
            1734.64,
            "What Lopo just said to Cristiano Ronaldo, he didn't seem to appreciate that."
        ],
        "446": [
            1734.64,
            1741.64,
            "He said it with a smile, I'm all in favour of some tension breaking jokes."
        ],
        "447": [
            1741.64,
            1746.64,
            "But as you say, Ronaldo didn't really join in as the ball played in towards Benzema."
        ],
        "448": [
            1746.64,
            1751.64,
            "It's over the crossbar, they're looking for a push by the Frenchman."
        ],
        "449": [
            1752.64,
            1759.64,
            "I don't think they wanted a free kick to be given, but it's just to, the next time that there's a corner,"
        ],
        "450": [
            1759.64,
            1772.64,
            "just have the referees aware, just have any contact they can look to the referee to stop a play and ensure that Real Madrid, every move is vigilated."
        ],
        "451": [
            1772.64,
            1778.64,
            "Certainly looked like it could have been a push on that, Alex Bergantinos by Benzema as the ball played forward."
        ],
        "452": [
            1778.64,
            1784.64,
            "Now, the back heel doesn't work for Cavalero, but Depo picked it up again, Lucas."
        ],
        "453": [
            1785.64,
            1789.64,
            "Second time we've seen Marcelo slip in this game."
        ],
        "454": [
            1795.64,
            1801.64,
            "Berton Tullius involved on the edge of the area, the shot comes in, fired wide."
        ],
        "455": [
            1802.64,
            1805.64,
            "Let's hear that quaker once again."
        ],
        "456": [
            1806.64,
            1809.64,
            "It was off target and Cavalero said, why don't you pass it off to me?"
        ],
        "457": [
            1809.64,
            1816.64,
            "I think Depo, some of the players want to keep possession and someone like Cuenca, whenever there's an opportunity,"
        ],
        "458": [
            1816.64,
            1821.64,
            "we've seen him shoot two, three times in the game so far."
        ],
        "459": [
            1821.64,
            1824.64,
            "He's one of those who's a little bit more trigger happy."
        ],
        "460": [
            1825.64,
            1832.64,
            "30 minutes gone in the Bernabeu, it's Real Madrid 1-0 Depo, a fine finish from Isco Isco."
        ],
        "461": [
            1833.64,
            1839.64,
            "Played back to Fabrizio, Fabrizio under some pressure, clears up towards the halfway line,"
        ],
        "462": [
            1839.64,
            1847.64,
            "Varane gets up very well, but there was an elbow out, I think that's what Estrada Fernandez has blown."
        ],
        "463": [
            1848.64,
            1852.64,
            "Yeah, Aurelio Riera trying to beat Varane to the punch."
        ],
        "464": [
            1852.64,
            1856.64,
            "He was trying to back up onto him and make the bet as well afterwards."
        ],
        "465": [
            1856.64,
            1861.64,
            "Nothing too underwhelming, because he's trying to get the momentum in order to get the header forward."
        ],
        "466": [
            1862.64,
            1869.64,
            "You could argue against the free kick even there, because he's cleared the ball before there's any contact with Aurelio Riera."
        ],
        "467": [
            1870.64,
            1875.64,
            "But the referee's very keen on Bruno Mars and players with their arms out when they jump,"
        ],
        "468": [
            1875.64,
            1878.64,
            "as we've seen the other day, and he's got a good shot."
        ],
        "469": [
            1878.64,
            1885.64,
            "Aurelio Riera, but the referee's very keen on Bruno Mars and players with their arms out when they jump,"
        ],
        "470": [
            1885.64,
            1890.64,
            "as Lucinio brings it forward for Depo, the ball in, another header away by Varane."
        ],
        "471": [
            1891.64,
            1893.64,
            "It will be a blue and white throw."
        ],
        "472": [
            1894.64,
            1901.64,
            "Lucinio's an interesting one, because all the time in the second division he was playing as a midfielder, as a winger on the left,"
        ],
        "473": [
            1901.64,
            1907.64,
            "and Victor Fernandez prefers him to play at left back, where he doesn't seem to push forward too much."
        ],
        "474": [
            1909.64,
            1915.64,
            "Obviously there are advantages, though, if you have a fullback who's normally a winger or midfielder,"
        ],
        "475": [
            1915.64,
            1919.64,
            "because you would expect him to do exactly that, push up more."
        ],
        "476": [
            1919.64,
            1921.64,
            "There's a natural tendency."
        ],
        "477": [
            1922.64,
            1927.64,
            "That was probably the first run towards the corner flag for Lucinio in this first half,"
        ],
        "478": [
            1927.64,
            1931.64,
            "but Depo have impressed in patches, haven't they?"
        ],
        "479": [
            1931.64,
            1937.64,
            "There's some good midfield possession, they look good going forward."
        ],
        "480": [
            1937.64,
            1944.64,
            "The story of their season, what's really let them down has been a lack of efficiency in front of goal"
        ],
        "481": [
            1944.64,
            1948.64,
            "and defensive mistakes, even with their first choice defence at Sydney,"
        ],
        "482": [
            1948.64,
            1955.64,
            "had an absolute horror show against Real Madrid at Ria Thor in the first half of the season."
        ],
        "483": [
            1957.64,
            1962.64,
            "Six goals away from home, the lowest in La Liga for Deportivo."
        ],
        "484": [
            1963.64,
            1965.64,
            "We're expecting more goals this afternoon."
        ],
        "485": [
            1965.64,
            1966.64,
            "Nacho."
        ],
        "486": [
            1969.64,
            1970.64,
            "Inside for Isco."
        ],
        "487": [
            1977.64,
            1979.64,
            "This ball's played back to Casillas."
        ],
        "488": [
            1982.64,
            1987.64,
            "Ripples of applause for Iker Casillas, he didn't seem to have a fairly comprehensive stop from him."
        ],
        "489": [
            1988.64,
            1991.64,
            "And they'd whistled him beforehand in the game when he was taking a goal kick."
        ],
        "490": [
            1992.64,
            1996.64,
            "Isco impeded, it'll be a free kick to be taken by Toni Kroos."
        ],
        "491": [
            2000.64,
            2001.64,
            "Ilara."
        ],
        "492": [
            2002.64,
            2004.64,
            "It's put wide to the right, Gareth Bale."
        ],
        "493": [
            2005.64,
            2010.64,
            "Bale pushes it the wrong side, but it's picked up by Kroos, Marcelo."
        ],
        "494": [
            2011.64,
            2013.64,
            "Lovely ball into Ronaldo."
        ],
        "495": [
            2015.64,
            2016.64,
            "Benzema."
        ],
        "496": [
            2016.64,
            2023.64,
            "With the ball to Cristiano Ronaldo, it was a wonderful, another inside of the group ball from Marcelo."
        ],
        "497": [
            2023.64,
            2029.64,
            "Cristiano Ronaldo's cross past the area just too high."
        ],
        "498": [
            2030.64,
            2032.64,
            "Deportivo bring it forward again with Borges."
        ],
        "499": [
            2034.64,
            2035.64,
            "Lowry."
        ],
        "500": [
            2040.64,
            2041.64,
            "Straight to Kroos."
        ],
        "501": [
            2042.64,
            2043.64,
            "Straight to Kroos."
        ],
        "502": [
            2044.64,
            2049.64,
            "It is very much underrated, it's not quite at the level of Dani Alves and Messi,"
        ],
        "503": [
            2049.64,
            2055.64,
            "but Marcelo and Cristiano Ronaldo combining on the left-hand side is a very important combination."
        ],
        "504": [
            2055.64,
            2060.64,
            "Maybe not in terms of assists from Marcelo, but in playing that overlap, allowing Ronaldo to run forward,"
        ],
        "505": [
            2060.64,
            2065.64,
            "overlapping him, cutting the ball back, it's all so important on that left-hand side,"
        ],
        "506": [
            2065.64,
            2067.64,
            "the understanding between those two players."
        ],
        "507": [
            2067.64,
            2072.64,
            "Marcelo brought down for a free kick in favour of Ancelotti's men."
        ],
        "508": [
            2074.64,
            2075.64,
            "Fiorano."
        ],
        "509": [
            2078.64,
            2082.64,
            "I don't think Ancelotti would be especially happy if it was only 1-0 by half-time."
        ],
        "510": [
            2082.64,
            2087.64,
            "I feel that Real Madrid should have at least 2 or 3 in the bag."
        ],
        "511": [
            2089.64,
            2091.64,
            "Ilaria combining with Isco."
        ],
        "512": [
            2093.64,
            2094.64,
            "Inside for Kroos."
        ],
        "513": [
            2097.64,
            2100.64,
            "A triangle between the midfield trio."
        ],
        "514": [
            2102.64,
            2104.64,
            "Combining again now, bringing in Marcelo."
        ],
        "515": [
            2104.64,
            2106.64,
            "Isco has made the run down the left."
        ],
        "516": [
            2107.64,
            2109.64,
            "Ilaria almost caught on the ball."
        ],
        "517": [
            2110.64,
            2112.64,
            "It's a decent clearing ahead of a match on Marcelo."
        ],
        "518": [
            2113.64,
            2115.64,
            "Inside, Isco into Ilaria."
        ],
        "519": [
            2116.64,
            2117.64,
            "Isco pushing it back."
        ],
        "520": [
            2120.64,
            2122.64,
            "It's Verrani who finds Alba Loa."
        ],
        "521": [
            2127.64,
            2129.64,
            "Ronaldo drops off for Bale."
        ],
        "522": [
            2130.64,
            2132.64,
            "There's the beating of Lucino this time."
        ],
        "523": [
            2132.64,
            2134.64,
            "Bale looking to cut it back into the area."
        ],
        "524": [
            2134.64,
            2136.64,
            "Ronaldo!"
        ],
        "525": [
            2138.64,
            2142.64,
            "While he was stretching for that one, maybe Isco would have had a better option."
        ],
        "526": [
            2144.64,
            2146.64,
            "You certainly couldn't call Gareth Bale selfish on this move."
        ],
        "527": [
            2146.64,
            2149.64,
            "Great drag back for him to find the space."
        ],
        "528": [
            2150.64,
            2154.64,
            "Crosby maybe was aiming for a Kabima-Benzema overhit."
        ],
        "529": [
            2154.64,
            2157.64,
            "It will be charitable to say he was looking for Ronaldo."
        ],
        "530": [
            2157.64,
            2159.64,
            "Isco was waiting behind."
        ],
        "531": [
            2159.64,
            2163.64,
            "Would have had a much better chance of getting the position on it."
        ],
        "532": [
            2163.64,
            2166.64,
            "Getting his head over the ball rather than under it."
        ],
        "533": [
            2168.64,
            2174.64,
            "I don't really think Isco is in the position to make the call to Cristiano Ronaldo to leave it."
        ],
        "534": [
            2175.64,
            2180.64,
            "Not yet, but Isco certainly consolidated his place in the starting eleven this season."
        ],
        "535": [
            2181.64,
            2187.64,
            "There were people worried that Isco would not quite make it and would have to move on."
        ],
        "536": [
            2187.64,
            2191.64,
            "But he's performed well enough to be a starter every week."
        ],
        "537": [
            2192.64,
            2198.64,
            "With the injuries to James Rodriguez during the season, he's slotted into a midfield spot."
        ],
        "538": [
            2198.64,
            2204.64,
            "And then he had a game after in the cup where that line of three in the midfield was now the attacking trio."
        ],
        "539": [
            2204.64,
            2208.64,
            "He's played on the left-hand side of the attack as well."
        ],
        "540": [
            2208.64,
            2213.64,
            "He's a player who can do it all. He always impresses Isco wherever they put him."
        ],
        "541": [
            2213.64,
            2217.64,
            "And he's one of the main beneficiaries from all these injuries for Real Madrid."
        ],
        "542": [
            2218.64,
            2221.64,
            "As Ronaldo I think penalised there."
        ],
        "543": [
            2222.64,
            2227.64,
            "I think it's just as well for Real Madrid because if they'd have been forced to let Isco go,"
        ],
        "544": [
            2227.64,
            2232.64,
            "they might have lived to regret it because Isco would be signing for a top side."
        ],
        "545": [
            2232.64,
            2238.64,
            "It was interesting when he first joined Madrid from Manuel Pellegrini at Manchester City,"
        ],
        "546": [
            2238.64,
            2244.64,
            "his former manager at Malaga, top sides would come in for Isco and he would do a job anywhere."
        ],
        "547": [
            2246.64,
            2250.64,
            "This is a wonder to watch."
        ],
        "548": [
            2251.64,
            2257.64,
            "Can't help but feel he'd be driving his national team midfield for a decade or so."
        ],
        "549": [
            2258.64,
            2264.64,
            "Benzema's won the ball there. The free kick though will go against the Frenchman."
        ],
        "550": [
            2265.64,
            2270.64,
            "He's a little bit too keen to get around Lopo and gave away the free kick."
        ],
        "551": [
            2270.64,
            2272.64,
            "It was a good first touch."
        ],
        "552": [
            2273.64,
            2278.64,
            "Again, a shirt pulling from both players. He could have given it either way."
        ],
        "553": [
            2279.64,
            2284.64,
            "Benzema's pulling him back by the arm but Lopo has more of a grip across the chest"
        ],
        "554": [
            2284.64,
            2287.64,
            "and he shows some of Lopo's handiwork to the referee."
        ],
        "555": [
            2287.64,
            2291.64,
            "I think Lopo's lucky there because he was trying to trick Benzema with the drag back."
        ],
        "556": [
            2291.64,
            2296.64,
            "It just shows how difficult it is to be a referee because your initial impression was yes,"
        ],
        "557": [
            2296.64,
            2298.64,
            "he got it right, Benzema was the culprit."
        ],
        "558": [
            2298.64,
            2304.64,
            "But as you say, looking at the replay, you can see that it was a clever challenge by Lopo."
        ],
        "559": [
            2305.64,
            2310.64,
            "Bale is on the end of this one. He's got Benzema and Ronaldo inside."
        ],
        "560": [
            2310.64,
            2313.64,
            "Ronaldo goes down looking for the free kick."
        ],
        "561": [
            2313.64,
            2317.64,
            "Estrada Fernandez is not convinced."
        ],
        "562": [
            2319.64,
            2322.64,
            "Gareth Bale, you just saw the pace that he's got."
        ],
        "563": [
            2322.64,
            2327.64,
            "Luis Senior's no slouch in terms of a sprint and he's just left him for dead."
        ],
        "564": [
            2327.64,
            2330.64,
            "Sports driven in, Interlander Casillas."
        ],
        "565": [
            2331.64,
            2335.64,
            "No real appeal there for a penalty, no real case for it."
        ],
        "566": [
            2335.64,
            2340.64,
            "Luis Senior had his foot out, Cristiano Ronaldo didn't even make contact though."
        ],
        "567": [
            2344.64,
            2347.64,
            "Lucas Caballero."
        ],
        "568": [
            2349.64,
            2352.64,
            "It's a bit more to Bruton Tinius."
        ],
        "569": [
            2353.64,
            2356.64,
            "Lucas into the middle."
        ],
        "570": [
            2356.64,
            2360.64,
            "Again, Ferrandez not really missed any of those headers today."
        ],
        "571": [
            2362.64,
            2367.64,
            "Those long balls there have been quite predictable towards Riera and Caballero."
        ],
        "572": [
            2368.64,
            2370.64,
            "Another line of blue and white shirts there."
        ],
        "573": [
            2370.64,
            2376.64,
            "None of them could get on the end of the ball and Real Madrid will once again use the pace of Bale."
        ],
        "574": [
            2377.64,
            2379.64,
            "Ronaldo to his right, Benzema to his left."
        ],
        "575": [
            2379.64,
            2381.64,
            "Look for the one-two, Bale goes down."
        ],
        "576": [
            2381.64,
            2383.64,
            "Big shout from the crowd, nothing from the referee."
        ],
        "577": [
            2383.64,
            2390.64,
            "Estrada Fernandez hasn't produced any yellow cards and I think he's had an excellent first 40 minutes."
        ],
        "578": [
            2390.64,
            2395.64,
            "I think he might have out-sprinted Gareth Bale there because he was slightly ahead of play."
        ],
        "579": [
            2395.64,
            2397.64,
            "Bale had dropped back and the ball came back to him."
        ],
        "580": [
            2397.64,
            2399.64,
            "We'll see if it actually was a foul."
        ],
        "581": [
            2399.64,
            2402.64,
            "Estrada Fernandez, he's got a bit of a run in."
        ],
        "582": [
            2402.64,
            2407.64,
            "He almost sprinted ahead of the action there because Benzema was just holding things up."
        ],
        "583": [
            2409.64,
            2412.64,
            "There have not really been any untoward challenges in this game so far."
        ],
        "584": [
            2412.64,
            2422.64,
            "A bit of shirt pulling, a couple of tussles, a few non-convincing penalty appeals but nothing too controversial."
        ],
        "585": [
            2422.64,
            2427.64,
            "That's a bit short there and well recovered by Manuel Pablo."
        ],
        "586": [
            2427.64,
            2430.64,
            "Benzema completely threw him for six there."
        ],
        "587": [
            2432.64,
            2436.64,
            "Real Madrid not happy with the free-kick."
        ],
        "588": [
            2439.64,
            2441.64,
            "It's another penalty."
        ],
        "589": [
            2441.64,
            2446.64,
            "You could understand why the decision would be given against Lopo but he's under no illusions."
        ],
        "590": [
            2446.64,
            2448.64,
            "He's got a great shot, he's got a great shot."
        ],
        "591": [
            2448.64,
            2450.64,
            "He's got a great shot, he's got a great shot."
        ],
        "592": [
            2450.64,
            2452.64,
            "He's got a great shot, he's got a great shot."
        ],
        "593": [
            2452.64,
            2454.64,
            "He's got a great shot, he's got a great shot."
        ],
        "594": [
            2454.64,
            2456.64,
            "He's got a great shot, he's got a great shot."
        ],
        "595": [
            2456.64,
            2458.64,
            "He's got a great shot, he's got a great shot."
        ],
        "596": [
            2458.64,
            2460.64,
            "He's got a great shot, he's got a great shot."
        ],
        "597": [
            2460.64,
            2462.64,
            "He's got a great shot, he's got a great shot."
        ],
        "598": [
            2462.64,
            2464.64,
            "He's got a great shot, he's got a great shot."
        ],
        "599": [
            2464.64,
            2466.64,
            "He's got a great shot, he's got a great shot."
        ],
        "600": [
            2466.64,
            2468.64,
            "He's got a great shot, he's got a great shot."
        ],
        "601": [
            2468.64,
            2470.64,
            "He's got a great shot, he's got a great shot."
        ],
        "602": [
            2470.64,
            2472.64,
            "He's got a great shot, he's got a great shot."
        ],
        "603": [
            2472.64,
            2474.64,
            "He's got a great shot, he's got a great shot."
        ],
        "604": [
            2474.64,
            2476.64,
            "He's got a great shot, he's got a great shot."
        ],
        "605": [
            2476.64,
            2478.64,
            "He's got a great shot, he's got a great shot."
        ],
        "606": [
            2478.64,
            2480.64,
            "He's got a great shot, he's got a great shot."
        ],
        "607": [
            2480.64,
            2482.64,
            "He's got a great shot, he's got a great shot."
        ],
        "608": [
            2482.64,
            2484.64,
            "He's got a great shot, he's got a great shot."
        ],
        "609": [
            2484.64,
            2486.64,
            "He's got a great shot, he's got a great shot."
        ],
        "610": [
            2486.64,
            2488.64,
            "He's got a great shot, he's got a great shot."
        ],
        "611": [
            2488.64,
            2490.64,
            "He's got a great shot, he's got a great shot."
        ],
        "612": [
            2490.64,
            2492.64,
            "He's got a great shot, he's got a great shot."
        ],
        "613": [
            2492.64,
            2494.64,
            "He's got a great shot, he's got a great shot."
        ],
        "614": [
            2494.64,
            2496.64,
            "He's got a great shot, he's got a great shot."
        ],
        "615": [
            2496.64,
            2498.64,
            "He's got a great shot, he's got a great shot."
        ],
        "616": [
            2498.64,
            2500.64,
            "He's got a great shot, he's got a great shot."
        ],
        "617": [
            2500.64,
            2502.64,
            "He's got a great shot, he's got a great shot."
        ],
        "618": [
            2502.64,
            2504.64,
            "He's got a great shot, he's got a great shot."
        ],
        "619": [
            2504.64,
            2506.64,
            "He's got a great shot, he's got a great shot."
        ],
        "620": [
            2506.64,
            2508.64,
            "He's got a great shot, he's got a great shot."
        ],
        "621": [
            2508.64,
            2510.64,
            "He's got a great shot, he's got a great shot."
        ],
        "622": [
            2510.64,
            2512.64,
            "He's got a great shot, he's got a great shot."
        ],
        "623": [
            2512.64,
            2514.64,
            "He's got a great shot, he's got a great shot."
        ],
        "624": [
            2514.64,
            2516.64,
            "He's got a great shot, he's got a great shot."
        ],
        "625": [
            2516.64,
            2518.64,
            "He's got a great shot, he's got a great shot."
        ],
        "626": [
            2518.64,
            2520.64,
            "He's got a great shot, he's got a great shot."
        ],
        "627": [
            2520.64,
            2522.64,
            "He's got a great shot, he's got a great shot."
        ],
        "628": [
            2522.64,
            2525.64,
            "It happens in the... Over to Ronaldo."
        ],
        "629": [
            2527.64,
            2529.64,
            "Alcil has made the run inside."
        ],
        "630": [
            2529.64,
            2531.64,
            "Nutmeg there and the ball comes off Cavalero."
        ],
        "631": [
            2531.64,
            2534.64,
            "It'll be a corner to Real Madrid just before half-time."
        ],
        "632": [
            2534.64,
            2539.64,
            "Cristiano Ronaldo, well he should really have shown a bit more respect for his elders there."
        ],
        "633": [
            2539.64,
            2542.64,
            "The Elastico nutmeg on Manuel Pablo."
        ],
        "634": [
            2544.64,
            2547.64,
            "Welcome back to La Liga, Manuel Pablo."
        ],
        "635": [
            2548.64,
            2551.64,
            "Corner to the All Whites to be taken by Tony Cruz."
        ],
        "636": [
            2553.64,
            2557.64,
            "Real Madrid, sixth of this first half."
        ],
        "637": [
            2559.64,
            2562.64,
            "Fabrizio gets a good punch on him."
        ],
        "638": [
            2563.64,
            2565.64,
            "And Dempre will look to break."
        ],
        "639": [
            2566.64,
            2571.64,
            "Lucas the player furthers forward, Cuenca combining with Cavalero."
        ],
        "640": [
            2573.64,
            2575.64,
            "And Sanford for Quintinhos."
        ],
        "641": [
            2582.64,
            2585.64,
            "Real Madrid, sixth of this first half."
        ],
        "642": [
            2587.64,
            2590.64,
            "Ramiro Riera really needs to be in the centre."
        ],
        "643": [
            2591.64,
            2593.64,
            "Makes his way there now."
        ],
        "644": [
            2594.64,
            2595.64,
            "Riera."
        ],
        "645": [
            2596.64,
            2597.64,
            "Still Riera."
        ],
        "646": [
            2598.64,
            2601.64,
            "He was looking to get a shot off but he does get a corner."
        ],
        "647": [
            2601.64,
            2606.64,
            "Good time in the first half to get a corner as well for Victor Fernandez's men."
        ],
        "648": [
            2607.64,
            2612.64,
            "I just think if they could nick one just before half-time that would completely change things around."
        ],
        "649": [
            2612.64,
            2618.64,
            "What would be reflected on as a very positive first half for Real Madrid would end up looking quite negative."
        ],
        "650": [
            2618.64,
            2625.64,
            "It does change the whole half-time chat doesn't it when a goal is scored just before the half-time whistle."
        ],
        "651": [
            2626.64,
            2631.64,
            "Yeah, they're looking slightly concerned on the bench there alongside Ancelotti."
        ],
        "652": [
            2632.64,
            2637.64,
            "Cuenca, Fernando Riera, one of those people who looks permanently concerned."
        ],
        "653": [
            2642.64,
            2645.64,
            "Still Cuenca, drills the ball in."
        ],
        "654": [
            2645.64,
            2648.64,
            "Easily dealt with once again by Varane."
        ],
        "655": [
            2652.64,
            2655.64,
            "It's Dempre, will cover the ball."
        ],
        "656": [
            2656.64,
            2659.64,
            "Kroos in turn gets it back from Real Madrid."
        ],
        "657": [
            2659.64,
            2661.64,
            "We're into the last minute of the first."
        ],
        "658": [
            2662.64,
            2670.64,
            "Kroos is pulled back and that will be a yellow card because as we know referees will almost always give a yellow card for a player being pulled back."
        ],
        "659": [
            2671.64,
            2676.64,
            "It's also Borges going into the first yellow card of the game."
        ],
        "660": [
            2677.64,
            2680.64,
            "That little cuddle with Toni Kroos."
        ],
        "661": [
            2681.64,
            2682.64,
            "Kroos stopping immediately."
        ],
        "662": [
            2685.64,
            2688.64,
            "Can't imagine we'd have too much added on at the end of this first half."
        ],
        "663": [
            2688.64,
            2691.64,
            "We'd have almost no breaks in play."
        ],
        "664": [
            2692.64,
            2696.64,
            "They've seen the physios on so it'll just be this last attack from Real Madrid."
        ],
        "665": [
            2696.64,
            2700.64,
            "Bale, still Bale, chance to play their bets."
        ],
        "666": [
            2700.64,
            2703.64,
            "Almost on the end of it but it's Fabrizio who collects."
        ],
        "667": [
            2704.64,
            2710.64,
            "So we have a half-time score in the Bernabeu of Real Madrid 1-0."
        ],
        "668": [
            2710.64,
            2712.64,
            "A fair reflection of what we've seen Duncan?"
        ],
        "669": [
            2712.64,
            2715.64,
            "Well we've seen Real Madrid hit the crossbar a couple of times."
        ],
        "670": [
            2715.64,
            2719.64,
            "Depo starting strong but since then it's been all Real Madrid."
        ]
    }
}