{
    "input": "\n    Sampdoria 0 - 1 AC\n\nFirst Half:\n\n0:30 Comment: defenders, well, on the flanks Abbot still took a place on the right, and Calabria followed.\n0:35 Comment: It was expected that Calabria might just oust Abbot from the composition,\n0:40 Comment: but since Milan has quite a lot of injuries, there is no Desciglio, there is no Luca Antonelli,\n0:47 Comment: therefore, there is not much to choose from, although Inyatsu Abbot, of course, did not start the season very well.\n0:53 Comment: Sambdoria's formation is 4-4-2, there are also some changes here compared to the match with Roma.\n1:0 Comment: Denis Pratt starts, acquired this summer from Anderlecht for 10 million euros.\n1:8 Comment: he was bought for the Belgian national team; by the way, he could have moved to Milan too.\n1:12 Comment: Murel and Qualerella play at the forefront.\n1:17 Comment: Well, Luis Murel picks up the ball, enters the penalty area, Paletta knocks it out,\n1:22 Comment: And...\n1:23 Comment: does not give an accurate pass in this situation to Suso, Montoliva insures,\n1:28 Comment: Sambdoria plays very tightly, at the very beginning there is another shift,\n1:32 Comment: does not allow the hosts Milan to quickly go on the attack.\n1:36 Comment: Lucas Toreiro, Uruguayan midfielder\n1:39 Comment: Sambdoria has quite a lot of newcomers, the team was greatly restructured in the summer,\n1:46 Comment: Well, its composition is quite decent, at least for the fight for a place in the Europa League.\n1:53 Comment: It's time to put the ball on the lawn, Soso gets hit in the legs, King Linetti, the Polish midfielder,\n1:59 Comment: violates the rules, Milan has a very interesting combination on the right flank, Soso and Suso.\n2:4 Comment: It would probably be possible to come up with some kind of defender who would also be in this top three,\n2:13 Comment: and then the entire right flank would sound approximately the same in Milan, but so far Suavat is not there.\n2:23 Comment: Romagnoli transfers just to Abbate, he doesn’t exactly play quickly, Jose Soso is enough.\n2:33 Comment: And Sambdorius throws it over the sideline, and also loses the ball, while both of them have a lot of nerves,\n2:43 Comment: The field is not in the best condition, as we see in the Luigi Terraris stage, rain regularly floods it.\n2:53 Comment: Today the ball will be crushed, of course, and the players of Milan and Sambdoria will have to deal with this.\n3:0 Comment: Bonaventura transfers to the left, David Calabri first connects to the attack, Niang serves,\n3:8 Comment: Well, there in Nastrea, Gian-Luca Lapadula, the top scorer of Serie B last season, is waiting for these passes,\n3:15 Comment: who moved to Milan from Piscara, is playing in Serie A for the first time, this guy,\n3:23 Comment: he belonged to Parma for a long time, but never played for them, he was always on loan,\n3:27 Comment: and finally took off, first becoming the top scorer in the Pro League in the Terramo team, then last season the top scorer in Serie B in Piscara,\n3:39 Comment: and reached Milan, while he is no longer young, he is 26 years old, but just like that, suddenly he takes the lead roles not just anywhere, but in Milan.\n3:53 Comment: Carlos Bacca disappointed Mantella a little, they had a rather serious conversation in training this week,\n4:1 Comment: Bacca believed that few accurate passes were being given to him, to which Mantell told him, no, Carlos, it’s you who doesn’t open well,\n4:8 Comment: Well, in general, based on the results of this conversation, Carlos Bacca remains on the bench today, Bonaventura carries the ball,\n4:15 Comment: stays on his feet, Giacomo Bonaventura shoots very hard, the defender takes the ball, Milan retains possession,\n4:23 Comment: It was Lopadulo who fought here, but he breaks the rules and Massimiliano Iratti shows the penalty in favor of Sankdori.\n4:30 Comment: Yes, Gianluco Lopadulo missed the ball,\n4:46 Comment: so everything is absolutely correct. Slowly this time Guinness comes out from his half,\n4:51 Comment: Milan Skrinja.\n4:53 Comment: The attack begins, it was he, by the way, who just took the blow from Bonaventura, also a newcomer, a Slovak defender,\n5:1 Comment: came from the Zilina team, player of the Slovak national team, 21 years old, he just has a lot of young, new guys in Sankdori.\n5:11 Comment: Masilo Ferrero, the club's president, wants to work for the future, a dangerous blow.\n5:23 Comment: It was not possible to completely lay down the body, and Don Arumo, of course, controlled everything.\n5:26 Comment: In any case, the Milan goalkeeper, who made his debut in the Italian national team, flew to the near corner.\n5:39 Comment: Became the youngest goalkeeper to ever play for her.\n5:43 Comment: Well, such a symbolic transfer of this post from one Gianluigi to another took place.\n5:51 Comment: True for now...\n5:52 Comment: Time.\n5:53 Comment: The great Gianluigi Gufon is not going to end his career, we just need to slowly prepare Don Arumo,\n5:59 Comment: because after 2018 it will become number one.\n6:8 Comment: It feels like everything has already been decided for the next 20 years with this very post in Squadra Azzurri,\n6:15 Comment: but, of course, there are people who are against it.\n6:18 Comment: True, the talent of Gianluigi Don Arumo is recognized by absolutely everyone,\n6:22 Comment: and he plays great.\n6:27 Comment: Sosa quickly takes the free kick.\n6:29 Comment: Dona Ventura.\n6:33 Comment: Romagnoli.\n6:39 Comment: Abbot.\n6:40 Comment: Long pass towards Lopadula.\n6:42 Comment: Let's see how he fights with his body here.\n6:46 Comment: Dona Ventura is on the rebound.\n6:47 Comment: Above.\n6:52 Comment: Luigi Ferraris whistles.\n6:54 Comment: Because Milan has been in possession of nothing for quite a long time, without ever bringing the matter to a blow.\n7:3 Comment: Oh, what a mistake.\n7:4 Comment: Pass directly to Lopadula. I tried to get him out very quickly to the Suso gate.\n7:13 Comment: But for now, interaction in the attacking line will, of course, be improved in Milan.\n7:17 Comment: Here...\n7:22 Comment: There can, of course, be no ideal mutual understanding.\n7:30 Comment: There are simply individual strengths here.\n7:32 Comment: What does Suso have, what does Lopadula have, what does Mbainyanda have,\n7:35 Comment: who unexpectedly turns out to be the most experienced Milanist in this campaign.\n7:40 Comment: Suso.\n7:43 Comment: Fits in the center. Fine.\n7:45 Comment: And he turns left just to Nyanda.\n7:46 Comment: Mbae feed into the penalty area.\n7:49 Comment: And it’s almost a blow on our own goal.\n7:51 Comment: But in fact this is a very correct game by Milan Shkrider.\n7:55 Comment: Because if it weren’t for him, Lopaduli would have simply carried the ball into the goal.\n8:2 Comment: Nyang used a scoop to target Gian-Lukya Glopadula there.\n8:9 Comment: And he was ready.\n8:12 Comment: But corner Shkrider showed himself to be great.\n8:14 Comment: Milan's first corner.\n8:16 Comment: Played by Rossoneri.\n8:22 Comment: On the free kick.\n8:25 Comment: Another candle from Montalibo.\n8:27 Comment: Ricardo Montalibo also criticizes.\n8:30 Comment: He believes that he is not playing well enough to be named captain of Milan.\n8:35 Comment: Nevertheless, Montello believes in him.\n8:38 Comment: Montello still retains his place as the main midfielder.\n8:46 Comment: On the other hand, Milan doesn’t have any phenomenal choice in this position.\n8:52 Comment: Juraj Kutsko is disqualified for this match.\n8:57 Comment: But today the midfielders who can play in the center are Andrea Poli and Mario Pasanic.\n9:4 Comment: A very talented Croatian midfielder, who showed himself well in Monaco, and belongs to Chelsea.\n9:10 Comment: Sanbdori also has a disqualification.\n9:12 Comment: Ricardo Alvarez.\n9:14 Comment: He rallied the removal in the match with Roma.\n9:17 Comment: He was suspended for two matches.\n9:23 Comment: Without it, it will also be a little difficult to organize attacks.\n9:26 Comment: Although Sanbdori's forwards are self-sufficient.\n9:29 Comment: Both Kolya Rello and Muriel.\n9:31 Comment: They are, in principle, capable of creating a moment for themselves.\n9:38 Comment: But so far there is almost no work for Don Roma.\n9:39 Comment: Almost 10 minutes played.\n9:41 Comment: And 0-0 in the Sanbdori match.\n9:44 Comment: Sanbdori cute.\n9:47 Comment: No violation on Bonaventure's part.\n9:49 Comment: Although footballer Sanbdori is holding his face.\n9:54 Comment: There is no need to hammer the windrow.\n9:55 Comment: Good translation.\n9:56 Comment: Connection of David Calabria.\n9:59 Comment: Niang is next to him.\n10:0 Comment: Calabria runs in.\n10:1 Comment: Niang goes to the center at his expense.\n10:4 Comment: And Edgar Boretto stops him quite calmly, in my opinion.\n10:11 Comment: The most experienced midfielder Edgar Boretto.\n10:14 Comment: For Palermo.\n10:15 Comment: I played very well now for Sanbdori.\n10:18 Comment: Sampa's counterattack.\n10:21 Comment: Not a very large number, but Denis Prat has just enough space.\n10:25 Comment: Muriel.\n10:26 Comment: The supply hits the palette.\n10:30 Comment: And there will be a long-range strike.\n10:31 Comment: Gian Luigi Don Roma is good.\n10:36 Comment: Well, here you go, why this goalkeeper is called one of the most talented in the world.\n10:41 Comment: It seemed like nothing complicated, but the ball was flying very strong.\n10:45 Comment: Dona Roma plays impressively and at the same time very competently.\n10:50 Comment: There was nothing there.\n10:52 Comment: Just running past, the Sanbdori football player crashed into Giacomo Bonaventura.\n10:58 Comment: The first dangerous moment.\n10:59 Comment: The owners created.\n11:7 Comment: And here the corner was played too.\n11:9 Comment: And the serve went to the far post.\n11:11 Comment: Hit.\n11:12 Comment: The ball flies above the goal.\n11:13 Comment: Dona Roma also saw everything again.\n11:15 Comment: Crossed by Vasco Regini.\n11:22 Comment: Well, Marco Giampaolo.\n11:25 Comment: He was promoted after a good season at Empola, when he managed to develop the ideas of Murizio Sarri.\n11:33 Comment: And to complete a very interesting team in Tuscany.\n11:39 Comment: Massimo Ferrero decided to invite him.\n11:42 Comment: And there was the following idea.\n11:45 Comment: If Mantello had stayed, then Giampaolo would have accepted Milan's offer.\n11:50 Comment: But initially he had an agreement with Sanbdori that if Mantello left, then he would work there.\n11:55 Comment: The serve is dangerous.\n11:56 Comment: Emiliano Viviano takes the ball.\n11:59 Comment: By the way, Sanbdori has a very strong goalkeeper.\n12:2 Comment: Emiliano Viviano was also considered Gigi Buffon's successor at one time.\n12:6 Comment: Played 10 matches for Milan.\n12:8 Comment: Played 10 matches for the Italian national team.\n12:10 Comment: Romagnoli plays very bravely.\n12:14 Comment: Calabria.\n12:20 Comment: Milan have more control of the ball.\n12:22 Comment: But so far it is not possible to use Lopadula.\n12:27 Comment: Although it opens well.\n12:28 Comment: Precisely the claim that Mantello's baller Karl Subaki had does not work here.\n12:35 Comment: But Mantello himself was an absolutely top striker.\n12:38 Comment: Shouldn't he know how to play as a striker?\n12:45 Comment: Lucas Torreira.\n12:50 Comment: The murelle sinks a little deeper.\n12:52 Comment: Valerelo is waiting for the ball there at the tip.\n12:55 Comment: Next to Denis Prat.\n12:57 Comment: Mattio Silvestri.\n13:4 Comment: Right. Salo.\n13:6 Comment: Left foot serve.\n13:10 Comment: And here is the most dangerous moment.\n13:12 Comment: Luis Murel jumped into the lead.\n13:15 Comment: And only the moving hands of Gianluigi Donnaruma prevented him from scoring.\n13:19 Comment: Donnaruma, of course, has incredible natural abilities.\n13:24 Comment: Tall.\n13:27 Comment: A very big goalkeeper who has great control over his own body.\n13:33 Comment: A real accelerator.\n13:34 Comment: Because already at the age of 16 he was.\n13:36 Comment: That's how tall he is.\n13:38 Comment: Meter ninety six.\n13:39 Comment: It still continues to grow.\n13:40 Comment: He's only 17.\n13:42 Comment: 18 will only be in February.\n13:44 Comment: Beautiful.\n13:46 Comment: Suso.\n13:47 Comment: They still won't let me beat you.\n13:48 Comment: Four people in Sambdoria uniforms around him.\n13:51 Comment: To the right is Soso.\n13:53 Comment: Suso.\n13:54 Comment: Left leg.\n13:55 Comment: Now you can break through.\n13:56 Comment: No. Still, the Spaniard did not find the moment to strike.\n14:1 Comment: But Montolivo seems to be chewing on this ball.\n14:3 Comment: True, it still violates the rules.\n14:5 Comment: Looks like the ball hit my hand.\n14:6 Comment: But Semelyan and Rati see everything for now.\n14:10 Comment: The referee interferes very little with the game.\n14:14 Comment: Only when necessary.\n14:25 Comment: The stadium works very well acoustically.\n14:27 Comment: Loudgie Ferraris seems to almost never work himself to capacity.\n14:30 Comment: Maybe at the derby.\n14:32 Comment: In Genoa.\n14:33 Comment: But.\n14:34 Comment: Even with these many empty seats, there is still a wonderful atmosphere here.\n14:44 Comment: In general, stadiums are a big Italian problem.\n14:46 Comment: Old arenas.\n14:48 Comment: For the most part.\n14:52 Comment: Completely out of level.\n14:54 Comment: Which are claimed by Series A.\n14:57 Comment: Cool pass.\n14:58 Comment: But here too Semelyana Viviano reads the game.\n15:2 Comment: Getting out of the gate on time.\n15:3 Comment: And ahead of Lopadula.\n15:4 Comment: For now, Lopadulu is a little absent all the time.\n15:7 Comment: And not this.\n15:8 Comment: It's not his fault.\n15:9 Comment: By the way, there was also an offside.\n15:11 Comment: Besides.\n15:12 Comment: What Semelyan and Rati’s assistant recorded.\n15:17 Comment: Lorenzo Manganelli works on the near sideline.\n15:20 Comment: On the far side is Salvatore Longo.\n15:22 Comment: Arrived at the rating.\n15:25 Comment: To the front front.\n15:27 Comment: From Peretya nutritvsky I came up with X homage.\n15:36 Comment: Kinoekskritino completing.\n15:38 Comment: Polit Mathis.\n15:41 Comment: Let's take the analysts into account.\n15:43 Comment: With trainings according to blog records.\n15:46 Comment: Esten and cancel each one.\n15:48 Comment: No加ckets.\n15:50 Comment: Calavria Bonaventuria. Together they squeeze out\n15:52 Comment: Fabio Kvale Reu is thrown out of bounds.\n15:54 Comment: True, Sandori still has the ball.\n16:0 Comment: A bit of a sticky game, but still\n16:1 Comment: still felt in her\n16:3 Comment: very serious internal tension.\n16:6 Comment: And it should pour out very soon\n16:8 Comment: into something serious.\n16:12 Comment: Maybe to counterattack Milan\n16:14 Comment: this time.\n16:16 Comment: Sius. He clearly loves to tinker with the ball.\n16:20 Comment: Milan from Liverpool moved to Sius.\n16:25 Comment: By the way, he spent last season on loan in Genoa.\n16:28 Comment: So this stadium is for him\n16:29 Comment: not a stranger either.\n16:32 Comment: By the way, he played great in Genoa.\n16:34 Comment: And he scored 6 goals.\n16:38 Comment: Got it\n16:38 Comment: very unpleasant for Toreira.\n16:45 Comment: What will they tell us about this?\n16:47 Comment: Masimilian Airatti?\n16:50 Comment: Airatti!\n16:53 Comment: Andreanu Galiani here.\n16:57 Comment: Maybe even Silvia Berlusconi\n16:59 Comment: is also present at the podium.\n17:2 Comment: Although, most likely, he is watching the match on TV.\n17:3 Comment: Now Silvia Berlusconi\n17:4 Comment: only the honorary president of Milan.\n17:8 Comment: Almost\n17:9 Comment: by 99.93%\n17:14 Comment: the club belongs\n17:15 Comment: Finn Invest company.\n17:17 Comment: Chinese company.\n17:20 Comment: Which owes a lot of money\n17:21 Comment: to invest in Milan in the near future.\n17:25 Comment: New sports director.\n17:27 Comment: Most likely it will appear.\n17:30 Comment: True, not yet\n17:31 Comment: there are disputes\n17:33 Comment: about the candidacy.\n17:42 Comment: It is quite possible that\n17:44 Comment: it will be dumb\n17:46 Comment: Semeliana Mirabelli.\n17:50 Comment: But, literally, in the coming days\n17:54 Comment: everything must be decided in this sense.\n17:56 Comment: It will be very interesting during the winter transfer period\n17:58 Comment: watch Milan. It was tough.\n18:0 Comment: Maybe it's time for Ratti to get involved.\n18:2 Comment: Because Bonaventure\n18:3 Comment: somehow wound up\n18:5 Comment: too much for this match.\n18:8 Comment: For now in words, but\n18:9 Comment: spoke sternly\n18:12 Comment: the chief arbiter is with him.\n18:16 Comment: Giacomo Bonaventura\n18:18 Comment: He said that he understood everything.\n18:20 Comment: Dori himself quickly plays the free kick.\n18:22 Comment: Barretto.\n18:24 Comment: Inaccurate pass.\n18:25 Comment: So far, Quagliarella is completely without the ball.\n18:28 Comment: And Lopadula already\n18:32 Comment: sank to his half.\n18:34 Comment: Good translation. Myanga is coming\n18:36 Comment: to Gaussus, but there is no one nearby.\n18:38 Comment: Abbot. See how here\n18:40 Comment: slippery, how uncomfortable it is here.\n18:42 Comment: The lawn is really in poor condition.\n18:44 Comment: Lopadula\n18:45 Comment: will he get to the ball this time?\n18:47 Comment: Places the body. Hello Jamluka.\n18:50 Comment: Well\n18:52 Comment: very clean and very attentive\n18:54 Comment: Milan Skriner worked against him.\n18:58 Comment: Yes, for some reason today\n19:0 Comment: bye time after time to Lukas Toreili\n19:2 Comment: gets it. And we have one more\n19:4 Comment: angular.\n19:6 Comment: Bonaventure goes to the ball.\n19:8 Comment: And Susa will be next to him again. Maybe again\n19:10 Comment: a raffle will follow.\n19:13 Comment: Ameliano Viviano so\n19:14 Comment: like a friend\n19:16 Comment: pushes away Mbyen Yang.\n19:20 Comment: Yes, it's a joke.\n19:22 Comment: And through a defender.\n19:25 Comment: From below it doesn't work at all.\n19:27 Comment: There is one Murel ahead.\n19:30 Comment: But now he’s no longer alone.\n19:32 Comment: But David Calabria\n19:33 Comment: corrects his own mistake.\n19:36 Comment: Let it be taken away, but most importantly,\n19:37 Comment: that he did not allow a dangerous attack.\n19:41 Comment: Twenty minutes.\n19:41 Comment: 0-0. Sampdoria-Milan.\n19:43 Comment: The opening match of the fourth round of the Italian series.\n19:46 Comment: Italian.\n19:50 Comment: It was not easy to wait on air.\n19:54 Comment: Still, both teams are\n19:56 Comment: at the stage of formation.\n19:58 Comment: But from Sampdoria, it seems to me,\n19:59 Comment: you could probably demand a little more\n20:2 Comment: spicy game. Like now, for example,\n20:4 Comment: Paletto barely misses the ball into his own goal.\n20:6 Comment: And quickly launches a counterattack\n20:8 Comment: Don Aruma. Then we'll discuss\n20:10 Comment: Why did Milan miss their penalty so easily?\n20:12 Comment: Louis Amurella. Long shot.\n20:13 Comment: This is significantly higher. Again, by the way,\n20:15 Comment: a crooked leg gets in the way\n20:17 Comment: Lucas Torreyri.\n20:20 Comment: And it’s also inconvenient for your own people.\n20:23 Comment: Yes, here of course\n20:26 Comment: Calabrio made a mistake.\n20:29 Comment: Amurel simply shot into the zone.\n20:31 Comment: There might be\n20:32 Comment: and Kvalrelo, but he went to the far post.\n20:36 Comment: And Massimo Ferrero.\n20:38 Comment: It was shown to us for the first time.\n20:40 Comment: Or can you just\n20:42 Comment: non-stop, it seems to me\n20:45 Comment: broadcast only the emotions of the President of Sampdoria.\n20:48 Comment: There must be a special camera for this.\n20:50 Comment: Allotted.\n21:11 Comment: Good pass.\n21:14 Comment: Amurel.\n21:16 Comment: He began to act\n21:17 Comment: closer to the right flank.\n21:20 Comment: And he can't\n21:21 Comment: lift.\n21:22 Comment: But really, if\n21:28 Comment: Davide Calabrio\n21:29 Comment: not yet experienced enough\n21:31 Comment: You can use this Sampdoria football player.\n21:34 Comment: 19 years.\n21:36 Comment: To this defender\n21:36 Comment: made his debut for Milan\n21:40 Comment: at the very end of last season.\n21:43 Comment: May 30.\n21:50 Comment: For last season, I apologize.\n21:58 Comment: Oh, how wrong Don Aruma is.\n22:1 Comment: But Fabio Quagliarello was a little unprepared to receive this ball.\n22:5 Comment: One of the most technical football players in Serie A.\n22:9 Comment: I couldn’t shorten this ball in one touch.\n22:11 Comment: Yes, Don Aruma is also wrong.\n22:18 Comment: I couldn’t shorten this ball in one touch. Yes, Don Aruma is also wrong.\n22:19 Comment: Nobody is perfect.\n22:21 Comment: Moreover, a 17-year-old goalkeeper.\n22:28 Comment: Edgra Barretto.\n22:31 Comment: Sampdoria is now taking the initiative.\n22:34 Comment: Half the half is over.\n22:36 Comment: We finished looking at each other as a team and now\n22:39 Comment: Sampdoria can now act like a boss.\n22:42 Comment: She drives Milan.\n22:45 Comment: His free kick.\n22:49 Comment: There are practically no technical areas here at the Luigi Ferraris stage.\n23:5 Comment: Therefore, Vincenzo Montello and Marco Giampaulo are close to jumping onto the field.\n23:19 Comment: Moyan Janko worked in defense and was out in favor of Milan.\n23:29 Comment: Milan misses a lot.\n23:31 Comment: Maybe that’s why now the emphasis at the beginning of the match is on defense.\n23:35 Comment: 7 goals in 3 rounds is really too much.\n23:42 Comment: For now, pay attention to how many losses the team has already made - 17 for two in 23 minutes.\n23:47 Comment: This...\n23:49 Comment: An indicator indicating a very high number of defects.\n23:54 Comment: Jack Bonaventura won't be able to make it here even with a jerk.\n23:59 Comment: Although, according to the idea, the program is correct and it is for the idea that Bonaventura Suso applauds.\n24:19 Comment: Time.\n24:21 Comment: Milan decided to apply pressure.\n24:27 Comment: Sandoria seems to be playing over the top, but towards Muriel.\n24:31 Comment: And here is the Abbot.\n24:38 Comment: Dona Roma.\n24:43 Comment: By the way, Nogami is also played very well by Gian Luigi Don Roma.\n24:46 Comment: Lopadula!\n24:47 Comment: How beautifully it hits the green forehead!\n24:48 Comment: Don of the other forehead.\n24:49 Comment: Nanyang zone.\n24:50 Comment: And still, even with the power of Mbainyang, it is not possible to break through here.\n24:54 Comment: Jacupo Salo does not lose a shoulder-to-shoulder fight.\n25:11 Comment: Let's see what Milan comes up with with the corner this time.\n25:16 Comment: Maybe it's time to just hang it up?\n25:17 Comment: No, it's a joke again.\n25:20 Comment: But only after that there is a canopy.\n25:23 Comment: Yes, and a blow.\n25:25 Comment: A bit high, but at least it's something.\n25:28 Comment: The ball finally flies near Emiliana Viviano and Ricardo Montolivo.\n25:33 Comment: And he completed this attack.\n25:47 Comment: A slight thinning has now appeared in the support zone near Milan.\n25:51 Comment: Sambdorio Murel uses this.\n25:53 Comment: Again he enters the penalty area at speed.\n25:54 Comment: And Calabrio Romagnoli insures.\n25:57 Comment: Once again Davido Calabrio allowed himself to be beaten quite easily.\n26:1 Comment: A warning sign, of course.\n26:3 Comment: Luca Antonelli is missing.\n26:5 Comment: Lapadulo will press Viviano.\n26:8 Comment: Rocked.\n26:10 Comment: And with a deceptive movement he beat Gian-Luk Lapadula.\n26:14 Comment: Sambdorio hasn’t worked on the left flank for a long time.\n26:17 Comment: Brother.\n26:21 Comment: A very talented guy.\n26:23 Comment: Good transfer hidden.\n26:25 Comment: Pass back.\n26:25 Comment: Qualerella.\n26:26 Comment: Hit.\n26:27 Comment: The leg is moving.\n26:28 Comment: What is it?\n26:29 Comment: How many times today has this interfered with the players of both teams.\n26:37 Comment: There are a lot of blows to the legs.\n26:39 Comment: Everything is on edge.\n26:41 Comment: Everything seems to be going well for Milan so far.\n26:47 Comment: Lapadulo also receives an oral reprimand.\n26:52 Comment: On Smelyanaya Radzi.\n26:53 Comment: Yes.\n26:54 Comment: Again Luka Starey.\n26:55 Comment: It's just bad luck there.\n26:57 Comment: Qualerella always hits the fall a little.\n27:2 Comment: He likes to score beautifully.\n27:4 Comment: In falling through oneself.\n27:5 Comment: Side scissors.\n27:7 Comment: Biseclet.\n27:9 Comment: But here it happened involuntarily.\n27:11 Comment: Well, the three Milan defenders blocked it.\n27:15 Comment: And so.\n27:15 Comment: Here.\n27:17 Comment: Otnik dadurch is more authentic.\n27:19 Comment: Kakon creu osto.\n27:20 Comment: We worked the weights normally.\n27:21 Comment: Where will you stay?\n27:24 Comment: Zünde.\n27:24 Comment: 책ut up.\n27:27 Comment: Here.\n27:27 Comment: Impressions of the same Milan.\n27:29 Comment: But it was clips.\n27:32 Comment: Silvestre.\n27:33 Comment: Passal.\n27:36 Comment: A good canopy for free space.\n27:39 Comment: Also a defender here.\n27:41 Comment: Could be.\n27:41 Comment: But in the end the punishment LinETI appears.\n27:43 Comment: For now, we must admit that Milan is playing well defensively.\n27:48 Comment: Except for Calabri, who can't keep up with Murel's speed.\n27:55 Comment: Murel shows that a replacement is needed.\n27:59 Comment: Because the back of his thigh was jerked by his partner.\n28:4 Comment: But Milan continues to play.\n28:6 Comment: And Gianluca Lapadula's first scoring chance.\n28:9 Comment: Finally he received the ball in the penalty area.\n28:11 Comment: Finally managed to shoot above the goal.\n28:13 Comment: Jakub Sala is injured.\n28:16 Comment: And it looks like this is a replacement.\n28:18 Comment: Because Sala sat down and shows that he cannot continue.\n28:23 Comment: The previous push was difficult for him.\n28:31 Comment: Yes, Sosa played risky, but cleanly.\n28:38 Comment: And here, yes.\n28:43 Comment: At one point, such an injury usually occurs.\n28:48 Comment: As many commentators like to say, I haven’t warmed up enough.\n28:52 Comment: But how? The man has been running for 28 minutes.\n28:54 Comment: What do you mean you haven't warmed up enough?\n28:56 Comment: Just a lot of weak muscles and ligaments.\n29:2 Comment: Just plain bad luck, most likely.\n29:5 Comment: The first replacement will be required by Sambdori.\n29:7 Comment: Actually, this year.\n29:9 Comment: We remember how great he played last year.\n29:13 Comment: Same.\n29:13 Comment: Then 17-year-old Portuguese Pedro Pereira.\n29:20 Comment: Now he is already 18.\n29:25 Comment: And he’ll take exactly his favorite spot at right-back.\n29:33 Comment: Well, Jakuba Sala leaves the field upset.\n29:38 Comment: Because there really is no joy here.\n29:43 Comment: Fifty 30 minutes are left.\n29:51 Comment: On the belt Heb cement.\n29:54 Comment: Thirty minutes.\n29:55 Comment: First change in lineup.\n29:57 Comment: Emperor BomuAmeric.\n30:0 Comment: Morning tr traffic.\n30:5 Comment: Sambdorist jätte.\n30:10 Comment: Vuratitehan.\n30:12 Comment: Lang.\n30:13 Comment: Very similar to Massimo Ferrero.\n30:24 Comment: Suntory fans, but I think this is also a general trend.\n30:31 Comment: In that part of Gena that worries about Samba, imitate his president.\n30:35 Comment: Massimo Ferrero is one of the most elegant characters in Italian football,\n30:44 Comment: which is basically elegant.\n30:50 Comment: Nyak received a shot from behind, but without any violation of the rules, Irati believes, the ball was taken away.\n30:57 Comment: Too much. Too much for Mureli, who went to the left.\n31:5 Comment: And Saabade is not on the sideline.\n31:22 Comment: So far Milan has no chances, but don’t consider the shot much higher than Lapadula’s goal to be a scoring opportunity.\n31:28 Comment: This is true. An approach. Attempt.\n31:35 Comment: It should be up.\n31:35 Comment: It should be much bigger, of course.\n31:37 Comment: Sambudoria feels more and more confident in front of someone else's penalty area.\n31:40 Comment: Donor Luhmann.\n31:42 Comment: This time I came with a short pass to beat Calabri.\n31:51 Comment: What is Milan doing? Unclear.\n31:58 Comment: Hooray! They dropped the ball onto the lawn.\n32:0 Comment: Isuso accelerates, overcoming the problems of the field.\n32:5 Comment: Isuso.\n32:9 Comment: Sosa.\n32:11 Comment: The presentation is completely irresponsible.\n32:16 Comment: Yes.\n32:18 Comment: Milan is having a hard time attacking.\n32:35 Comment: But, in general, Sambudoria doesn’t have a god either, if anything.\n32:41 Comment: It’s just that, at least, it’s roughly clear how Sambudoria wants to score.\n32:46 Comment: How Milan wants to score.\n32:48 Comment: It's a mystery.\n32:51 Comment: Under pressure, the hosts are now getting out from under the pressure quite easily.\n32:56 Comment: Suson.\n32:59 Comment: Come on, Yang. Lapadula.\n33:1 Comment: It's inconvenient to hit right away.\n33:2 Comment: Lapadula.\n33:6 Comment: Long shot.\n33:7 Comment: I decided that it was not worth going to bed in the trophy room.\n33:8 Comment: Turned around.\n33:9 Comment: Long shot.\n33:10 Comment: This is Bonaventure.\n33:11 Comment: He can.\n33:12 Comment: Niang.\n33:14 Comment: Poluterite.\n33:15 Comment: And before that there was a hand.\n33:16 Comment: And in fact, Niang should be shown a yellow card because for some reason he took a shot and scored after the whistle.\n33:21 Comment: If Messimilian Irati doesn't do this, well, he'll simply be wrong.\n33:24 Comment: He doesn't.\n33:26 Comment: Yes, Lapadula had a handball.\n33:29 Comment: Here.\n33:34 Comment: Byne Young.\n33:37 Comment: Montello also expects more from him.\n33:39 Comment: In general, everyone expects more from all of Milan, because Milan is a super club, it is one of the best clubs in the history of football.\n33:48 Comment: And the state in which it is now, for many years now without the Champions League and without Eurocups in general, is, of course, a disgrace.\n34:0 Comment: Doesn't want to sprinkle on the sucker.\n34:2 Comment: The paw is compressed.\n34:3 Comment: I would like to pour salt on the early fan, but I think that this is depressing for everyone who loves Italian football.\n34:24 Comment: Murel.\n34:25 Comment: Vedva couldn't cope with Mulan's three football players.\n34:32 Comment: Kalavrian.\n34:33 Comment: Everything here is short.\n34:37 Comment: And the Rossoneri advanced a little more.\n35:3 Comment: Ten minutes before the end of the first half.\n35:17 Comment: 0-0 still.\n35:18 Comment: And, in general, the score of the game, I must admit, because there are very few scoring chances.\n35:24 Comment: I would even say that in a good way, not a single one.\n35:32 Comment: Clear opportunities.\n35:33 Comment: Neither Samtori nor Milan scored a goal.\n35:55 Comment: Linetti breaks through.\n35:58 Comment: The Lawn is very, very disturbing to everyone.\n36:0 Comment: Lawn.\n36:1 Comment: Hurry Ginny.\n36:3 Comment: Innings.\n36:4 Comment: The palette plays great with the head.\n36:6 Comment: And here they had to understand each other.\n36:9 Comment: Don Narumo and Calabria.\n36:13 Comment: Did Don Narumo really miss the ball?\n36:15 Comment: Somehow he couldn't get it to register the first time.\n36:17 Comment: Let's watch.\n36:19 Comment: Yes!\n36:21 Comment: Well, in general, it’s not for nothing that there is a referee behind the goal and a touch judge.\n36:26 Comment: Here the score board closes this moment for us.\n36:29 Comment: But as I understand it, the ball actually went out of bounds.\n36:32 Comment: And that's not true.\n36:33 Comment: This is wrong.\n36:34 Comment: It's already the season.\n36:36 Comment: Danil Derzi.\n36:37 Comment: Like this.\n36:38 Comment: Cool, just right.\n36:39 Comment: Class.\n36:41 Comment: Nice canopy.\n36:44 Comment: Once again Samtori will get a chance, this time from a free kick.\n36:52 Comment: He doesn’t let Irata rush, because he’ll have to build a wall.\n36:58 Comment: In principle, quite a striking position.\n37:1 Comment: There may be 30-32 meters to the gate\n37:23 Comment: While one Louis Murey runs away\n37:25 Comment: And on the left is Regini, no one is holding him\n37:28 Comment: The stand is not very big\n37:37 Comment: Well, it looks like it's going to be a direct hit.\n37:43 Comment: Muray hits Lopadula\n37:50 Comment: Which in his opinion played with his hand\n37:52 Comment: But Lopadulu immediately picks up the ball\n37:54 Comment: Still, yes, after thinking\n37:55 Comment: Massimiliano Iratti appoints\n37:58 Comment: Free kick, he listened\n38:0 Comment: Apparently an assistant, showing Lopadula\n38:2 Comment: yellow card and\n38:3 Comment: Another 9 meters closer\n38:5 Comment: The ball is moving\n38:7 Comment: Lopadula shows, yes I played, but I just covered my face\n38:10 Comment: Nowhere in football rules\n38:12 Comment: It doesn't say that you can cover your face with your hand.\n38:20 Comment: If you want\n38:21 Comment: Save\n38:24 Comment: It's intact\n38:26 Comment: Then it's better not to have a wall\n38:27 Comment: Render\n38:28 Comment: Here of course\n38:29 Comment: Of course, definitely a hand game\n38:30 Comment: And well done assistant Massimiliano Iratti\n38:35 Comment: who drew attention to this\n38:36 Comment: Now it will be much more dangerous\n38:37 Comment: Because now it's already\n38:40 Comment: Any shot becomes very alarming for the goalkeeper\n38:43 Comment: A completely different distance\n38:58 Comment: And here's obikken\n38:59 Comment: This one turned his attention to the goalkeeper\n39:0 Comment: Neiest Even\n39:2 Comment: Fatal\n39:3 Comment: Op disasty\n39:4 Comment: You !!!\n39:8 Comment: N passar\n39:9 Comment: August\n39:11 Comment: Second Spanish sound\n39:25 Comment: If the answer is yelling\n39:27 Comment: cities\n39:27 Comment: And four Sambdori football players.\n39:30 Comment: This is the wall.\n39:34 Comment: Maybe the key moment of the first half.\n39:38 Comment: Luis Murel or Carolinetti.\n39:41 Comment: Murel.\n39:42 Comment: And again into the wall.\n39:43 Comment: Now there weren't even any hands there anymore.\n39:46 Comment: Sambdori took a long time to prepare.\n39:48 Comment: And in the end I learned nothing from it.\n39:50 Comment: Emeliana Viviana handles the ball very quietly.\n39:57 Comment: And Donoroma calms everyone down.\n40:4 Comment: First time.\n40:5 Comment: Milan, of course, cannot take credit for the asset.\n40:19 Comment: But Kaam.\n40:21 Comment: There is no Aventura.\n40:23 Comment: The ball, of course, flies out very quickly.\n40:24 Comment: Therefore, the lawn is wet.\n40:26 Comment: At the same time, it still doesn’t press.\n40:27 Comment: Predictable at times.\n40:29 Comment: Bounces back.\n40:31 Comment: Because of the bumps.\n40:33 Comment: Murel.\n40:36 Comment: Right foot kick.\n40:37 Comment: The ball is cut.\n40:38 Comment: And Kvale Rella managed to duck.\n40:40 Comment: Was he, by the way, in an offside position?\n40:45 Comment: It was dangerous.\n40:47 Comment: Because Murel beat.\n40:49 Comment: Maybe on his own, without controlling this blow.\n40:54 Comment: And therefore it was very difficult for the goalkeeper to prepare.\n40:57 Comment: But, nevertheless, the ball came off the foot quite badly.\n41:8 Comment: Donoroma.\n41:9 Comment: Well, look.\n41:10 Comment: Milan didn't have a single shot on target in 41 minutes.\n41:13 Comment: Gori himself was alone.\n41:15 Comment: And we remember the safe.\n41:17 Comment: Donor, perhaps.\n41:19 Comment: Maybe the highlight of this match.\n41:22 Comment: Penalty serve.\n41:24 Comment: Everything is blocked there.\n41:27 Comment: But for now.\n41:35 Comment: San Viee Lopnadullo simply eats up.\n41:41 Comment: Apart from him, Milan cannot rely on a horse in attack.\n41:52 Comment: L becomingما wisdom 3\n41:53 Comment: E Multi 3\n41:56 Comment: Kulikazhen 2\n41:57 Comment: Gr cholesterol 2\n41:57 Comment: 48.さいfmillions.ais\n41:57 Comment: Connection Calabrine, Young\n42:3 Comment: There is a safety net\n42:5 Comment: Gridling by Tibis Muezlina\n42:7 Comment: Moreover, Lugi Ferrari will amuse his sinists\n42:12 Comment: They support against, I must say, it’s good in Genoa\n42:16 Comment: Well, we trained because here\n42:18 Comment: Half the city is rooting against it anyway\n42:21 Comment: Someone is against Sambdori, and someone is against Jen\n42:27 Comment: Ballet\n42:31 Comment: Well done then, well done then\n42:34 Comment: Yes, apparently, the most unpleasant place\n42:40 Comment: It is here, on the edge closest to you and me\n42:43 Comment: In my opinion, absolutely everyone has fallen here\n42:57 Comment: Muriel moves into free space\n43:8 Comment: And pass, very good Barrett\n43:9 Comment: Donorum Strike\n43:11 Comment: He was there waiting for this ball\n43:13 Comment: But this is how Milanda is played, of course\n43:15 Comment: Because Sambdori is now starting to attack in a sweeping manner\n43:19 Comment: And again, by the way, the moment comes from the flank of Calabri\n43:22 Comment: Where was he in that episode when he beat Barrett?\n43:27 Comment: No, Calabri is too close to the center\n43:29 Comment: He shifted and no longer had time to block the blow\n43:31 Comment: Angular\n43:37 Comment: One of the last chances in the first half\n43:48 Comment: The feed doesn't work at all\n43:52 Comment: Bonaventure is here\n43:53 Comment: Well, will you be able to run away or not?\n43:57 Comment: Did he get a good look at him?\n44:1 Comment: Suso was there alone\n44:3 Comment: And that's all\n44:4 Comment: Two passes and Milan's attack ends\n44:17 Comment: It's sad, it's all sad\n44:19 Comment: Lumbago\n44:21 Comment: Valerelo is on his feet\n44:23 Comment: Very good at cleaning up for yourself\n44:25 Comment: But anyway\n44:27 Comment: It was impossible to do so completely without speed\n44:28 Comment: Dealing with Montallo\n44:29 Comment: Suso\n44:31 Comment: In my opinion, Milan no longer has the strength\n44:36 Comment: Go on the attack in large numbers\n44:37 Comment: Calabri\n44:39 Comment: Bonaventure gives him the opportunity again\n44:47 Comment: Sit in gear\n44:47 Comment: Calabri plays, in my opinion, rather timidly\n44:51 Comment: Suso Kick\n44:54 Comment: My God\n44:55 Comment: Young\n44:57 Comment: Bonaventure\n\nSecond Half:\n0:31 Comment: Well, let's go to the spare parts to warm up.\n0:33 Comment: That's right. Carlos Buck, in my opinion, was also one of them.\n0:45 Comment: By the way, it was decided today that the Gena Ferentino match is from the past chicken,\n0:51 Comment: which also took place here at the Ferraris Lodge and was interrupted for 28 minutes with the score 0-0,\n0:56 Comment: will be completed in December.\n0:58 Comment: And it was interrupted due to rain and hail.\n1:0 Comment: Actually, why does the field look so terrible today?\n1:3 Comment: Because the consequences of the disaster could not be eliminated in 5 days.\n1:10 Comment: Sambdoria is attacking in the penalty area.\n1:13 Comment: Qualerella, discount Murel. Everything is very beautiful.\n1:15 Comment: Murel and Paletto manage to take the ball off Luis Murel's feet at the last moment.\n1:20 Comment: Myang for three Sambdoria, of course, played perfectly.\n1:25 Comment: Lopadula.\n1:31 Comment: Rule violation at Bon Aventure.\n1:33 Comment: Well, since Radze already warned him with words, now the warning is in the form of a card.\n1:39 Comment: And you can't even argue with Ricardo Montolivo.\n1:42 Comment: Everything is logical.\n1:55 Comment: Milan has a second warning. It's good that it's not for the defenders.\n2:0 Comment: The danger of removal is not very much in the air yet.\n2:17 Comment: Again, Sambdoria, by the way, climbed into the penalty area through David Calabri's flank.\n2:22 Comment: I continue to pay attention to this. I think that Montello, of course, sees it too.\n2:28 Comment: But what to do? There are two defenders in reserve. Gustavo Gomez and Rodrigo Eli.\n2:34 Comment: Neither De Sciglio nor Anton Eli are present.\n2:41 Comment: There is indeed Lionel Van Johnny.\n2:48 Comment: Argentine. Oh, isn't this a penalty?\n2:52 Comment: Not a penalty, the referee says. We'll watch the replay later.\n2:57 Comment: But somehow, in my opinion, he didn’t believe himself. Suso when he fell in the penalty area.\n3:3 Comment: And here Calabri gets hit in the leg.\n3:8 Comment: I landed unsuccessfully. And Murel hurt him, he apologizes.\n3:12 Comment: Murel, look, Suso. No, the fight is shoulder to shoulder.\n3:16 Comment: And he.\n3:20 Comment: And this is the moment with the card. And again Lucas Torreya.\n3:24 Comment: Well, why didn’t budget modeling today fall in love with him?\n3:32 Comment: Yes, here Eli Netty fell in advance.\n3:37 Comment: And Suso everything was within the rules.\n3:41 Comment: That's how I figured it out at Similyana Rata.\n3:43 Comment: Actually, I think after yesterday's Maccabi Telyabev-Zenit match\n3:49 Comment: A lot of people climbed up and listed the football rules.\n3:52 Comment: Because really the situation that happened there,\n3:55 Comment: For most of the football ideas, it was a surprise.\n4:0 Comment: But this summer there were some pretty big changes to the rules of football.\n4:7 Comment: So we'll have to get used to it.\n4:14 Comment: The most important thing is that the arbitrators know how and why they make certain decisions.\n4:31 Comment: Denis Pratt's mistake. So far, it seems to me that the Belgians are not getting it right\n4:36 Comment: with his role as a playmaker. It doesn't go around very often between them.\n4:43 Comment: Filip Djuric is still rented by Goria himself in Ben Fiti.\n4:50 Comment: Angelo Palombo, team captain. Also in reserve.\n4:59 Comment: This is if we talk about the organization. And so, in general, there is someone to strengthen the game with.\n5:4 Comment: And Marco Jampao should be given to Punoventura. For some reason Suso doesn’t do this.\n5:8 Comment: Transfer to Nyanga. But the pace of the attack has already been lost.\n5:11 Comment: Nyanga, however, is trying to do everything himself. The supply to Upadula is cut off there.\n5:19 Comment: Every trip is practically a penalty kick by Gorii himself. Nyang.\n5:26 Comment: That's how hard it is to start stealing here.\n5:32 Comment: Calabria. Come on, load it. David Calabria can't lift the ball over and over again.\n5:42 Comment: Paletto. Montolio turns well to the right. Suso. Sosa.\n5:55 Comment: Now to the left. Montolio plays the game. Niang.\n6:1 Comment: And I read his idea to Garbarett.\n6:4 Comment: Murel. Murel. Beats Montolio. Runs into the penalty area. He has a very good cross.\n6:12 Comment: Paletto backs up his partners. Well, Gabriel Paletto is very good so far.\n6:19 Comment: The most important thing is that he plays calmly. That's what many of Ilan's young football players lack.\n6:29 Comment: Cold blood.\n6:32 Comment: Another corner. Sambuduria's fourth.\n6:41 Comment: He doesn't go far either. He's too good.\n6:45 Comment: Valerelo. Murel. Left foot kick.\n6:49 Comment: The ball is cut in a parabola, flying into the hands of Gian Luigi Donnarumi. Injury. The Milan football player is injured.\n6:57 Comment: Montolio. Montolio.\n7:9 Comment: Flying into the hands of Gian Luigi Donnarumi. Injury. Injury to the Milan football player.\n7:18 Comment: Montolio reveals that Qualerelo pushed.\n7:21 Comment: So, is this really Calabri?\n7:26 Comment: Are you really so unlucky?\n7:29 Comment: Tonya just went to the Calabri gala.\n7:35 Comment: On the same terrible lawn of the Luigi Ferraris stage.\n7:39 Comment: But is there also an injury to happen in such a long-awaited match for David Calabri, which was going so badly.\n7:49 Comment: Neither shaky nor roll.\n7:52 Comment: This will, of course, be terribly offensive.\n7:59 Comment: Rising.\n8:2 Comment: Davida Calabri, 19 years old. Reminds me again.\n8:10 Comment: Where are they, the future Paolo Maldini, Alexandro Tostokurte, Alexandro Neste and so on?\n8:21 Comment: A lot of Italians are now part of Milan, you will agree.\n8:25 Comment: Right now.\n8:28 Comment: Right now there are as many as 8 people on the field eligible to play for the Italian national team.\n8:36 Comment: Donorumo Abbate, Calabri, Paletto, Romandioli, Montolivo, Monventura and Lopodullo.\n8:43 Comment: There are still Andrea Poli and Manel Locotelli in reserve.\n8:48 Comment: But this Milan is still nowhere near the Milan of the mid-2000s.\n8:56 Comment: Carlo Ancelotti's Milan.\n9:3 Comment: Next year will be 10 years since we last won the Champions League.\n9:19 Comment: Calabri smiles.\n9:22 Comment: I want to believe that he's okay.\n9:25 Comment: Abbate.\n9:27 Comment: Abbate doesn't join the attack at all.\n9:30 Comment: But there are also Susa and Sosa.\n9:35 Comment: Sucks the right flank for two.\n9:38 Comment: Lopodullo pushes the defender.\n9:40 Comment: Yes, in general, I think that Carlos Bacca should also appear on the field soon.\n9:46 Comment: Because Lopodullo, although he tries, does not show anything extraordinary.\n9:59 Comment: And by the way, he’s already calling someone.\n10:2 Comment: In my opinion, just Vincenzo Montella's assistant.\n10:5 Comment: Maybe we'll see Milan's first substitution now.\n10:9 Comment: Pratt's serve.\n10:15 Comment: Montellio designs a goal kick for his team.\n10:21 Comment: But now it will appear on the field...\n10:24 Comment: Really...\n10:26 Comment: Will he come back?\n10:28 Comment: He'll be back.\n10:31 Comment: But now it will appear on the field...\n10:34 Comment: Really...\n10:36 Comment: Luis Adrian?\n10:41 Comment: No. Still Manuel Locotelli.\n10:44 Comment: Manuel Locotelli.\n10:48 Comment: This is interesting.\n10:50 Comment: This is, I would even say, avant-garde.\n10:58 Comment: 18 kilograms for a person.\n11:2 Comment: Attacking midfielder.\n11:6 Comment: Bonaventure.\n11:10 Comment: But if Giacomo Bonaventura plays like that,\n11:14 Comment: sorry then.\n11:31 Comment: Replaces Locotelli with sauce.\n11:38 Comment: The average age of Milan\n11:41 Comment: slowly approaching the average age of high school graduation.\n11:53 Comment: Montello focuses on youth.\n12:2 Comment: And, in my opinion,\n12:5 Comment: Locotelli Takes Place\n12:8 Comment: Montolivo, and he is walking a little closer to someone else's goal.\n12:12 Comment: Nyang.\n12:14 Comment: Nyang. Breaking the rules.\n12:17 Comment: Although he did everything technically, he still pushed with his hands.\n12:21 Comment: According to Massimiliano Irati.\n12:31 Comment: Locotelli immediately plays the interception.\n12:41 Comment: Let's hope so\n12:44 Comment: won't be too shy\n12:47 Comment: Massimiliano Irati.\n12:50 Comment: Playing.\n12:59 Comment: Don't be too shy\n13:2 Comment: 18 year old hutback.\n13:8 Comment: Roman Yoli back.\n13:10 Comment: Dana Roma.\n13:15 Comment: Lopodula.\n13:18 Comment: There is a reception.\n13:22 Comment: Suso. Strike.\n13:24 Comment: Well, finally. On target.\n13:26 Comment: Emiliano Deviano is bored.\n13:27 Comment: There's already...\n13:33 Comment: Oh, those mustaches.\n13:38 Comment: Ah, the second number on the back of the uratar.\n13:41 Comment: Emiliano Deviano tries his best to stand out.\n13:57 Comment: Oooh, Roman Yoli, why are you doing this?\n14:0 Comment: Denis Pratt, of course,\n14:2 Comment: I wasn’t very ready because they would give him the ball like that, that’s why\n14:5 Comment: I wasn't able to immediately break through to the gate, but\n14:8 Comment: You can’t play in your own penalty area the way you did now\n14:11 Comment: Olesya at Roman Yoli.\n14:23 Comment: Almost 15 minutes.\n14:24 Comment: 15 minutes almost played in the second half.\n14:26 Comment: Still 0-0.\n14:28 Comment: Quite a dry game\n14:31 Comment: in which Milan\n14:34 Comment: Can't show anything yet.\n14:39 Comment: Mantella believes there was a violation of the rule against Lopodula.\n14:42 Comment: In general, I agree with him on this episode.\n14:47 Comment: Roman Yoli back.\n14:49 Comment: Under the left Dana Rume.\n14:51 Comment: Dana Roma won.\n14:52 Comment: Dana Ruma takes out Toreyra on someone else.\n14:55 Comment: Murel.\n14:59 Comment: Lesha plays palletto, but to the end.\n15:3 Comment: And I won't have time to answer because\n15:5 Comment: The field is against everyone today.\n15:7 Comment: There is one, you know,\n15:9 Comment: sometimes a point in a vote.\n15:11 Comment: This is exactly how people vote today\n15:13 Comment: Luigi Ferraris stage.\n15:23 Comment: Well done to the fans today,\n15:25 Comment: who never stop talking for a second,\n15:27 Comment: when their team attacks,\n15:29 Comment: chant when\n15:31 Comment: Milan's ball is being whistled.\n15:35 Comment: Well, in general,\n15:37 Comment: to typhoid fever\n15:39 Comment: In fact, there are no complaints.\n15:41 Comment: And of course,\n15:43 Comment: that doesn't mean that\n15:45 Comment: It won't.\n15:47 Comment: That doesn't mean that\n15:49 Comment: it will be.\n15:50 Comment: There are no complaints about the game.\n15:52 Comment: There are claims in the game,\n15:54 Comment: because of course\n15:56 Comment: we are away from this match\n15:58 Comment: We expected more.\n16:5 Comment: It's strange that Torey himself doesn't use it\n16:8 Comment: like this one\n16:10 Comment: The inertia of Milan.\n16:16 Comment: I think a little bolder\n16:18 Comment: it's worth taking action\n16:20 Comment: to Milan.\n16:22 Comment: Locotelli from behind\n16:24 Comment: The rules are against Barretto.\n16:31 Comment: The midfielder has good stats.\n16:35 Comment: But we talk a lot about that\n16:37 Comment: Milan has enough talented players.\n16:41 Comment: The question is how to realize this talent.\n16:44 Comment: Well, finally, Carlos Bark.\n16:46 Comment: It's not just talent anymore,\n16:48 Comment: There's already class here.\n16:51 Comment: Pretty serious.\n17:5 Comment: Strong serve.\n17:7 Comment: It was a good idea, but\n17:9 Comment: Mattias Silvestri doesn't make it\n17:11 Comment: giving balls.\n17:18 Comment: Bark instead of Lopadula\n17:20 Comment: And Bark gets into a couple.\n17:22 Comment: I think it's still instead.\n17:36 Comment: Yang.\n17:38 Comment: You can't refuse him Samodachi.\n17:40 Comment: He's trying hard today.\n17:42 Comment: Pass back to Viviano.\n17:50 Comment: And now, probably, there will be a replacement.\n17:54 Comment: Carlos Bark appears in place of Jan.\n17:56 Comment: Lopadulas.\n17:58 Comment: Bark.\n18:0 Comment: Movement.\n18:2 Comment: Time.\n18:6 Comment: Bark.\n18:18 Comment: Carlos Bark appears in place of Jan.\n18:20 Comment: Lopadula's bows.\n18:22 Comment: The first match\n18:24 Comment: in the starting lineup.\n18:27 Comment: It probably won't work.\n18:30 Comment: Let's speak directly.\n18:32 Comment: Before this, Lopadula came on as a substitute twice.\n18:34 Comment: In the 86th minute with Napoleon.\n18:36 Comment: Same minute with Udinese.\n18:38 Comment: He's now played 63 minutes.\n18:40 Comment: He had one shot on goal.\n18:42 Comment: There were several\n18:44 Comment: Good action.\n18:46 Comment: Somewhere on the verge of offside, but\n18:48 Comment: Of course, this is not enough\n18:50 Comment: The main forward of a team like Mila.\n19:12 Comment: Strange offside.\n19:14 Comment: Lopadula exhales.\n19:16 Comment: He gave it his all.\n19:18 Comment: Also, there are no questions about self-giving.\n19:22 Comment: It's just still very raw Mila.\n19:25 Comment: As raw as Kole\n19:27 Comment: LG Ferrari in progress.\n19:30 Comment: Gallery La.\n19:33 Comment: Actually, Montaliva plays very well.\n19:35 Comment: I think that\n19:37 Comment: There shouldn't be any questions for him either.\n19:39 Comment: Bon Amentura.\n19:40 Comment: They waylaid him from behind.\n19:42 Comment: Carlos Bacca barely scores with his first touch.\n19:47 Comment: I think Santoria was not ready\n19:49 Comment: to the point that Bon Amentura will break through like this.\n19:51 Comment: And there's a little bit\n19:53 Comment: Ricochet could have helped Milan.\n19:57 Comment: But Skrinier saves his team.\n19:59 Comment: Sampa's answer right away.\n20:1 Comment: Murel.\n20:5 Comment: Abbate.\n20:7 Comment: Strictly not enough.\n20:8 Comment: Abbate.\n20:12 Comment: Hurry up, it seems Milan is playing.\n20:14 Comment: Montaliva.\n20:26 Comment: Run Bakke.\n20:28 Comment: But in vain, because\n20:30 Comment: offside.\n20:39 Comment: Some can't, others, in my opinion, don't want to.\n20:41 Comment: Because\n20:43 Comment: Santoria\n20:45 Comment: as if\n20:47 Comment: frightened by the magic of the name Milan\n20:49 Comment: Still playing for paspi.\n21:9 Comment: It feels like it's for Santoria\n21:11 Comment: draw at home with Milan\n21:13 Comment: will be a great success.\n21:15 Comment: Not really.\n21:17 Comment: This kind of Milan can be beaten.\n21:19 Comment: And it is necessary, probably.\n21:22 Comment: Santoria Today\n21:24 Comment: It's much stronger.\n21:28 Comment: Looks much better played.\n21:39 Comment: Murel.\n21:41 Comment: Qualerela.\n21:45 Comment: Shot.\n21:48 Comment: Well, they are also looking for their own interaction.\n21:51 Comment: Fabio Cualerela and Luis Murel.\n22:3 Comment: Another full 23 minutes to find him.\n22:8 Comment: Roman Yurievich outweighed Qualerelu well in the air, knocking out Vout.\n22:39 Comment: Santoria is trying now\n22:41 Comment: Increase the pressure a little.\n22:43 Comment: Feed to the near post by Cualerel.\n22:45 Comment: I also think he’s a little tired.\n22:51 Comment: But also Marco Giampao\n22:53 Comment: Not in a hurry to make substitutions in the second secret.\n22:57 Comment: Denis Pratt got hit in the leg.\n23:0 Comment: Daniiler Sato.\n23:5 Comment: Worked for a week in Santoria\n23:6 Comment: in the Champions League.\n23:12 Comment: Now outside the gate.\n23:14 Comment: It's probably like that\n23:16 Comment: walking mode for referees.\n23:19 Comment: Well, it's a replacement\n23:21 Comment: Bruno Fernandes.\n23:23 Comment: St. Petersburg has number 10,\n23:25 Comment: Which already obliges us to do this.\n23:28 Comment: Portugal youth team player\n23:31 Comment: transferred from Udinese.\n23:33 Comment: He changes the drug just right, it’s completely logical,\n23:34 Comment: from replacement, because\n23:36 Comment: Pratt didn't do much today.\n23:58 Comment: Service. The fans were already lighting fire there,\n24:1 Comment: because it's boring.\n24:2 Comment: It's a goal, but it's due to offside, of course.\n24:4 Comment: Clearly out of game.\n24:7 Comment: Edgar Barretto was located.\n24:10 Comment: Massimo Ferrero\n24:12 Comment: I managed to jump up after all.\n24:19 Comment: Yes, but you know, there was no offside there.\n24:22 Comment: There was no offside there,\n24:24 Comment: because Ricardo Montoliva was late,\n24:26 Comment: And Barretto scored the goal correctly.\n24:29 Comment: And it will be\n24:30 Comment: scandal.\n24:33 Comment: Samburia should have now taken the lead 1-0.\n24:45 Comment: Milan is rebounding.\n25:1 Comment: Calabria.\n25:4 Comment: Who should I throw it away to?\n25:6 Comment: Nyangu.\n25:8 Comment: Not bad.\n25:11 Comment: Nyang stood and flew away from him\n25:13 Comment: like a football player from Samburia.\n25:15 Comment: Nyang, free kick. This is a violation of the rules.\n25:17 Comment: This is a yellow card\n25:19 Comment: And this is a very dangerous moment.\n25:21 Comment: But, finally, Nyang managed to show himself at speed.\n25:25 Comment: Bruno Fernandez\n25:27 Comment: just came out, right away\n25:28 Comment: receives a warning.\n25:38 Comment: Sorry, no.\n25:40 Comment: Of course, Pedro Pereira.\n25:42 Comment: Why did I suddenly confuse one Portuguese with another?\n25:45 Comment: Of course, Pedro Pereira.\n25:52 Comment: Samburia has the first card.\n25:56 Comment: Terrible connection.\n25:58 Comment: Simply deafening.\n26:2 Comment: A chance for Milan.\n26:6 Comment: Yes, the turn is much higher.\n26:9 Comment: Yes, when in a match like this\n26:12 Comment: you even have a micro-moment,\n26:14 Comment: You have to invest in it,\n26:16 Comment: as if fate is being decided\n26:19 Comment: maybe the whole season.\n26:22 Comment: Because today\n26:24 Comment: exactly, absolutely instantly\n26:25 Comment: in the remaining 20 minutes\n26:27 Comment: Milan will not be able to create.\n26:31 Comment: It's a pity that the penalty was taken like this.\n26:50 Comment: Palette.\n26:52 Comment: Fate.\n26:53 Comment: Palette.\n26:55 Comment: Suluso.\n26:57 Comment: Well, speed up the Spaniard.\n27:1 Comment: Stops again\n27:3 Comment: played with Montoliv.\n27:10 Comment: Feed.\n27:12 Comment: Carlos Bacca misses the ball.\n27:14 Comment: Me too already\n27:16 Comment: He's missing, but\n27:18 Comment: again this is a chance, again\n27:20 Comment: Bacca was nearby.\n27:21 Comment: True, offside.\n27:23 Comment: Well, the judge raised the flag,\n27:25 Comment: Here I noticed an offside position.\n27:51 Comment: 74th minute.\n27:53 Comment: The decisive phase of the match begins.\n28:1 Comment: Now it's St. Duryea, probably,\n28:3 Comment: I have to answer the question for myself,\n28:5 Comment: Is she ready to win this meeting?\n28:7 Comment: Calabria connects without even looking.\n28:9 Comment: Milan Young is coming on his own.\n28:11 Comment: Carlos Bacca.\n28:13 Comment: And he goes himself.\n28:21 Comment: Carlos Bacca.\n28:23 Comment: Strike and safe Fedeanu.\n28:25 Comment: The ball transfers to the state of the lips\n28:27 Comment: Goalkeeper of St. Duryea.\n28:29 Comment: Milan's first real chance to score.\n28:31 Comment: Today Carlos Bacca creates it himself.\n28:33 Comment: That's what a great forward is.\n28:35 Comment: He doesn't need anyone.\n28:37 Comment: He can handle it alone.\n28:42 Comment: Milan was just a little short of a goal.\n28:44 Comment: Maybe this moment\n28:46 Comment: Vladushevid Rossoneri.\n28:48 Comment: Yang.\n28:49 Comment: that here Petro Pereira can no longer fall there, there is a yellow card.\n28:55 Comment: There are different emotions at once, right?\n29:4 Comment: Let's watch another replay.\n29:12 Comment: Romagnoli.\n29:13 Comment: Paletta, great, Calabria.\n29:19 Comment: It’s difficult for him to serve because he’s right-handed, and it’s unusual to play on the left flank.\n29:27 Comment: Baka, Baca, and to the end Matias Silvestre.\n29:33 Comment: That's the difference between Carls Baca and Gianluca Lopadulo.\n29:36 Comment: Well, Viviano, of course, is a hero.\n29:39 Comment: Galkeeper Sambodori pulls out the most difficult ball.\n29:51 Comment: Again a rally, again a serve after it.\n29:54 Comment: Calabria, at least you tried to punch through.\n29:59 Comment: But this could be a dangerous loss.\n30:2 Comment: Because Sambodori has the opportunity to run, and she runs, runs great into the attack.\n30:6 Comment: Murel is in the penalty area, and this is a shot, really?\n30:9 Comment: No, it’s still just too strong a pass to the far post, which Fabeka Aliarella doesn’t reach.\n30:33 Comment: Montoliva to the left.\n30:36 Comment: Ilan is ready to join the game on a collision course.\n30:39 Comment: Nyang. He is becoming more and more active at these moments.\n30:42 Comment: A free kick again. Niang fell. Nothing happened, the referee shows. Goal kick.\n30:49 Comment: A very controversial point. Very controversial.\n30:52 Comment: Yes, perhaps Niang was going for a penalty kick. He was being set up.\n30:57 Comment: But Pedro Pereira didn’t even touch anything.\n31:0 Comment: And Nyang managed to close it with his body.\n31:2 Comment: In my opinion, it was a push from the back and 11 meters. In my opinion.\n31:9 Comment: But Masimilyana Irat thinks differently.\n31:30 Comment: Yes, it's probably now 1-1 due to referee errors in favor of both teams.\n31:47 Comment: Because Barrett's goal was scored according to the rules.\n31:50 Comment: But it was canceled out by Irati's dangerous offside call.\n31:54 Comment: Now he hasn't awarded a penalty for a possible violation against Maya Niang.\n31:59 Comment: 3 in 3. Milan attack. Suso. Long, very long. Very, very long Suso.\n32:7 Comment: The Spaniard somehow acts hesitantly. How many times has he already found himself like this at speed near someone else’s penalty area.\n32:15 Comment: And he slowed down all the time. All the time he either played backwards or simply ran into the defender.\n32:23 Comment: And again the joke is on the boss. Here Milan is not original. Montalivo.\n32:53 Comment: Got it here. Kalavri again. Bad luck in the first match for David Kalavri.\n33:9 Comment: He fell from his own height.\n33:11 Comment: Milan still has a replacement. Gian Powell and Montella have one change each.\n33:31 Comment: Let's look again. No, there was no shoulder-to-shoulder fight here. It's a penalty.\n33:41 Comment: Because Pedro Piraeus couldn't keep up with the ball. Niang definitely wasn't faking it. He wanted to stay on his feet, but fell because the push was too strong.\n33:53 Comment: Locotelli's pass is wrong. Murel. Shot on goal. Barbell! In my opinion, Honorum struck the ball with his fingertips.\n34:13 Comment: Locotelli almost brought a roar into his own goal. Murel shot very unexpectedly. This repetition was not clear. Whether there was a touch from Honorum or not.\n34:33 Comment: Well, they’ll say later that it’s 1-1 on goal posts, which means the match was equal. Shots on target 3-2, off target 4-3. Sanderev still shot more often. On goal for now. Another 10 minutes play.\n34:53 Comment: Calabri courageously continues the match. Murel. Bruno Fernandes. He rocked one opponent, but two others grew there. Suso. Bacca! Run, Carlos Bacca! Dangerous! Ricochet and the ball flies completely off target.\n35:19 Comment: Carlos Bacca's speed is good, and the defenders of Santoria are tired on such a heavy field. They have been running for 80 minutes.\n35:49 Comment: 54 to 46. This is where Milan has an advantage. In possession of the ball.\n36:19 Comment: Bon Aventura waylaid this transmission here.\n36:35 Comment: Bon Aventura now with the release of Bacca. Bon Aventura, well, now again it’s not a penalty. Oh well! Oh, and there will be a scandal in the Italian press tomorrow. In my opinion, it’s a penalty.\n36:55 Comment: For the second time, Massimiliano Irati does not award the 11-meter goal to Santoria. Bon Aventura clearly did not fall on his own, right? The Santoria defender did not touch the ball. What is the question then?\n37:11 Comment: Bacca's approach. He spreads in his own half of the field and takes the ball. Nastern Muriel is here again and Calabria does not let him pass.\n37:41 Comment: Ireira. Paletto knocks it out. Paletto is one of the best today. Unmistakable action. No wonder he is the most experienced in this defense.\n38:8 Comment: Barretto positioned his body well. You can serve it to the near post with weight. Paula Riles tried to play tension. And how do they let Muriel receive the ball? Straight shot and goal again after the whistle. The second time the ball ends up in the Milan goal. Yellow card for Muriel.\n38:25 Comment: Muriel believes that everything was absolutely within the rules. But anyone calms him down just like family. Massimo Ferrera's clouds turn black. What happened here? Handball, of course.\n38:39 Comment: Handball. A yellow card for deliberate handball. But in vain Muriel plays like that. Because he couldn’t help but feel this touch. The point is now to prove something when an impartial replay has already demonstrated everything perfectly to us.\n39:10 Comment: Myang. The serve is too high to be dangerous. And it goes out easily from Emiliano Viviano's goal.\n39:21 Comment: Milan interception. Baca opens. Susu passes. Baca, Baca, Baca. Goal! Carlos Baca. The exit that changed the game in this match.\n39:48 Comment: This is Carlos Baca entering the field. Venchetzo Montello with a victorious look. He pours almost half a liter of water into his mouth at once. Adriano Galiani. Where is the joy? Isn’t this what you were waiting for, Senor Galiani?\n40:2 Comment: Of course, the Sambori players brought this ball to themselves. But Baka is just a killer. Susu finally managed to pass the ball at pace. And Baka elegantly sent the ball into the far corner.\n40:22 Comment: Yes, Galiani does not have a smile. He has passion. He has an almost exploding anger because Milan played disgustingly for most of the match and is still close to snatching victory. Carlos Baca. Welcome back.\n40:52 Comment: It's Sambori's own fault. Of course, she should have won this match, but she played too timidly. As a result, this timidity also affected her goal. But there is still time. Maybe now Sambori's individual skill will help her. Let's not forget, \"that Armitar did not award two penalties against Sampo. Let's also not forget that he also canceled the correct goal against Edgar Barrett against Milan.\n41:18 Comment: In general, today he turned around in full. Despite Iratim. 87th minute.\n41:24 Comment: And Milan will now catch these mistakes. Silvestri. Young will put pressure on him. His speed is no worse than Peter.\n41:52 Comment: You can immediately send it there to the flank. Calabri does not yet have enough stability to perform such tricks. Will Sambori now make a third such desperate substitution? It will. Patrick Chic is already waiting there.\n42:14 Comment: Patrick Schick replaces Edgar Barrett. Czech striker. 20 years old. Came from Sparta Prague. By the way, he has already made his debut for the Czech national team and even scored against Malda.\n42:32 Comment: Sambori has three pure forwards for the end of the match, Marco Giampaolo. But he had, of course, to explain to his team that they must play more boldly.\n42:54 Comment: And Milan's last replacement is also preparing Gustavo Gomez. A young Proguayan defender. The team is missing. He will now take the field. He transferred from Lanus Argentine. He plays for the Proguayan national team.\n43:20 Comment: Will Mantello play him as a third center now? How many times has this led to failure. An extra defender when the team starts to fuss, rebuilding to a new scheme. Only decides.\n43:38 Comment: Plays Saturday. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mant.\n44:8 Comment: Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello . Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello.\n44:38 Comment: Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mant.\n45:8 Comment: Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello . Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello.\n45:38 Comment: Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mant.\n46:8 Comment: ello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello . Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Games\n46:38 Comment: Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello . Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello.\n47:8 Comment: Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Plays Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mantello. Playing Mant.\n47:39 Comment: No, the leg was already moving here in advance, although, of course, I helped myself with my hands.\n47:43 Comment: The elbow was also a formal reason, probably for a penalty kick.\n47:46 Comment: But today Sambdoriya didn’t put two of these in the gates of Rati, so there’s nothing to even talk about.\n47:51 Comment: Gustav Gomez will need a stretcher. Here's your way to replace an additional defender.\n47:56 Comment: Health, health, of course.\n48:8 Comment: But everything seems to be fine.\n48:12 Comment: Painful blow, but no blood.\n48:18 Comment: Well done, he'll drive you away.\n48:20 Comment: The studio whistled in vain, because it hurt.\n48:26 Comment: Well, there you go. In my opinion, there was a micro-touch from Donoruma.\n48:34 Comment: Maybe Sambdoria's main chance to score.\n48:38 Comment: The judge must add more to what has been added.\n48:43 Comment: Milan is sending it to the other half of the field.\n48:47 Comment: Perhaps Sambdoria's last attack.\n48:54 Comment: Oleto.\n48:59 Comment: Second dam.\n49:4 Comment: Abate.\n49:5 Comment: Empty ball.\n49:6 Comment: Out of bounds corner.\n49:8 Comment: Well, now definitely Vivian. Forward, forward.\n49:15 Comment: Yes, he went to Sambdoria's goalkeeper in someone else's penalty area.\n49:22 Comment: For some reason they are acting out at this.\n49:24 Comment: The serve is very strong.\n49:26 Comment: Too strong to be dangerous.\n49:29 Comment: But there will be one more corner.\n49:36 Comment: Viviana, of course, doesn't go anywhere.\n49:40 Comment: It's already the fifth added minute.\n49:43 Comment: Another one got in.\n49:45 Comment: And so you have no luck with the jump, because the ball just hits.\n49:49 Comment: The football player in Sambdoria cannot play.\n49:52 Comment: What's happened?\n49:56 Comment: Lapel or corner? There must be a lapel kick, of course.\n50:6 Comment: Yes.\n50:8 Comment: The ball hit.\n50:11 Comment: And there was no way to find my way.\n50:15 Comment: Well, now, probably, when Don Roma knocks out, yes, the final star.\n50:19 Comment: Massimiliano Irati.\n50:21 Comment: Laborous, creaky, very, very nervous, but still a victory for Milan.\n50:27 Comment: Maybe not entirely relevant, but it happens.\n50:31 Comment: Dona Ventura.\n50:33 Comment: Well done for letting Viviana through.\n50:37 Comment: We had to take the turn, but he ended up hitting his bench.\n50:42 Comment: The yellow card at the end went to Don Roma for taking too long.\n50:46 Comment: It’s okay, he already knows such things very well.\n50:57 Comment: The double plays with his hand. We played for six minutes.\n51:3 Comment: Lets you play, lets you play.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a closely contested Serie A match, Sampdoria hosted AC Milan at the Luigi Ferraris Stadium. The match was a defensive battle filled with tactical nuances, a few moments of brilliance, and a level of controversy. Milan clinched a narrow 1-0 victory with a crucial goal from Carlos Bacca in the second half.\n\nThe game kicked off with both teams struggling to find their rhythm due to a less-than-optimal pitch condition, following a storm a few days earlier that had left the field soggy and uneven. Early on, Milan appeared to grapple with Sampdoria's robust 4-4-2 formation that featured Denis Praet, a recent acquisition from Anderlecht for €10 million. Luis Muriel and Fabio Quagliarella spearheaded the attack for Sampdoria, but Milan's defense, despite missing several key players due to injuries, managed to hold their ground. Notably, Ignazio Abate and Davide Calabria were deployed on the flanks, while Paletta and Romagnoli formed the central defensive pairing.\n\nJust a minute into the match, Muriel found himself in Milan's penalty area but was thwarted by Paletta's timely intervention. This early moment set the tone for much of the first half, with Sampdoria attempting to break through Milan's defensive lines. Throughout the first half, Sampdoria applied pressure but could not convert their possession into tangible scoring opportunities. Fabio Quagliarella and Luis Muriel had brief glimpses of goal, but they were foiled both by Milan's defense, especially Paletta's resolve, and Gianluigi Donnarumma's sharp goalkeeping.\n\nMilan gradually grew into the game, finding some consistency in their passing with Lucas Sosa and Jose Sosa linking well on the right flank. Yet, clear-cut opportunities were few and far between. Gianluca Lapadula, leading Milan's line in a rare start, fed off scraps for much of the half. Jose Sosa demonstrated some midfield creativity but could not carve out definitive chances for Lapadula. Towards the end of the half, as Sampdoria saw more of the ball, Milan's defensive unit—primarily steady performances from Paletta and Romagnoli—held firm, keeping the score tied 0-0 at halftime.\n\nThe second half saw more action and eventually the game's only goal. Sampdoria started brightly after the break, with Muriel and Quagliarella probing for an opening. However, it was Milan's tactical substitution that turned the game on its head. Vincenzo Montella brought on Manuel Locatelli, and later, the influential Carlos Bacca. These changes would prove decisive as Milan looked to add more dynamism upfront.\n\nBacca's introduction immediately added a new dimension to Milan’s attack. Prior to his entry, Milan's movements in the final third had been sluggish and predictable. With his first touch, Bacca nearly scored, affirming his attacking potency and alerting Sampdoria’s defense to a heightened threat level.\n\nAround the 75th minute, Bacca showcased why he is considered one of Milan's key forwards. Quick interplay in midfield released Suso down the flank. Suso, who had been attempting to find his rhythm throughout the game, sent a precise through ball to Bacca. The Colombian forward, with characteristic precision, tucked the ball into the far corner of the net, giving Milan the crucial lead.\n\nFrom this point, Sampdoria were forced to chase the game. Their best chances came from a series of set-pieces and corners as they sought an equalizer. During this frenetic period, controversy struck. A goal from Edgar Barreto was disallowed for offside, a decision that drew ire from the Sampdoria camp. This incident, coupled with two strong penalty shouts for potential fouls on Niang and Bonaventura, which went unheeded, added to the brewing discontent among the home fans and players.\n\nAs the clock wound down, Marco Giampaolo made an attacking change by introducing Patrick Schick, a Czech striker, to add potency to their front line. Despite these efforts, and a final push that saw their goalkeeper Emiliano Viviano coming up for a corner, Sampdoria could not breach Donnarumma’s goal. The young Milan goalkeeper was resolute, making crucial saves and commanding his area with authority.\n\nThe match ended with Milan securing a narrow 1-0 victory. The win was a testament to Milan's defensive solidity and Montella's astute in-game management. Sampdoria, despite their valiant effort, were left to rue missed opportunities and the controversial refereeing decisions that could have swung the result in their favor.\n\nReflecting on the game's intricacies, Milan's defensive unit, marshaled by experienced figures like Paletta and Romagnoli, absorbed Sampdoria's relentless pressure. Donnarumma’s assured presence in goal was vital, underlining his burgeoning reputation as Italy's next great goalkeeper. Midfield efforts from Montolivo and Jack Bonaventura provided stability, though creative sparks were sporadic.\n\nOn the other side, Sampdoria’s new signings, such as Praet and the Slovak defender Milan Skriniar, showed promise but lacked the finishing touch needed to alter the game's outcome. Muriel’s constant threat was evident, yet without the final product. Quagliarella, often isolated, struggled to imprint his experienced mark on the match.\n\nDespite the wet and challenging conditions, the game provided a microcosm of Serie A's competitive nature—where tactical astuteness, individual brilliance, and controversial calls combine to create a gripping spectacle. Milan's victory, though fraught with nervous moments and defensive resilience, highlighted the importance of depth and strategic substitutions in football's ever-unpredictable narrative. \n\nWith this win, Milan continued their quest for standing among Italy's elite, while Sampdoria, though unfortunate, showcased capabilities suggesting they could contest for European spots if they refined their finishing and decision-making under pressure. Montella’s men took home the three points, underlining the thin margins that often decide the outcomes of closely fought Serie A battles."
}