{
    "segments": {
        "0": [
            1.0,
            5.0,
            "Valery Kuras, team captain, number 20, right flank"
        ],
        "1": [
            6.0,
            11.0,
            "Gustavo Gomez, 15th, 29th Gabriel Paletto"
        ],
        "2": [
            12.0,
            16.0,
            "Davide Calabrio, number 96, on the left flank"
        ],
        "3": [
            17.0,
            21.0,
            "Juraj Kutsko, No. 33, No. 23, Jose Sosa"
        ],
        "4": [
            22.0,
            24.0,
            "Mario Pasalic, number 80"
        ],
        "5": [
            24.0,
            28.0,
            "Attack left edge, this is number 5 Giacomo Bonaventura"
        ],
        "6": [
            29.0,
            31.0,
            "Right edge, number 8, Suso"
        ],
        "7": [
            32.0,
            36.0,
            "And for 3 attacks Carlos Bacca, number 70, Vincenzo Montello, head coach of Milan"
        ],
        "8": [
            37.0,
            41.0,
            "We get a mirror image in a schematic plan"
        ],
        "9": [
            42.0,
            45.0,
            "4-3-3 for one team and the same formation for the other"
        ],
        "10": [
            46.0,
            48.0,
            "Well, if we talk briefly about positions, everything is clear here"
        ],
        "11": [
            49.0,
            52.0,
            "Stapolets, right Hysaj in defense, Strinic on the left, Alberts, Tonnelly, these are the central defenders"
        ],
        "12": [
            52.0,
            56.0,
            "In the middle Allen, Georginyu, Hamshik, options were possible here"
        ],
        "13": [
            57.0,
            59.0,
            "Well, this is how the middle axis turns out"
        ],
        "14": [
            60.0,
            63.0,
            "In attack, Colijon is on the right, Insigne and Mertens are in front on the left, no changes here"
        ],
        "15": [
            64.0,
            65.0,
            "Napoleon with the ball"
        ],
        "16": [
            67.0,
            71.0,
            "Strinich on the left sideline, on Insigna"
        ],
        "17": [
            72.0,
            75.0,
            "The Neapolitans are working with the ball more often than their opponents this season"
        ],
        "18": [
            76.0,
            81.0,
            "Milan may not be so informative in this regard, but it is very effective"
        ],
        "19": [
            82.0,
            88.0,
            "Allen is covered, Bonvintura helps recover the ball"
        ],
        "20": [
            89.0,
            90.0,
            "And they play through Gabriel Paleta"
        ],
        "21": [
            91.0,
            94.0,
            "About losses, losses are quite serious for both"
        ],
        "22": [
            95.0,
            100.0,
            "If we talk about Milan, then Locotelli, the main central midfielder, is missing"
        ],
        "23": [
            101.0,
            104.0,
            "And Romagnoli, the main central defender, they are disqualified"
        ],
        "24": [
            105.0,
            109.0,
            "Also injured is Deshilu, who could very well end up on the right side of defense today."
        ],
        "25": [
            109.0,
            115.0,
            "And Montoliva, the team captain, has been recovering from a serious injury for quite some time now"
        ],
        "26": [
            117.0,
            123.0,
            "Yes, Napoleon also has difficulties, they are connected, as I already said, with the departure of football players to the African Cup"
        ],
        "27": [
            124.0,
            128.0,
            "Kulebali set off to conquer the Gabonese fields"
        ],
        "28": [
            129.0,
            133.0,
            "And perhaps, by the way, he will stay with the Senegal team until the final stages"
        ],
        "29": [
            134.0,
            140.0,
            "And Gulyam also left, also a very important footballer, the main defender of Napoleo this season"
        ],
        "30": [
            141.0,
            145.0,
            "Well, let’s add the injury of Kirikesh, who could also play in the center of defense today"
        ],
        "31": [
            146.0,
            148.0,
            "Lorenzo Tonnelli doesn't look bad, though."
        ],
        "32": [
            149.0,
            152.0,
            "Well, Arkadyos Milek, by the way, is already training with the team on the sly"
        ],
        "33": [
            153.0,
            161.0,
            "And here is Hamshika, and Dries Mertens began his attacking campaign in this match with a fall"
        ],
        "34": [
            161.0,
            166.0,
            "In my opinion, Gianlu Short underestimated this technique a little"
        ],
        "35": [
            167.0,
            170.0,
            "This contact turned out to be very short, but sharp."
        ],
        "36": [
            171.0,
            172.0,
            "Nimble Movement"
        ],
        "37": [
            173.0,
            178.0,
            "True, this is a camera, this plan, they won’t give us any clear answer"
        ],
        "38": [
            179.0,
            184.0,
            "Hysaj, now the Neapolitans have a sharp attack"
        ],
        "39": [
            185.0,
            187.0,
            "Allan escapes pressure"
        ],
        "40": [
            187.0,
            192.0,
            "And here one of the young football players, Milanese Pasalic, works out"
        ],
        "41": [
            193.0,
            199.0,
            "Who scored the penalty, the last penalty in the post-match series at the Super Cup"
        ],
        "42": [
            200.0,
            207.0,
            "It was he who beat Bufon and, in fact, took the first title for Milan in five years"
        ],
        "43": [
            209.0,
            213.0,
            "Yes, that's right, the meeting ended in a draw, as you remember"
        ],
        "44": [
            214.0,
            217.0,
            "And, of course, these are also important events in the career of Don Ruma"
        ],
        "45": [
            218.0,
            225.0,
            "Because it was a head-to-head clash of two generations, two symbols of the Italian goalkeeper school"
        ],
        "46": [
            226.0,
            228.0,
            "Bufon, about whom one cannot dare to say, descending"
        ],
        "47": [
            229.0,
            230.0,
            "Dona Dona Rum is, in any case, ascendant"
        ],
        "48": [
            231.0,
            233.0,
            "But the moment is still at the gate on the field"
        ],
        "49": [
            234.0,
            237.0,
            "And there was even a suspicion about this, again the camera is a little naughty, yes, the television gaze"
        ],
        "50": [
            238.0,
            239.0,
            "That the ball could have been cut towards the goal"
        ],
        "51": [
            240.0,
            241.0,
            "This risk, apparently, did not really exist after all."
        ],
        "52": [
            241.0,
            244.0,
            "But a very good attack from Milan on the right, a very good pass into the penalty area"
        ],
        "53": [
            245.0,
            252.0,
            "And this is an absolutely equivalent response to the attack that we saw with the participation of Mertens, when he fell"
        ],
        "54": [
            253.0,
            257.0,
            "Transfer to the right edge to Abbot, and he, it seemed, was already supplying the ball to Baku"
        ],
        "55": [
            258.0,
            263.0,
            "But I suggest watching, especially in the first minutes, how Gostavo Gomez adapts to the game"
        ],
        "56": [
            264.0,
            269.0,
            "This Paraguayan should, well, according to the logic of events, replace Milan"
        ],
        "57": [
            269.0,
            272.0,
            "Retired central defender Romagnoli"
        ],
        "58": [
            273.0,
            279.0,
            "And it was Hamshik who beat him with these two elegant touches before throwing the ball back to Mertens for that first dangerous moment."
        ],
        "59": [
            280.0,
            283.0,
            "Well, here Pasalic is against Tsepkov, the very unyielding Hysai"
        ],
        "60": [
            284.0,
            285.0,
            "Keeps the ball under pressure"
        ],
        "61": [
            286.0,
            287.0,
            "Calabria sends this to his partner"
        ],
        "62": [
            288.0,
            292.0,
            "Calabria further to Iosul and..."
        ],
        "63": [
            293.0,
            294.0,
            "Another rebound for Milan"
        ],
        "64": [
            295.0,
            297.0,
            "Calabria remains in this zone, closer to the attack"
        ],
        "65": [
            297.0,
            299.0,
            "This pass is already quite readable"
        ],
        "66": [
            300.0,
            303.0,
            "Alan immediately organizes a counterattack, he can accelerate here"
        ],
        "67": [
            304.0,
            305.0,
            "Oh, what a program, Mertens is timely"
        ],
        "68": [
            306.0,
            310.0,
            "And blue, backhand and goooal!"
        ],
        "69": [
            311.0,
            319.0,
            "He lost his goal, a little, before Naruma, but that was enough for his save to turn out to be only a ricochet from the hands of"
        ],
        "70": [
            320.0,
            321.0,
            "Goal in the first minutes"
        ],
        "71": [
            324.0,
            325.0,
            "Very sharp counterattack"
        ],
        "72": [
            325.0,
            340.1,
            "Fantastic show."
        ],
        "73": [
            340.1,
            345.16,
            "Look, he didn't even look there even after he"
        ],
        "74": [
            345.16,
            348.4,
            "I passed the ball to Insigne, and Volchkov spun it there."
        ],
        "75": [
            348.4,
            351.44,
            "He put all of himself into the accuracy of this pass."
        ],
        "76": [
            351.44,
            353.44,
            "Well, the execution is, of course, good."
        ],
        "77": [
            353.44,
            356.56,
            "Donna Ruma is gifted for being tall, bouncy and with fingertips"
        ],
        "78": [
            356.56,
            359.4,
            "reaches, but he is not able to stop this ball."
        ],
        "79": [
            359.4,
            362.72,
            "In fact, none of these repetitions allow us to evaluate"
        ],
        "80": [
            362.72,
            366.36,
            "Donna Ruma's position, but what we saw in the regime"
        ],
        "81": [
            366.36,
            371.0,
            "Life, it seems to me, gives grounds to criticize him."
        ],
        "82": [
            371.0,
            373.52,
            "In my opinion, he still moved too much towards the near post,"
        ],
        "83": [
            373.52,
            377.04,
            "that is why, reflecting this ball, he, in fact, hit"
        ],
        "84": [
            377.04,
            378.04,
            "at the gate."
        ],
        "85": [
            378.04,
            381.36,
            "But in any case, Lorenzo Insinnia prepared great"
        ],
        "86": [
            381.36,
            384.72,
            "this blow struck hard, and here you have the same vaunted"
        ],
        "87": [
            384.72,
            385.72,
            "Napoli attack."
        ],
        "88": [
            385.72,
            387.56,
            "1-0 in the sixth minute of the match."
        ],
        "89": [
            387.56,
            391.44,
            "Napoli's attack is the best in Italy in terms of goals scored"
        ],
        "90": [
            391.44,
            392.44,
            "balls."
        ],
        "91": [
            392.44,
            396.16,
            "This one became 46th this season in terms of the number of accurate shots."
        ],
        "92": [
            396.16,
            399.08,
            "The Neapolitans are also the first, but what is most surprising is"
        ],
        "93": [
            399.08,
            401.24,
            "probably the fact that this team, which a lot"
        ],
        "94": [
            401.24,
            404.12,
            "makes the most turns and scores goals in the series,"
        ],
        "95": [
            404.12,
            405.64,
            "runs the most."
        ],
        "96": [
            405.64,
            410.48,
            "Yes, although in this attack, perhaps, there was not so much"
        ],
        "97": [
            410.48,
            413.24,
            "run in terms of some zigzags and winding"
        ],
        "98": [
            413.24,
            417.76,
            "kilometers, how many to make the right, straight,"
        ],
        "99": [
            417.76,
            420.44,
            "clean runs mainly through the right flank, where"
        ],
        "100": [
            420.44,
            421.44,
            "Mertens opened."
        ],
        "101": [
            421.44,
            424.44,
            "And, in fact, he, who plays as a center forward,"
        ],
        "102": [
            424.44,
            426.68,
            "gave up the game pass of his natural position"
        ],
        "103": [
            426.68,
            429.72,
            "the right of the extreme attacking player, where he himself is still"
        ],
        "104": [
            429.72,
            430.72,
            "feels very at ease."
        ],
        "105": [
            431.72,
            435.92,
            "Yes, well, and, probably completing the tactical analysis, scoring"
        ],
        "106": [
            435.92,
            439.28,
            "attacks, I will once again note the influence of Allen on the episode."
        ],
        "107": [
            439.28,
            443.2,
            "It was he who picked up the ball and with a sharp pass to this"
        ],
        "108": [
            443.2,
            447.12,
            "he brought out his partners to the area hidden by the TV picture"
        ],
        "109": [
            447.12,
            448.12,
            "attack."
        ],
        "110": [
            448.12,
            449.68,
            "Everything was done very well."
        ],
        "111": [
            449.68,
            452.8,
            "In fact, Napoli outplayed the opponent in two passes."
        ],
        "112": [
            452.8,
            454.8,
            "Well, let's continue playing."
        ],
        "113": [
            454.8,
            455.8,
            "Let's move on."
        ],
        "114": [
            455.8,
            459.6,
            "1-0 Milan this season, or let's say this year,"
        ],
        "115": [
            459.6,
            461.8,
            "in 2017 he won back more than once."
        ],
        "116": [
            461.8,
            465.32,
            "So, for example, it happened in the cup match with Torino, when they lost"
        ],
        "117": [
            465.32,
            467.44,
            "0-1, but in the end they won 2-1."
        ],
        "118": [
            467.44,
            470.08,
            "It also happened in the championship match against Torino, but about that"
        ],
        "119": [
            470.08,
            471.08,
            "later."
        ],
        "120": [
            471.08,
            474.36,
            "Again Allan rushes forward from his support zone."
        ],
        "121": [
            474.36,
            478.08,
            "Only two people were able to separate him from Calabre’s ball."
        ],
        "122": [
            478.08,
            479.08,
            "and Paletta."
        ],
        "123": [
            479.08,
            485.92,
            "Calabria throws blindly forward."
        ],
        "124": [
            485.92,
            487.2,
            "Jorginho is on the rebound."
        ],
        "125": [
            487.2,
            491.04,
            "Another long pass towards Mertenz."
        ],
        "126": [
            491.04,
            494.2,
            "He has time to clear his head."
        ],
        "127": [
            494.2,
            496.2,
            "She passes the ball to Kalikhon."
        ],
        "128": [
            496.2,
            497.2,
            "2-0!"
        ],
        "129": [
            497.2,
            498.2,
            "2-0!"
        ],
        "130": [
            498.2,
            500.72,
            "Isn't it too early for them to end the game?"
        ],
        "131": [
            500.72,
            502.24,
            "Eight minutes of the match."
        ],
        "132": [
            502.24,
            503.24,
            "Jose Calijon."
        ],
        "133": [
            503.24,
            508.76,
            "Two assists from Dries Mertenz, who"
        ],
        "134": [
            508.76,
            512.84,
            "well, it just strips Milan’s defense naked."
        ],
        "135": [
            512.84,
            516.28,
            "And puts it on display for everyone to see with his foot like this"
        ],
        "136": [
            516.28,
            517.28,
            "unsightly."
        ],
        "137": [
            517.28,
            520.28,
            "Indeed, until the goal, and already until the second."
        ],
        "138": [
            520.28,
            522.28,
            "You can turn your phrase around this way, Dim."
        ],
        "139": [
            522.28,
            524.28,
            "So what about Donna Ruma?"
        ],
        "140": [
            524.28,
            529.28,
            "Again the ball skips from a fairly sharp area."
        ],
        "141": [
            529.28,
            532.28,
            "It seems that this is the goalkeeper's responsibility."
        ],
        "142": [
            532.28,
            533.28,
            "Look at the angle."
        ],
        "143": [
            533.28,
            534.28,
            "He passes the ball between his legs."
        ],
        "144": [
            534.28,
            539.28,
            "It seems to me that here again we are, firstly, not praising Calabria"
        ],
        "145": [
            539.28,
            540.28,
            "and Gomez."
        ],
        "146": [
            540.28,
            543.28,
            "Gómez has moved to full-back for Acalabría"
        ],
        "147": [
            543.28,
            545.28,
            "and did not stop Mertenz."
        ],
        "148": [
            545.28,
            549.28,
            "Acalabriya launched Calichon behind his back."
        ],
        "149": [
            549.28,
            554.28,
            "Well, between the legs, from the sharpest angle, in my opinion, the only thing"
        ],
        "150": [
            554.28,
            557.28,
            "a place where Kalikhon could shoot and score."
        ],
        "151": [
            557.28,
            561.28,
            "Here is between the legs of the long-legged Donna Ruma."
        ],
        "152": [
            561.28,
            563.28,
            "That's exactly where he ended up."
        ],
        "153": [
            563.28,
            568.28,
            "Well, from Calabria, he is 20 years old, well, a very young guy, of course."
        ],
        "154": [
            568.28,
            573.28,
            "There are certain merits."
        ],
        "155": [
            573.28,
            577.28,
            "He is the vice-champion of the Youth Euro in 2013."
        ],
        "156": [
            577.28,
            581.28,
            "Came onto the field once in the series in a match against Napoleon"
        ],
        "157": [
            581.28,
            584.28,
            "this season, in the first round, in which Milan received 4."
        ],
        "158": [
            584.28,
            588.28,
            "And so it happened, it so happened that from these protective"
        ],
        "159": [
            588.28,
            591.28,
            "losses at Milan, today he is again drawn under the banner."
        ],
        "160": [
            591.28,
            594.28,
            "No, well, actually it’s in the championship that he has it"
        ],
        "161": [
            594.28,
            595.28,
            "already the sixth game."
        ],
        "162": [
            595.28,
            599.28,
            "And in this regard, by the way, it is noteworthy that he has already caught up with his own"
        ],
        "163": [
            599.28,
            600.28,
            "last season's figure."
        ],
        "164": [
            600.28,
            602.28,
            "When he played six games all season."
        ],
        "165": [
            602.28,
            605.28,
            "But everyone notes that he still doesn’t have enough experience."
        ],
        "166": [
            605.28,
            607.28,
            "And this is his dishonest position."
        ],
        "167": [
            607.28,
            611.28,
            "So he is a right back, but due to damage, injuries"
        ],
        "168": [
            611.28,
            613.28,
            "the partner is forced to play on the left."
        ],
        "169": [
            613.28,
            616.28,
            "How will Milan react to these two blows?"
        ],
        "170": [
            616.28,
            619.28,
            "It feels like the game hasn't started yet."
        ],
        "171": [
            619.28,
            620.28,
            "Yes."
        ],
        "172": [
            620.28,
            623.28,
            "Moreover, Milan, apparently, is still operating, well, why not?"
        ],
        "173": [
            623.28,
            624.28,
            "Just 10 minutes behind."
        ],
        "174": [
            624.28,
            628.28,
            "Acts from the point of view of that own attitude,"
        ],
        "175": [
            628.28,
            630.28,
            "which I received and developed within myself."
        ],
        "176": [
            630.28,
            633.28,
            "Constantly, you know, the ball is kept in a high line."
        ],
        "177": [
            633.28,
            636.28,
            "There, in attack, in positional attack, Milan tries to play like this."
        ],
        "178": [
            636.28,
            640.28,
            "But he has already stepped on the counter-attacking player twice."
        ],
        "179": [
            642.28,
            644.28,
            "Yes, on the field, on the field."
        ],
        "180": [
            644.28,
            645.28,
            "But Milan, after..."
        ],
        "181": [
            645.28,
            648.28,
            "But where the central defenders are now Milan have the ball in the opposing half of the field."
        ],
        "182": [
            648.28,
            652.28,
            "By the way, Milan plays and forces us to play very compactly on the field."
        ],
        "183": [
            652.28,
            655.28,
            "But, it seems to me, the word “forces” is not very correct here."
        ],
        "184": [
            655.28,
            658.28,
            "correctly describes how I feel on the field."
        ],
        "185": [
            658.28,
            659.28,
            "They are fine in this situation."
        ],
        "186": [
            659.28,
            663.28,
            "They feel fine at a distance of one and a half to two meters from each other."
        ],
        "187": [
            663.28,
            667.28,
            "From this position they calmly spring forward in a counterattack."
        ],
        "188": [
            669.28,
            670.28,
            "Not that normal."
        ],
        "189": [
            670.28,
            674.28,
            "I would say they feel great, considering the handicap of two goals by the 10th minute."
        ],
        "190": [
            674.28,
            675.28,
            "Like this."
        ],
        "191": [
            675.28,
            676.28,
            "And another counterattack began."
        ],
        "192": [
            676.28,
            677.28,
            "And he ran again."
        ],
        "193": [
            677.28,
            678.28,
            "This is Insigne."
        ],
        "194": [
            678.28,
            682.28,
            "Incine is left one on one against Gustavo Gomez."
        ],
        "195": [
            682.28,
            684.28,
            "The safety net doesn't keep up here."
        ],
        "196": [
            684.28,
            685.28,
            "This is the pitch."
        ],
        "197": [
            685.28,
            687.28,
            "Mertens doesn't reach it."
        ],
        "198": [
            687.28,
            689.28,
            "And Mertens fell for the second time."
        ],
        "199": [
            689.28,
            690.28,
            "Apparently, the second fall."
        ],
        "200": [
            690.28,
            692.28,
            "Although Mertens didn't look at Rocky at all."
        ],
        "201": [
            692.28,
            693.28,
            "Didn't ask for a penalty."
        ],
        "202": [
            693.28,
            695.28,
            "But the judge can count to two."
        ],
        "203": [
            695.28,
            700.28,
            "And he realized that it was already in the first chance of the attacking Driss."
        ],
        "204": [
            700.28,
            702.28,
            "And now he is falling again."
        ],
        "205": [
            702.28,
            703.28,
            "So, apparently, he is begging for something."
        ],
        "206": [
            703.28,
            706.28,
            "But when he fell, by the way, he was begging for it, in my opinion."
        ],
        "207": [
            706.28,
            709.28,
            "I tried to somehow stretch out, spread out."
        ],
        "208": [
            709.28,
            710.28,
            "His mouth opened slightly."
        ],
        "209": [
            710.28,
            712.28,
            "It is unlikely that all this was visible to Rocca in detail."
        ],
        "210": [
            712.28,
            714.28,
            "Because he watched it all from behind."
        ],
        "211": [
            714.28,
            721.28,
            "But we now saw from the side that the request to take a closer look was on his part."
        ],
        "212": [
            721.28,
            722.28,
            "Here it is."
        ],
        "213": [
            722.28,
            726.28,
            "But I agree that the lack of demand, yes, this penalty is awarded,"
        ],
        "214": [
            726.28,
            732.28,
            "does not yet protect you from the fact itself, yes, simulation, does not protect you from a yellow card."
        ],
        "215": [
            732.28,
            736.28,
            "So in this situation, the cunning Mertens is punished."
        ],
        "216": [
            736.28,
            737.28,
            "Yellow card."
        ],
        "217": [
            737.28,
            741.28,
            "But it would be okay if the central defender or defensive midfielder hung on the yellow card."
        ],
        "218": [
            741.28,
            746.28,
            "Mertens on yellow is not a dividend for Milan."
        ],
        "219": [
            747.28,
            751.28,
            "Gustavo Gomez passes to Donna Rumo."
        ],
        "220": [
            751.28,
            757.28,
            "He is good at passing to Baku, who, in my opinion, touched the ball for almost the first time in these 12 minutes."
        ],
        "221": [
            758.28,
            762.28,
            "Of course, we need to play through the central striker more often."
        ],
        "222": [
            762.28,
            767.28,
            "Moreover, Baka is the team's top scorer this season with 8 goals."
        ],
        "223": [
            772.28,
            775.28,
            "Some kind of, perhaps, captain's role is required in this case,"
        ],
        "224": [
            775.28,
            779.28,
            "purely human in order to bring the team to its senses,"
        ],
        "225": [
            779.28,
            783.28,
            "how much Milan can now play tactically differently,"
        ],
        "226": [
            783.28,
            785.28,
            "what kind of football does he have?"
        ],
        "227": [
            785.28,
            787.28,
            "and also how he can play football,"
        ],
        "228": [
            787.28,
            789.28,
            "Possibly 11 outfield players."
        ],
        "229": [
            789.28,
            791.28,
            "Look where Donna Rumo is."
        ],
        "230": [
            791.28,
            793.28,
            "True, he gives you away to a stranger."
        ],
        "231": [
            793.28,
            799.28,
            "He has admitted more than once that one of his idols among goalkeepers is Manuel Neuer."
        ],
        "232": [
            799.28,
            801.28,
            "In some ways he copies him."
        ],
        "233": [
            801.28,
            807.28,
            "But, in my opinion, his kicking is not at the level to directly consider him a carbon copy of Neuer."
        ],
        "234": [
            809.28,
            812.28,
            "But, on the other hand, a person misses 2 at 17 years old,"
        ],
        "235": [
            812.28,
            813.28,
            "takes the ball and goes."
        ],
        "236": [
            813.28,
            817.28,
            "Let me, if it doesn’t work out very well in goal, I’ll try to help you like this."
        ],
        "237": [
            818.28,
            821.28,
            "Abbot, I don’t think I even looked at the ball, trying to play the body."
        ],
        "238": [
            821.28,
            823.28,
            "Another interception, another counterattack."
        ],
        "239": [
            823.28,
            825.28,
            "Transfer, 1 on 1 exit."
        ],
        "240": [
            825.28,
            827.28,
            "And here Donna Rumo is timely."
        ],
        "241": [
            827.28,
            828.28,
            "Yes."
        ],
        "242": [
            828.28,
            832.28,
            "Maybe, by the way, at the moment of the first goal, when he froze in half position,"
        ],
        "243": [
            832.28,
            835.28,
            "he tried to anticipate something similar too."
        ],
        "244": [
            835.28,
            838.28,
            "Understand that it is not only the ball, but also its culture."
        ],
        "245": [
            838.28,
            841.28,
            "Mertens again almost scored an assist hat-trick."
        ],
        "246": [
            841.28,
            846.28,
            "Well, here too, I think, it’s unlikely that Collejon will suffer any serious damage."
        ],
        "247": [
            846.28,
            849.28,
            "We see that his ankle was hit at high speed."
        ],
        "248": [
            850.28,
            852.28,
            "It may turn out to be ligamentous."
        ],
        "249": [
            852.28,
            854.28,
            "But, unfortunately, it's not very good."
        ],
        "250": [
            854.28,
            856.28,
            "And, of course, it's not very good."
        ],
        "251": [
            856.28,
            858.28,
            "But, unfortunately, it's not very good."
        ],
        "252": [
            858.28,
            860.28,
            "And, of course, it's not very good."
        ],
        "253": [
            860.28,
            862.28,
            "But, unfortunately, it's not very good."
        ],
        "254": [
            862.28,
            864.28,
            "But, unfortunately, it's not very good."
        ],
        "255": [
            864.28,
            868.28,
            "At high speed, ligament damage can occur."
        ],
        "256": [
            868.28,
            870.28,
            "So he points right there."
        ],
        "257": [
            870.28,
            871.28,
            "But..."
        ],
        "258": [
            871.28,
            873.28,
            "But we must start this topic anyway."
        ],
        "259": [
            873.28,
            874.28,
            "Is this a penalty or not?"
        ],
        "260": [
            874.28,
            875.28,
            "I think no."
        ],
        "261": [
            875.28,
            880.28,
            "Because in any case, the first to the ball, and he played it, was Donna Rumo."
        ],
        "262": [
            880.28,
            881.28,
            "Look how it works out."
        ],
        "263": [
            881.28,
            882.28,
            "Well, that's the first point, right?"
        ],
        "264": [
            882.28,
            883.28,
            "When he pulled."
        ],
        "265": [
            883.28,
            887.28,
            "Well, here and here it looks more like this very penalty."
        ],
        "266": [
            887.28,
            888.28,
            "There was a feeling."
        ],
        "267": [
            888.28,
            889.28,
            "Yes."
        ],
        "268": [
            890.28,
            895.28,
            "In any case, this same ball rolled past the pallet’s foot."
        ],
        "269": [
            895.28,
            897.28,
            "And there was contact after that."
        ],
        "270": [
            897.28,
            899.28,
            "Well, now comes the fall of Kalihon."
        ],
        "271": [
            899.28,
            900.28,
            "It was very good."
        ],
        "272": [
            900.28,
            903.28,
            "Close enough to see how Donna Rumo's weight has shrunk."
        ],
        "273": [
            903.28,
            907.28,
            "Just like he doesn’t try to expose any part of his body to bring down Calihon."
        ],
        "274": [
            907.28,
            908.28,
            "How he even tightened his arms, right?"
        ],
        "275": [
            908.28,
            911.28,
            "With which he simply has to pick up the ball, and Calikhon runs on the other side."
        ],
        "276": [
            911.28,
            913.28,
            "But just in case, he grouped himself like this."
        ],
        "277": [
            913.28,
            918.28,
            "And simply by the very fact that it is large, and that it fell in the right place, it stops this breakthrough."
        ],
        "278": [
            919.28,
            922.28,
            "I agree that there is no need to develop the 11-meter theme here."
        ],
        "279": [
            922.28,
            926.28,
            "Well, the theme of Napoli's counter-attacking style is much more important."
        ],
        "280": [
            926.28,
            931.28,
            "Napoli continues, even after gaining a two-goal advantage, to look for these counterattacks."
        ],
        "281": [
            931.28,
            932.28,
            "And he finds them."
        ],
        "282": [
            932.28,
            935.28,
            "Abbate plays touch with a partner."
        ],
        "283": [
            936.28,
            937.28,
            "Abbate moves forward."
        ],
        "284": [
            938.28,
            939.28,
            "More precisely, Kutska, I apologize."
        ],
        "285": [
            939.28,
            940.28,
            "Abbot on the right edge."
        ],
        "286": [
            940.28,
            941.28,
            "I was waiting for a pass from my partner."
        ],
        "287": [
            941.28,
            942.28,
            "Translation is not precise."
        ],
        "288": [
            943.28,
            944.28,
            "Gamshik."
        ],
        "289": [
            944.28,
            945.28,
            "Very good."
        ],
        "290": [
            945.28,
            947.28,
            "Here they want to play with a minimum of touches."
        ],
        "291": [
            947.28,
            949.28,
            "Gamshik plays the same thing every time."
        ],
        "292": [
            950.28,
            952.28,
            "But then the crazy guy was delayed."
        ],
        "293": [
            952.28,
            953.28,
            "Isn't it a ball?"
        ],
        "294": [
            954.28,
            955.28,
            "I had to give this ball away."
        ],
        "295": [
            956.28,
            960.28,
            "But still Mertens is ready to explode instantly."
        ],
        "296": [
            960.28,
            961.28,
            "He is very nimble."
        ],
        "297": [
            961.28,
            963.28,
            "Sometimes even unnoticeable."
        ],
        "298": [
            963.28,
            964.28,
            "It's really oversized."
        ],
        "299": [
            965.28,
            968.28,
            "It can jump out, jump out from somewhere behind the back."
        ],
        "300": [
            969.28,
            970.28,
            "And intercept the ball."
        ],
        "301": [
            971.28,
            973.28,
            "He is, of course, very dangerous."
        ],
        "302": [
            974.28,
            976.28,
            "The performance is simply stunning."
        ],
        "303": [
            976.28,
            978.28,
            "And he also scored in the previous round."
        ],
        "304": [
            979.28,
            981.28,
            "And, by the way, he celebrated this goal very beautifully."
        ],
        "305": [
            982.28,
            986.28,
            "Breathing on the camera and drawing a heart there."
        ],
        "306": [
            988.28,
            989.28,
            "Mertens is brave."
        ],
        "307": [
            989.28,
            992.28,
            "He is not shy about taking shots on goal."
        ],
        "308": [
            992.28,
            994.28,
            "He is a leader in this indicator."
        ],
        "309": [
            994.28,
            997.28,
            "64 by the time this game started."
        ],
        "310": [
            997.28,
            1000.28,
            "This forward had 64 shots on goal."
        ],
        "311": [
            1001.28,
            1004.28,
            "Surely he remembered the exploits of Guansal and Guaina,"
        ],
        "312": [
            1004.28,
            1009.28,
            "who scored 35 in 36 last season."
        ],
        "313": [
            1010.28,
            1015.28,
            "And I realized that if I am a striker, then without shots on goal,"
        ],
        "314": [
            1016.28,
            1020.28,
            "Without courage and arrogance, even in this component nothing will happen."
        ],
        "315": [
            1021.28,
            1023.28,
            "And there are truly huge successes."
        ],
        "316": [
            1024.28,
            1029.28,
            "Hysai turns around and gets out of this situation with a minimum of losses."
        ],
        "317": [
            1030.28,
            1033.28,
            "Giacomo Bonaventura for now, even if he plays,"
        ],
        "318": [
            1034.28,
            1035.28,
            "but today we are closer to the attack."
        ],
        "319": [
            1035.28,
            1037.28,
            "On the left edge of this attack."
        ],
        "320": [
            1037.28,
            1041.28,
            "In my opinion, I was not involved in anything memorable at all."
        ],
        "321": [
            1041.28,
            1042.28,
            "Strinich."
        ],
        "322": [
            1043.28,
            1045.28,
            "In fact, today he is in Ghulyam’s position."
        ],
        "323": [
            1045.28,
            1049.28,
            "Reinforced concrete player of the main team Napoleon performs."
        ],
        "324": [
            1049.28,
            1050.28,
            "But not the first season."
        ],
        "325": [
            1050.28,
            1053.28,
            "He is in Naples and knows how to help the team."
        ],
        "326": [
            1053.28,
            1057.28,
            "The cast didn't work here, but we already realized that Napoleon"
        ],
        "327": [
            1057.28,
            1061.28,
            "I have finally switched exclusively to counter-attacking play."
        ],
        "328": [
            1061.28,
            1064.28,
            "Therefore, Milan will have more positions with this ball today."
        ],
        "329": [
            1065.28,
            1066.28,
            "This is what comes of it."
        ],
        "330": [
            1067.28,
            1070.28,
            "You know, it seems to me that Allan, Georginho and Hamsik"
        ],
        "331": [
            1070.28,
            1073.28,
            "very often, when Napoles have the ball, they don’t go forward on purpose"
        ],
        "332": [
            1073.28,
            1077.28,
            "and press the players into their respective Milan positions."
        ],
        "333": [
            1078.28,
            1083.28,
            "Here, so that Insigno and Mertens together feel freer."
        ],
        "334": [
            1083.28,
            1085.28,
            "So that no one goes there anymore."
        ],
        "335": [
            1085.28,
            1087.28,
            "That’s why so many good passes end up going there."
        ],
        "336": [
            1087.28,
            1089.28,
            "And they deal with the defenders almost one on one."
        ],
        "337": [
            1089.28,
            1092.28,
            "And the defenders, frankly speaking, are not the most agile."
        ],
        "338": [
            1092.28,
            1095.28,
            "Neither Paletto nor Gotes playing next to him."
        ],
        "339": [
            1096.28,
            1099.28,
            "Notice who was now trying to promote Milan's attack,"
        ],
        "340": [
            1099.28,
            1102.28,
            "this is the same Ben Aventura who sank a little deeper."
        ],
        "341": [
            1102.28,
            1108.28,
            "And it was there that he tried to help his partners Pasalic, Sosa, Kutska."
        ],
        "342": [
            1109.28,
            1114.28,
            "And we see that it is in the middle of the field, Sitov is right, that Milan has big problems."
        ],
        "343": [
            1114.28,
            1116.28,
            "Lorenzo Tonnelli."
        ],
        "344": [
            1117.28,
            1119.28,
            "Here's an opportunity to talk about it."
        ],
        "345": [
            1119.28,
            1121.28,
            "He touched the ball."
        ],
        "346": [
            1121.28,
            1123.28,
            "Otherwise, of course, the Napoleon defense plays without tension."
        ],
        "347": [
            1123.28,
            1125.28,
            "How does Gamshik work? Let's pay attention."
        ],
        "348": [
            1125.28,
            1127.28,
            "Now I allowed myself a second touch."
        ],
        "349": [
            1127.28,
            1129.28,
            "Before that in one."
        ],
        "350": [
            1129.28,
            1132.28,
            "Here this week we will watch the attack."
        ],
        "351": [
            1132.28,
            1136.28,
            "To distinguish yourself in circumstances outside of the game, but outside of time nonetheless."
        ],
        "352": [
            1137.28,
            1140.28,
            "Diego Maradona visited Naples."
        ],
        "353": [
            1140.28,
            1146.28,
            "Taking part in a ceremony that made him formally the symbol of the city and the team."
        ],
        "354": [
            1147.28,
            1151.28,
            "Surely there is no need for unnecessary formality, because he is a symbol."
        ],
        "355": [
            1152.28,
            1156.28,
            "But Hamshik is not so far behind him in terms of the number of goals scored."
        ],
        "356": [
            1156.28,
            1158.28,
            "Diego has 115 goals for Napoli."
        ],
        "357": [
            1159.28,
            1161.28,
            "Hamshik already has 106."
        ],
        "358": [
            1161.28,
            1163.28,
            "At the same time, he is also great at playing along."
        ],
        "359": [
            1163.28,
            1166.28,
            "But now the rapid breakthrough has stopped."
        ],
        "360": [
            1166.28,
            1168.28,
            "By the way, he played well in this situation."
        ],
        "361": [
            1168.28,
            1170.28,
            "Calabria has moved to the middle."
        ],
        "362": [
            1170.28,
            1172.28,
            "Bonaventure, he's losing the ball."
        ],
        "363": [
            1175.28,
            1180.28,
            "If my memory serves me correctly, in my opinion, we do not have an accurate rendering of Calabria or Bonaventura."
        ],
        "364": [
            1180.28,
            1182.28,
            "In any case, that pass came from the left edge."
        ],
        "365": [
            1182.28,
            1187.28,
            "A devastating counterattack of the Neapolitans began there."
        ],
        "366": [
            1187.28,
            1192.28,
            "We will definitely remember this during the break, watching the repeated extras."
        ],
        "367": [
            1192.28,
            1197.28,
            "Of course, in this regard, the Neapolitans are deadly cold-blooded."
        ],
        "368": [
            1197.28,
            1202.28,
            "How they know how to punish and squeeze the maximum out of the minimum."
        ],
        "369": [
            1202.28,
            1207.28,
            "This was still the style of Empoli, Maurizio Sari's previous team."
        ],
        "370": [
            1207.28,
            1210.28,
            "And, by the way, he took many players from there."
        ],
        "371": [
            1210.28,
            1212.28,
            "The same Tonnelli, the same Hyuse."
        ],
        "372": [
            1213.28,
            1216.28,
            "Allan passes to Albiol."
        ],
        "373": [
            1216.28,
            1218.28,
            "We have already said that there are problems with defense."
        ],
        "374": [
            1218.28,
            1221.28,
            "Ghulam, Gulebali, Kirikesh are injured."
        ],
        "375": [
            1221.28,
            1225.28,
            "Albioli also had an illness, and he was a doubt until the very end."
        ],
        "376": [
            1226.28,
            1228.28,
            "Solving the rules."
        ],
        "377": [
            1228.28,
            1230.28,
            "Got hit in the legs."
        ],
        "378": [
            1230.28,
            1232.28,
            "Jose Calijon. This is not the first blow."
        ],
        "379": [
            1232.28,
            1235.28,
            "Painful for the Spaniard in this game."
        ],
        "380": [
            1235.28,
            1237.28,
            "By the way, Kalikhon hasn’t scored in a while."
        ],
        "381": [
            1237.28,
            1239.28,
            "And it was very good."
        ],
        "382": [
            1239.28,
            1241.28,
            "But, of course, this was not the case."
        ],
        "383": [
            1241.28,
            1244.28,
            "The Juventus gate in the 11th round is already in October."
        ],
        "384": [
            1245.28,
            1250.28,
            "By the way, it often happens to him that he spends the first part of the championship very effectively."
        ],
        "385": [
            1250.28,
            1254.28,
            "We remember that in the second round, in the match with Milan, he scored a double."
        ],
        "386": [
            1254.28,
            1257.28,
            "Then in the third round, a double in the game with Palermo."
        ],
        "387": [
            1257.28,
            1260.28,
            "And the number of top scorers came out."
        ],
        "388": [
            1260.28,
            1261.28,
            "Well, then I passed."
        ],
        "389": [
            1261.28,
            1265.28,
            "And so he interrupted his now not very good game."
        ],
        "390": [
            1265.28,
            1267.28,
            "And, of course, he didn’t score in this round."
        ],
        "391": [
            1267.28,
            1270.28,
            "But, gradually, I see, Bonaventure finds an approach to him."
        ],
        "392": [
            1270.28,
            1274.28,
            "Both Bonaventura and Calabria itself, moving behind him into defense."
        ],
        "393": [
            1274.28,
            1278.28,
            "They didn’t just learn how to stop Kalikhon, but they understood how."
        ],
        "394": [
            1278.28,
            1280.28,
            "But Mertens, Vinsigny..."
        ],
        "395": [
            1280.28,
            1281.28,
            "What did Sosova do now?"
        ],
        "396": [
            1281.28,
            1282.28,
            "I am curious."
        ],
        "397": [
            1282.28,
            1286.28,
            "This completely unjustified lit candle near your own penalty area."
        ],
        "398": [
            1286.28,
            1288.28,
            "It was extinguished only by this T-shirt."
        ],
        "399": [
            1288.28,
            1290.28,
            "And, of course, it was very good."
        ],
        "400": [
            1290.28,
            1292.28,
            "But, of course, this was not the case."
        ],
        "401": [
            1292.28,
            1295.28,
            "A completely unjustified lighting of a candle near one's own penalty area."
        ],
        "402": [
            1295.28,
            1298.28,
            "It was extinguished only with this fall."
        ],
        "403": [
            1298.28,
            1302.28,
            "Here they would give Sosa a yellow card for such a move."
        ],
        "404": [
            1303.28,
            1307.28,
            "But, of course, Calabria gets a yellow card for the foul."
        ],
        "405": [
            1307.28,
            1309.28,
            "Quite rude."
        ],
        "406": [
            1309.28,
            1311.28,
            "A dangerous opponent."
        ],
        "407": [
            1314.28,
            1315.28,
            "Yes."
        ],
        "408": [
            1316.28,
            1317.28,
            "Kalihon suffers again."
        ],
        "409": [
            1319.28,
            1320.28,
            "Fisai!"
        ],
        "410": [
            1320.28,
            1322.28,
            "There was something hooligan about this fall."
        ],
        "411": [
            1323.28,
            1326.28,
            "It’s as if there is energy, but they don’t know where to put it."
        ],
        "412": [
            1327.28,
            1331.28,
            "Yes, or he found a client whom he decided to screw over."
        ],
        "413": [
            1333.28,
            1334.28,
            "Youth."
        ],
        "414": [
            1335.28,
            1336.28,
            "Hotness."
        ],
        "415": [
            1336.28,
            1339.28,
            "Fisai played beautifully, rolling the ball under his foot now."
        ],
        "416": [
            1340.28,
            1342.28,
            "According to Shalić, delivery into the penalty area."
        ],
        "417": [
            1342.28,
            1343.28,
            "But, really, here..."
        ],
        "418": [
            1344.28,
            1347.28,
            "Even if they climbed on each other's shoulders,"
        ],
        "419": [
            1347.28,
            1350.28,
            "Insigny and Mertens probably won’t make the jump to Narooma."
        ],
        "420": [
            1351.28,
            1354.28,
            "Well, Alan’s program itself was quite informative."
        ],
        "421": [
            1354.28,
            1356.28,
            "Abata, he is under pressure from Hamshik."
        ],
        "422": [
            1356.28,
            1358.28,
            "And again the transfer..."
        ],
        "423": [
            1359.28,
            1362.28,
            "Rather, it turned out this way due to the lack of other options."
        ],
        "424": [
            1362.28,
            1364.28,
            "They press in the middle of the field."
        ],
        "425": [
            1364.28,
            1365.28,
            "And not only there."
        ],
        "426": [
            1365.28,
            1367.28,
            "Already on their half of the field, on Milanskaya,"
        ],
        "427": [
            1368.28,
            1370.28,
            "rival of the Neapolitan."
        ],
        "428": [
            1370.28,
            1375.28,
            "And Gomez now makes the eleventh pass to Don Naruma in the penalty area."
        ],
        "429": [
            1377.28,
            1379.28,
            "But I decided that it was safer."
        ],
        "430": [
            1380.28,
            1381.28,
            "It is difficult for him, of course, to get used to it."
        ],
        "431": [
            1381.28,
            1383.28,
            "It's not that he hasn't played at all this season,"
        ],
        "432": [
            1383.28,
            1386.28,
            "but he doesn’t feel like a main football player, he swallows it."
        ],
        "433": [
            1386.28,
            1388.28,
            "Although now he has rushed forward."
        ],
        "434": [
            1389.28,
            1393.28,
            "To pull the ball closer to Sosa and pass it to him short."
        ],
        "435": [
            1394.28,
            1397.28,
            "You know, I prepared these statistics about Gomez."
        ],
        "436": [
            1397.28,
            1399.28,
            "Well, since he became..."
        ],
        "437": [
            1399.28,
            1400.28,
            "Give it out!"
        ],
        "438": [
            1400.28,
            1403.28,
            "And it turns out that this statistic is already justified."
        ],
        "439": [
            1403.28,
            1407.28,
            "The fact is that in five matches as a starter in Serie A this season"
        ],
        "440": [
            1408.28,
            1411.28,
            "he and the team missed 10 goals."
        ],
        "441": [
            1412.28,
            1413.28,
            "That is, on average, two."
        ],
        "442": [
            1413.28,
            1414.28,
            "And so..."
        ],
        "443": [
            1414.28,
            1415.28,
            "It's a plus or minus indicator, right?"
        ],
        "444": [
            1415.28,
            1416.28,
            "Went into minus."
        ],
        "445": [
            1416.28,
            1419.28,
            "This very Custavo Gomez is in deep minus."
        ],
        "446": [
            1419.28,
            1423.28,
            "But it’s really just a matter of getting used to the speeds of Series A,"
        ],
        "447": [
            1423.28,
            1425.28,
            "to its density he cannot."
        ],
        "448": [
            1427.28,
            1428.28,
            "Maurizio Sarri."
        ],
        "449": [
            1428.28,
            1429.28,
            "Sarri."
        ],
        "450": [
            1431.28,
            1434.28,
            "An interesting topic was developed in the Italian press the day before about"
        ],
        "451": [
            1434.28,
            1439.28,
            "that the two current head coaches of Milan and Naples could change destinies."
        ],
        "452": [
            1439.28,
            1443.28,
            "And at some point, a couple of years ago, Sarri could have become Sacchi."
        ],
        "453": [
            1444.28,
            1445.28,
            "There is even verbal consonance here."
        ],
        "454": [
            1446.28,
            1451.28,
            "That is, a coach who once became a real discovery and became the beginning of a new era for Milan."
        ],
        "455": [
            1452.28,
            1458.28,
            "But Sarri, apparently, did not agree on political characters with Silva Berlusconi."
        ],
        "456": [
            1458.28,
            1462.28,
            "Because these are people from opposite ends of the political spectrum."
        ],
        "457": [
            1462.28,
            1470.28,
            "Maurizio Sarri leftist Silva Berlusconi, former Prime Minister of Italy, was the leader of the right-wing Italian party."
        ],
        "458": [
            1470.28,
            1475.28,
            "But maybe this is not the most important thing that separated them or prevented them from uniting."
        ],
        "459": [
            1475.28,
            1477.28,
            "This is how the circumstances developed."
        ],
        "460": [
            1477.28,
            1481.28,
            "Venchanzo Montello could also be considered as a specialist for Naples."
        ],
        "461": [
            1481.28,
            1484.28,
            "Moreover, he comes from a Neapolitan suburb."
        ],
        "462": [
            1484.28,
            1486.28,
            "But it also didn’t add up a little."
        ],
        "463": [
            1486.28,
            1489.28,
            "This may be a bit of a stretch of comparison."
        ],
        "464": [
            1489.28,
            1492.28,
            "And it was today’s game that brought it to life."
        ],
        "465": [
            1492.28,
            1496.28,
            "The fact that these teams are at the top now and they are competing with each other."
        ],
        "466": [
            1496.28,
            1499.28,
            "But maybe there is nothing fantastic in this."
        ],
        "467": [
            1500.28,
            1505.28,
            "So far, the result of this match shows who is right and who is left."
        ],
        "468": [
            1505.28,
            1508.28,
            "But there is still a lot of time to win back against Milan."
        ],
        "469": [
            1508.28,
            1513.28,
            "Moreover, I actually didn’t finish the story about the previous match against Torino."
        ],
        "470": [
            1513.28,
            1517.28,
            "The game, by the way, took place this week, on Monday."
        ],
        "471": [
            1517.28,
            1520.28,
            "And so the Milanese had a lot of time to recover."
        ],
        "472": [
            1521.28,
            1522.28,
            "Well then it's 2-0."
        ],
        "473": [
            1522.28,
            1525.28,
            "With this score, Milan was inferior after the first half."
        ],
        "474": [
            1525.28,
            1528.28,
            "Moreover, Donnaruma drew a penalty."
        ],
        "475": [
            1528.28,
            1529.28,
            "The score would be 3-0."
        ],
        "476": [
            1529.28,
            1535.28,
            "And after the break, Milan pulled itself together, got angry and scored 2 in response."
        ],
        "477": [
            1535.28,
            1536.28,
            "The result is a draw."
        ],
        "478": [
            1538.28,
            1543.28,
            "Yes, and he scored very well in his favorite scoring period."
        ],
        "479": [
            1543.28,
            1550.28,
            "By the way, in this sense, he scores and concedes the most goals on the field in the first period."
        ],
        "480": [
            1550.28,
            1552.28,
            "In the first third of the second half."
        ],
        "481": [
            1552.28,
            1554.28,
            "From the 45th to the 60th minute."
        ],
        "482": [
            1554.28,
            1557.28,
            "And in the match against Torino, the 55th and 60th became scoring goals for the Milanese."
        ],
        "483": [
            1558.28,
            1559.28,
            "But this is already dangerous."
        ],
        "484": [
            1559.28,
            1561.28,
            "Jose Sosa receives a yellow card."
        ],
        "485": [
            1561.28,
            1566.28,
            "Opornik on yellow during such high-speed counterattacks on the field."
        ],
        "486": [
            1566.28,
            1567.28,
            "It is very dangerous."
        ],
        "487": [
            1567.28,
            1572.28,
            "And I must say that Jose is one of those who is still falling out of Milan’s game."
        ],
        "488": [
            1573.28,
            1574.28,
            "Who is being outplayed so far?"
        ],
        "489": [
            1574.28,
            1576.28,
            "This is an Argentine midfielder."
        ],
        "490": [
            1576.28,
            1579.28,
            "For those who may not watch every Milan match."
        ],
        "491": [
            1579.28,
            1582.28,
            "I must say that he is a newcomer from Milan."
        ],
        "492": [
            1582.28,
            1583.28,
            "Although already quite experienced."
        ],
        "493": [
            1583.28,
            1584.28,
            "31 year."
        ],
        "494": [
            1585.28,
            1588.28,
            "And you can remember him from Bayern, from Atlético, from Naples."
        ],
        "495": [
            1588.28,
            1595.28,
            "But neither there, nor here, nor in any of these three clubs was he the main one."
        ],
        "496": [
            1596.28,
            1599.28,
            "Well, you said that maybe no one falls out."
        ],
        "497": [
            1599.28,
            1602.28,
            "And who, in fact, fell into Milan’s game?"
        ],
        "498": [
            1602.28,
            1605.28,
            "I don’t see a single football player yet who feels normal."
        ],
        "499": [
            1605.28,
            1607.28,
            "And who did his job well."
        ],
        "500": [
            1607.28,
            1609.28,
            "Things are starting to work out for Calabria."
        ],
        "501": [
            1609.28,
            1610.28,
            "He felt something."
        ],
        "502": [
            1610.28,
            1612.28,
            "Some kind of confidence, some kind of light courage."
        ],
        "503": [
            1612.28,
            1615.28,
            "But he extinguished himself by receiving a yellow card."
        ],
        "504": [
            1616.28,
            1618.28,
            "Milan has no game yet."
        ],
        "505": [
            1618.28,
            1622.28,
            "So far nothing has worked out for this team."
        ],
        "506": [
            1622.28,
            1624.28,
            "Lorenzo Tonnelli fouled."
        ],
        "507": [
            1624.28,
            1626.28,
            "And he, of course, has a special story."
        ],
        "508": [
            1626.28,
            1630.28,
            "After all, he played only two matches for Naples in this championship."
        ],
        "509": [
            1630.28,
            1632.28,
            "And he scored in both matches."
        ],
        "510": [
            1632.28,
            1633.28,
            "Central defender."
        ],
        "511": [
            1633.28,
            1637.28,
            "He is, of course, fantastic at set pieces."
        ],
        "512": [
            1637.28,
            1640.28,
            "And here Milan is emerging from this mousetrap."
        ],
        "513": [
            1640.28,
            1642.28,
            "Suso gets hit in the legs."
        ],
        "514": [
            1642.28,
            1643.28,
            "Strinich tried his best here."
        ],
        "515": [
            1643.28,
            1650.28,
            "And the Milanese are sure that this is a similar violation of the rules to those for which the judge issued yellow Milanese."
        ],
        "516": [
            1651.28,
            1657.28,
            "Yes, in principle, Strinich understood that he was shooting at his leg, because of which he was unlikely to reach the ball."
        ],
        "517": [
            1657.28,
            1661.28,
            "And this could be qualified precisely as a violation of the rules of the conscious."
        ],
        "518": [
            1662.28,
            1663.28,
            "Calabria."
        ],
        "519": [
            1663.28,
            1665.28,
            "Again the pass was slightly in the wrong zone."
        ],
        "520": [
            1665.28,
            1666.28,
            "Kutska is here."
        ],
        "521": [
            1666.28,
            1667.28,
            "The ball is picked up."
        ],
        "522": [
            1667.28,
            1669.28,
            "The attack went through Bonaventure."
        ],
        "523": [
            1669.28,
            1671.28,
            "Here he is already in the middle of the field."
        ],
        "524": [
            1671.28,
            1672.28,
            "Abate opens."
        ],
        "525": [
            1672.28,
            1673.28,
            "It's a free kick."
        ],
        "526": [
            1674.28,
            1675.28,
            "Hit."
        ],
        "527": [
            1675.28,
            1676.28,
            "Ricochet."
        ],
        "528": [
            1676.28,
            1680.28,
            "It feels like he didn’t fully decide whether to shoot or pass to the far post."
        ],
        "529": [
            1680.28,
            1681.28,
            "Something in between happened."
        ],
        "530": [
            1681.28,
            1684.28,
            "He expected attacks from more specialized people."
        ],
        "531": [
            1684.28,
            1686.28,
            "Some more explicit proposals."
        ],
        "532": [
            1686.28,
            1687.28,
            "What should he do with the ball?"
        ],
        "533": [
            1687.28,
            1690.28,
            "He found himself in the position of right midfielder."
        ],
        "534": [
            1690.28,
            1692.28,
            "Although he is still a defender."
        ],
        "535": [
            1692.28,
            1695.28,
            "And developing an attack is not really his thing."
        ],
        "536": [
            1696.28,
            1697.28,
            "Alan."
        ],
        "537": [
            1697.28,
            1699.28,
            "There is free space in front of him."
        ],
        "538": [
            1699.28,
            1700.28,
            "There is Gamshik."
        ],
        "539": [
            1700.28,
            1702.28,
            "And there is, of course, Mertens."
        ],
        "540": [
            1702.28,
            1703.28,
            "Where is offside?"
        ],
        "541": [
            1703.28,
            1705.28,
            "Why is there no offside?"
        ],
        "542": [
            1706.28,
            1708.28,
            "How does Milan's defense play like that?"
        ],
        "543": [
            1708.28,
            1709.28,
            "Why is there no goal?"
        ],
        "544": [
            1709.28,
            1710.28,
            "That's the question."
        ],
        "545": [
            1710.28,
            1712.28,
            "Another fair question."
        ],
        "546": [
            1712.28,
            1716.28,
            "There was no one 15 meters ahead or behind."
        ],
        "547": [
            1716.28,
            1719.28,
            "Before Narum, this feeling also stuck a little to the ribbon."
        ],
        "548": [
            1719.28,
            1723.28,
            "And no one stopped Mertens from making the score 3-0."
        ],
        "549": [
            1723.28,
            1726.28,
            "As a result, he struck very weakly."
        ],
        "550": [
            1726.28,
            1731.28,
            "It seems to me that he had the right and opportunity to handle the ball, and not immediately hit."
        ],
        "551": [
            1731.28,
            1734.28,
            "He may have also asked my question."
        ],
        "552": [
            1734.28,
            1736.28,
            "Now they will whistle and raise the flag."
        ],
        "553": [
            1736.28,
            1738.28,
            "But it cannot be that I found myself in such a position."
        ],
        "554": [
            1738.28,
            1740.28,
            "And honestly."
        ],
        "555": [
            1740.28,
            1742.28,
            "And he scared himself."
        ],
        "556": [
            1742.28,
            1744.28,
            "That's the only way I can explain it."
        ],
        "557": [
            1748.28,
            1753.28,
            "Or maybe he was scared of his contenders in the bombardment race."
        ],
        "558": [
            1753.28,
            1757.28,
            "After all, Dries Mertens enters it completely unexpectedly."
        ],
        "559": [
            1757.28,
            1760.28,
            "Thanks to his exploits, Icardi now has 15 goals."
        ],
        "560": [
            1760.28,
            1762.28,
            "Beloti has 14."
        ],
        "561": [
            1762.28,
            1763.28,
            "Jack has 13."
        ],
        "562": [
            1763.28,
            1764.28,
            "And Gain also has 13."
        ],
        "563": [
            1764.28,
            1766.28,
            "Mertens has 12."
        ],
        "564": [
            1766.28,
            1768.28,
            "Basically, three goals behind the leader."
        ],
        "565": [
            1768.28,
            1774.28,
            "Not that much, considering that he recently made first a hat-rick and then a poker in two matches in a row."
        ],
        "566": [
            1775.28,
            1777.28,
            "Yes, but what kind of company did he end up with?"
        ],
        "567": [
            1778.28,
            1780.28,
            "Here he is like a member of the petty-bourgeois nobility."
        ],
        "568": [
            1780.28,
            1785.28,
            "Because indeed, there are recognized, natural players in the center of the penalty area."
        ],
        "569": [
            1785.28,
            1787.28,
            "Masters of one or two touches."
        ],
        "570": [
            1787.28,
            1790.28,
            "Monsters pushing central defenders."
        ],
        "571": [
            1790.28,
            1792.28,
            "And Dries Mertens?"
        ],
        "572": [
            1792.28,
            1794.28,
            "How did he jump into this role?"
        ],
        "573": [
            1794.28,
            1796.28,
            "This is a happy occasion."
        ],
        "574": [
            1797.28,
            1803.28,
            "While we are talking about how Dries Mertens, a natural wide striker, operates in the center of attack."
        ],
        "575": [
            1803.28,
            1805.28,
            "Baka was on the right in the attack."
        ],
        "576": [
            1805.28,
            1807.28,
            "Did you see how the combination developed?"
        ],
        "577": [
            1807.28,
            1810.28,
            "Also, not everything is going smoothly ahead for Milan now."
        ],
        "578": [
            1810.28,
            1815.28,
            "Baca doesn't receive the ball as a center forward, where he is truly dangerous."
        ],
        "579": [
            1815.28,
            1819.28,
            "But he tries to grab onto these balls and wins them for Kutska."
        ],
        "580": [
            1819.28,
            1823.28,
            "And Kutska, nicknamed “Tank,” flew into Albiol."
        ],
        "581": [
            1823.28,
            1826.28,
            "Anti-tank Albiol. 33 by 33."
        ],
        "582": [
            1826.28,
            1828.28,
            "And the ball went to someone else."
        ],
        "583": [
            1829.28,
            1833.28,
            "Albiol, who was already ill, was hit directly in the body here."
        ],
        "584": [
            1834.28,
            1836.28,
            "Has he come to his senses?"
        ],
        "585": [
            1838.28,
            1844.28,
            "Nicknamed \"Tank\" Kutzke, who is indeed very brutal on the field."
        ],
        "586": [
            1844.28,
            1846.28,
            "They gave it back when he spoke for Jena."
        ],
        "587": [
            1846.28,
            1851.28,
            "And by the way, he moved to Milan after being injured with a cruciate ligament."
        ],
        "588": [
            1851.28,
            1855.28,
            "It was damaged and they only gave me three million for it."
        ],
        "589": [
            1855.28,
            1859.28,
            "And for his colleague Bertolacci, who also competed in Gena, as much as 20."
        ],
        "590": [
            1859.28,
            1861.28,
            "As a result, Kutska started playing, and Bertolacci..."
        ],
        "591": [
            1861.28,
            1864.28,
            "Well, here you go, today he’s on the bench."
        ],
        "592": [
            1865.28,
            1867.28,
            "Yes, crosses do not always end a career."
        ],
        "593": [
            1869.28,
            1873.28,
            "The only worse situation is with repeated similar severe injuries."
        ],
        "594": [
            1874.28,
            1877.28,
            "Yes, Juraj is indeed now one of the leaders of Milan."
        ],
        "595": [
            1878.28,
            1885.28,
            "And yet, along with the rest of the players who are destroying in Milan, he got two in 10 minutes."
        ],
        "596": [
            1885.28,
            1886.28,
            "Everything is fine here."
        ],
        "597": [
            1886.28,
            1890.28,
            "Moreover, he is now so relaxed on the field and confident in himself,"
        ],
        "598": [
            1890.28,
            1894.28,
            "that Reinam allows himself such passes into the cross section between the attackers."
        ],
        "599": [
            1895.28,
            1896.28,
            "And here it is on the website."
        ],
        "600": [
            1896.28,
            1898.28,
            "Yes, Insigne got caught after all."
        ],
        "601": [
            1898.28,
            1902.28,
            "The side judge now illuminated him with a laser from the opposite flank."
        ],
        "602": [
            1903.28,
            1905.28,
            "Will a replay of Mertons' kick show us?"
        ],
        "603": [
            1905.28,
            1907.28,
            "Yes, it’s very interesting what the situation turned out to be there."
        ],
        "604": [
            1907.28,
            1909.28,
            "Maybe the judge just fell asleep there?"
        ],
        "605": [
            1912.28,
            1913.28,
            "As you can see, so does the director."
        ],
        "606": [
            1915.28,
            1916.28,
            "Ballet."
        ],
        "607": [
            1916.28,
            1918.28,
            "Donna Ruma continues to be weird here."
        ],
        "608": [
            1918.28,
            1921.28,
            "And here we go again to this zone on the right edge."
        ],
        "609": [
            1921.28,
            1923.28,
            "True, he definitely made a pass."
        ],
        "610": [
            1923.28,
            1925.28,
            "Kutska, in my opinion, is still losing under pressure."
        ],
        "611": [
            1925.28,
            1926.28,
            "Or is it still a fall?"
        ],
        "612": [
            1926.28,
            1928.28,
            "I hooked him with shooting and can finish the game."
        ],
        "613": [
            1928.28,
            1931.28,
            "Because he hit Sosya’s legs once."
        ],
        "614": [
            1931.28,
            1934.28,
            "Just now I hit Kutska."
        ],
        "615": [
            1934.28,
            1936.28,
            "I think Gianluca's hands notice everything."
        ],
        "616": [
            1938.28,
            1939.28,
            "Pasha Alic."
        ],
        "617": [
            1941.28,
            1945.28,
            "The overwhelming amount of passing from Milan's central midfielders."
        ],
        "618": [
            1945.28,
            1946.28,
            "Goes backwards, not forwards."
        ],
        "619": [
            1947.28,
            1948.28,
            "Here's a continuation of the attack."
        ],
        "620": [
            1948.28,
            1950.28,
            "Abboty free-kick again."
        ],
        "621": [
            1950.28,
            1951.28,
            "Lumbago."
        ],
        "622": [
            1952.28,
            1955.28,
            "And he reached for this ball, because the previous movement was no better."
        ],
        "623": [
            1955.28,
            1957.28,
            "He released the ball."
        ],
        "624": [
            1957.28,
            1961.28,
            "I’ll finally make up my mind and call Iniyatsu Abbaty the best player in the Milan attack for now."
        ],
        "625": [
            1961.28,
            1966.28,
            "Because everything that is at all memorable is in the Naples penalty area through its flag."
        ],
        "626": [
            1967.28,
            1968.28,
            "And through his efforts."
        ],
        "627": [
            1969.28,
            1970.28,
            "When the score is 0-0."
        ],
        "628": [
            1970.28,
            1975.28,
            "It was precisely he who created the first, more or less acute moment near the Rhine gate."
        ],
        "629": [
            1977.28,
            1978.28,
            "Let's go Milan."
        ],
        "630": [
            1978.28,
            1981.28,
            "Little by little, the gears seemed to move and become lubricated."
        ],
        "631": [
            1981.28,
            1983.28,
            "And there is movement with the ball."
        ],
        "632": [
            1983.28,
            1985.28,
            "There are changes in positions, which is important."
        ],
        "633": [
            1986.28,
            1988.28,
            "That's how Sosa gets elected."
        ],
        "634": [
            1988.28,
            1990.28,
            "Zapadni continues to press."
        ],
        "635": [
            1990.28,
            1992.28,
            "The Nepolitans, however, are not as high as before."
        ],
        "636": [
            1996.28,
            1997.28,
            "Ballet."
        ],
        "637": [
            1998.28,
            2000.28,
            "Pasha Alic on the left side of Calabria."
        ],
        "638": [
            2001.28,
            2002.28,
            "Gomez."
        ],
        "639": [
            2002.28,
            2004.28,
            "Well, here he won’t finish until Donna Rum."
        ],
        "640": [
            2004.28,
            2005.28,
            "I brought it to my neighbor."
        ],
        "641": [
            2006.28,
            2007.28,
            "Let's chat."
        ],
        "642": [
            2008.28,
            2009.28,
            "He threw the ball forward to Suso."
        ],
        "643": [
            2010.28,
            2011.28,
            "This is Kutska."
        ],
        "644": [
            2011.28,
            2012.28,
            "Lumbago."
        ],
        "645": [
            2013.28,
            2015.28,
            "There is no way he can meet the ball inside the penalty area."
        ],
        "646": [
            2015.28,
            2016.28,
            "AND..."
        ],
        "647": [
            2017.28,
            2018.28,
            "What a smart String."
        ],
        "648": [
            2019.28,
            2023.28,
            "In a very difficult situation, when it seemed like he had already been eaten,"
        ],
        "649": [
            2023.28,
            2028.28,
            "he managed to ricochet, such a brother-in-law, yes, ricochet from an opponent, to knock the ball out of bounds."
        ],
        "650": [
            2028.28,
            2032.28,
            "Oh, that's it. Thanks to the director and repeaters of this broadcast for this moment."
        ],
        "651": [
            2032.28,
            2034.28,
            "And again Gustavo Gomez was delayed."
        ],
        "652": [
            2034.28,
            2038.28,
            "Everything was clear from the point of view of not being offside."
        ],
        "653": [
            2038.28,
            2040.28,
            "Driss Mertens missed his shot."
        ],
        "654": [
            2040.28,
            2042.28,
            "Yes, here's Gomez."
        ],
        "655": [
            2043.28,
            2044.28,
            "Frozen."
        ],
        "656": [
            2047.28,
            2050.28,
            "Let us remind you once again what is the main..."
        ],
        "657": [
            2051.28,
            2055.28,
            "The second central defender, along with Paleta, is Olesya Romanyuli."
        ],
        "658": [
            2055.28,
            2057.28,
            "He is absent today due to disqualification."
        ],
        "659": [
            2058.28,
            2061.28,
            "But Gustavo Gomez is in any case the first to replace these two defenders."
        ],
        "660": [
            2062.28,
            2064.28,
            "Not his first match."
        ],
        "661": [
            2064.28,
            2069.28,
            "And we see that the lease in which he was taken is still"
        ],
        "662": [
            2069.28,
            2071.28,
            "doesn't have much chance of lasting."
        ],
        "663": [
            2072.28,
            2075.28,
            "Palliventura makes his way along the edge, earning a corner."
        ],
        "664": [
            2076.28,
            2080.28,
            "Here is another motor player, with a character that Milan can build."
        ],
        "665": [
            2080.28,
            2082.28,
            "Standard position. The Milanese are playing."
        ],
        "666": [
            2082.28,
            2084.28,
            "Susu finally has the ball."
        ],
        "667": [
            2085.28,
            2086.28,
            "He pulled it to the edge."
        ],
        "668": [
            2086.28,
            2088.28,
            "Before the kick is even served!"
        ],
        "669": [
            2088.28,
            2090.28,
            "And past the gate of Gustavo Gomez."
        ],
        "670": [
            2090.28,
            2094.28,
            "I was able to immediately remove the label of a loser from this match."
        ],
        "671": [
            2095.28,
            2096.28,
            "Great moment."
        ],
        "672": [
            2096.28,
            2097.28,
            "Milan is the best in attack so far."
        ],
        "673": [
            2097.28,
            2099.28,
            "This required a standard."
        ],
        "674": [
            2099.28,
            2100.28,
            "This is fine."
        ],
        "675": [
            2100.28,
            2103.28,
            "Here, of course, Gomez overslept first of all."
        ],
        "676": [
            2103.28,
            2105.28,
            "Number five Allan."
        ],
        "677": [
            2105.28,
            2108.28,
            "But maybe he shouldn’t have played with him personally."
        ],
        "678": [
            2108.28,
            2111.28,
            "But in any case, there was no one behind Allan."
        ],
        "679": [
            2111.28,
            2113.28,
            "Seemed close to playing until the end."
        ],
        "680": [
            2113.28,
            2115.28,
            "Most likely, Allan, surprisingly,"
        ],
        "681": [
            2115.28,
            2119.28,
            "because he himself is a very concentrated, attentive player."
        ],
        "682": [
            2119.28,
            2121.28,
            "Rarely makes a serious miscalculation."
        ],
        "683": [
            2121.28,
            2123.28,
            "But here is the chance for Milan."
        ],
        "684": [
            2123.28,
            2126.28,
            "Chance number one, which was not taken."
        ],
        "685": [
            2129.28,
            2131.28,
            "All that's left is to hit the goal."
        ],
        "686": [
            2132.28,
            2134.28,
            "But there are no shots on target yet."
        ],
        "687": [
            2137.28,
            2139.28,
            "This is the first blow at all."
        ],
        "688": [
            2140.28,
            2142.28,
            "And Naples has a serious advantage here."
        ],
        "689": [
            2142.28,
            2143.28,
            "Abbot."
        ],
        "690": [
            2145.28,
            2146.28,
            "Suso plays."
        ],
        "691": [
            2146.28,
            2148.28,
            "Suso rolls very beautifully."
        ],
        "692": [
            2148.28,
            2150.28,
            "Baka, here's your opportunity."
        ],
        "693": [
            2150.28,
            2152.28,
            "Canceled offside."
        ],
        "694": [
            2152.28,
            2154.28,
            "And yet, nevertheless,"
        ],
        "695": [
            2154.28,
            2157.28,
            "if we now abstract from this whistle,"
        ],
        "696": [
            2157.28,
            2160.28,
            "anyway, Baka didn’t play his best."
        ],
        "697": [
            2160.28,
            2162.28,
            "Or Reina in this situation."
        ],
        "698": [
            2162.28,
            2163.28,
            "Very good position."
        ],
        "699": [
            2163.28,
            2165.28,
            "He didn't jump at his feet."
        ],
        "700": [
            2165.28,
            2166.28,
            "Didn't fall over."
        ],
        "701": [
            2166.28,
            2169.28,
            "I was on my feet until the end and controlled the situation."
        ],
        "702": [
            2169.28,
            2171.28,
            "Controlled the distance from Buck."
        ],
        "703": [
            2172.28,
            2174.28,
            "Mantella was shown almost for the first time."
        ],
        "704": [
            2174.28,
            2176.28,
            "He needs some coffee, I think."
        ],
        "705": [
            2176.28,
            2178.28,
            "His eyes are falling asleep."
        ],
        "706": [
            2180.28,
            2181.28,
            "They don't have fire."
        ],
        "707": [
            2181.28,
            2183.28,
            "Maybe Kutska will appear now!"
        ],
        "708": [
            2183.28,
            2184.28,
            "Bow!"
        ],
        "709": [
            2185.28,
            2187.28,
            "Juraj Kutska!"
        ],
        "710": [
            2187.28,
            2192.28,
            "He scores a goal that should shake up the whole of Milan and San Siro too."
        ],
        "711": [
            2193.28,
            2196.28,
            "Here it is, this seemingly flawless Napoleon,"
        ],
        "712": [
            2196.28,
            2198.28,
            "which was rather close to 3-0,"
        ],
        "713": [
            2198.28,
            2201.28,
            "rather than 1-2, makes such a mistake."
        ],
        "714": [
            2201.28,
            2203.28,
            "Lorenzo Tonnelli."
        ],
        "715": [
            2204.28,
            2205.28,
            "Confused."
        ],
        "716": [
            2205.28,
            2208.28,
            "Under pressure, he tried to grab Kutska here."
        ],
        "717": [
            2208.28,
            2209.28,
            "But it was already too late."
        ],
        "718": [
            2209.28,
            2215.28,
            "From the point of view of the turret space, the tank cannot be moved from the route."
        ],
        "719": [
            2217.28,
            2219.28,
            "This is Kutski's second goal this season."
        ],
        "720": [
            2219.28,
            2222.28,
            "He scored his first goal in the 8th round against Evo."
        ],
        "721": [
            2222.28,
            2224.28,
            "Then Milan, by the way, won 3-1."
        ],
        "722": [
            2225.28,
            2227.28,
            "This is how the fans greet him."
        ],
        "723": [
            2227.28,
            2229.28,
            "Just recently we were surprised."
        ],
        "724": [
            2229.28,
            2234.28,
            "Well, they say, the player of the Slovak national team forgot in such a team."
        ],
        "725": [
            2234.28,
            2238.28,
            "Moreover, not all of these deals under Tsiosi and Golian"
        ],
        "726": [
            2238.28,
            2241.28,
            "when a player from Genoa moved to Milan,"
        ],
        "727": [
            2241.28,
            2244.28,
            "promised some kind of happiness and were successful."
        ],
        "728": [
            2244.28,
            2248.28,
            "But he, we saw, became another of Milan's mental leaders."
        ],
        "729": [
            2248.28,
            2250.28,
            "I think he depicted Susu here."
        ],
        "730": [
            2250.28,
            2252.28,
            "There was no blow to the face."
        ],
        "731": [
            2253.28,
            2255.28,
            "There was a foul, but, in my opinion, there was no blow to the face."
        ],
        "732": [
            2256.28,
            2258.28,
            "And now there is a very interesting repetition."
        ],
        "733": [
            2258.28,
            2260.28,
            "It's a stretch, right? This is already the third."
        ],
        "734": [
            2260.28,
            2264.28,
            "Now the referee showed him three fingers."
        ],
        "735": [
            2267.28,
            2269.28,
            "Well, I opened up a little."
        ],
        "736": [
            2269.28,
            2272.28,
            "That if someone suddenly flies into my hand, then it’s not my fault."
        ],
        "737": [
            2272.28,
            2273.28,
            "But I put my hand out."
        ],
        "738": [
            2274.28,
            2276.28,
            "No, it was not Tonnelly who made a mistake."
        ],
        "739": [
            2276.28,
            2280.28,
            "Jorginho, who knows how to handle the ball very well, made a mistake"
        ],
        "740": [
            2280.28,
            2282.28,
            "in situations where he is under pressure."
        ],
        "741": [
            2283.28,
            2284.28,
            "This is where he got rather confused."
        ],
        "742": [
            2284.28,
            2287.28,
            "He, of course, set up his colleague, the central defender"
        ],
        "743": [
            2287.28,
            2288.28,
            "this transmission."
        ],
        "744": [
            2288.28,
            2290.28,
            "And there was nothing to do with this ball."
        ],
        "745": [
            2291.28,
            2293.28,
            "Just to be on the safe side, maybe shoot straight into touch."
        ],
        "746": [
            2293.28,
            2295.28,
            "to his goalkeeper, so that Rain gets better."
        ],
        "747": [
            2295.28,
            2299.28,
            "But under no circumstances should you try to jump out of this situation using touches."
        ],
        "748": [
            2299.28,
            2301.28,
            "This is probably the opposite situation compared to the one"
        ],
        "749": [
            2301.28,
            2303.28,
            "what we saw at the very beginning of the game."
        ],
        "750": [
            2303.28,
            2305.28,
            "Here Napol began to believe in himself a little."
        ],
        "751": [
            2306.28,
            2307.28,
            "Too."
        ],
        "752": [
            2307.28,
            2309.28,
            "Yes, of course, this transmission is not just backward, but diagonally backward."
        ],
        "753": [
            2309.28,
            2311.28,
            "Seeing that we are all under pressure now."
        ],
        "754": [
            2312.28,
            2313.28,
            "She was self-confident..."
        ],
        "755": [
            2313.28,
            2315.28,
            "...a prank, that's what I would say, Georgini."
        ],
        "756": [
            2316.28,
            2318.28,
            "Roman and I promised an abundance of goals today."
        ],
        "757": [
            2318.28,
            2322.28,
            "Based, of course, on the match statistics of previous teams."
        ],
        "758": [
            2322.28,
            2324.28,
            "And now you have three goals in the first half."
        ],
        "759": [
            2324.28,
            2326.28,
            "It seems to me that the plan for the first half has already been completed."
        ],
        "760": [
            2327.28,
            2329.28,
            "But I'm sure there's more to come."
        ],
        "761": [
            2330.28,
            2331.28,
            "Yes."
        ],
        "762": [
            2331.28,
            2335.28,
            "Oh, how Italian evening matches have been turning out lately."
        ],
        "763": [
            2335.28,
            2336.28,
            "Fairy tale."
        ],
        "764": [
            2336.28,
            2337.28,
            "Napoleon with Verentina."
        ],
        "765": [
            2337.28,
            2338.28,
            "3-3."
        ],
        "766": [
            2339.28,
            2342.28,
            "The jeweler, of course, has certainly not been doing so well lately."
        ],
        "767": [
            2342.28,
            2347.28,
            "Juventus played here with the same Verentina."
        ],
        "768": [
            2347.28,
            2348.28,
            "It turned out great too."
        ],
        "769": [
            2348.28,
            2350.28,
            "2-1 with plenty of chances."
        ],
        "770": [
            2352.28,
            2354.28,
            "I’m just now remembering the match, which I commented on myself."
        ],
        "771": [
            2354.28,
            2359.28,
            "Because there will probably still be a lot of such memorable games there."
        ],
        "772": [
            2360.28,
            2361.28,
            "Bonaventure."
        ],
        "773": [
            2362.28,
            2363.28,
            "Oh, how cleverly he turned around."
        ],
        "774": [
            2363.28,
            2366.28,
            "And yet, here Hysaj played cleanly."
        ],
        "775": [
            2367.28,
            2368.28,
            "Alla to Georgina."
        ],
        "776": [
            2368.28,
            2369.28,
            "Georginho is not wrong here."
        ],
        "777": [
            2369.28,
            2370.28,
            "Hamshik under pressure."
        ],
        "778": [
            2370.28,
            2372.28,
            "Now Milan is putting pressure on them."
        ],
        "779": [
            2373.28,
            2374.28,
            "Strinich runs along the sideline."
        ],
        "780": [
            2375.28,
            2376.28,
            "Waiting for proposals from partners."
        ],
        "781": [
            2376.28,
            2377.28,
            "There is none of them."
        ],
        "782": [
            2377.28,
            2379.28,
            "And he almost single-handedly starts forward."
        ],
        "783": [
            2379.28,
            2381.28,
            "And forces Suso to hit his opponent."
        ],
        "784": [
            2381.28,
            2385.28,
            "By the way, here is exactly the same response as Strinich hit Suso in the face."
        ],
        "785": [
            2386.28,
            2387.28,
            "It happened the other way around too."
        ],
        "786": [
            2387.28,
            2389.28,
            "But Suso did not have a background of fouls."
        ],
        "787": [
            2390.28,
            2391.28,
            "Well, one to one."
        ],
        "788": [
            2391.28,
            2392.28,
            "Even tougher."
        ],
        "789": [
            2392.28,
            2394.28,
            "It seems to me that this is tougher than the situation with Strinich."
        ],
        "790": [
            2395.28,
            2399.28,
            "But it was precisely this count of moments, episodes that Gianlu Chirocchi already had in his head that played there."
        ],
        "791": [
            2401.28,
            2405.28,
            "And here, yes, I will agree for this hand clearly pointed to the side with its jaw."
        ],
        "792": [
            2406.28,
            2407.28,
            "He should have received his card."
        ],
        "793": [
            2407.28,
            2413.28,
            "Five minutes remain to play until the end of the first half of this weekend's Italian match."
        ],
        "794": [
            2413.28,
            2416.28,
            "Which, in fact, I will support my colleague, turn out to be interesting."
        ],
        "795": [
            2417.28,
            2421.28,
            "And looking into the next round, we pay attention to the fact that Napoli will play again."
        ],
        "796": [
            2422.28,
            2426.28,
            "On January 29th there is such an evening match against Palermo at home in Sao Paulo."
        ],
        "797": [
            2427.28,
            2428.28,
            "I think this match is not worth missing."
        ],
        "798": [
            2428.28,
            2429.28,
            "It will also be very residential."
        ],
        "799": [
            2430.28,
            2431.28,
            "This time."
        ],
        "800": [
            2431.28,
            2435.28,
            "And secondly, Napoli will soon have a match against Real Madrid in the Champions League."
        ],
        "801": [
            2436.28,
            2437.28,
            "We will show this too, of course."
        ],
        "802": [
            2438.28,
            2440.28,
            "Don't miss ours in the channel system either."
        ],
        "803": [
            2441.28,
            2446.28,
            "Allan scoops up this ball and, nevertheless, gives it to the opponent."
        ],
        "804": [
            2447.28,
            2448.28,
            "Excellent translation from Bonaventure."
        ],
        "805": [
            2448.28,
            2449.28,
            "Suso plays touch."
        ],
        "806": [
            2450.28,
            2451.28,
            "Abata doesn't have time."
        ],
        "807": [
            2456.28,
            2458.28,
            "Gomez's charter is also such a subtle transfer."
        ],
        "808": [
            2458.28,
            2461.28,
            "Now, of course, we all expect some mistakes from him."
        ],
        "809": [
            2462.28,
            2463.28,
            "But here Bonaventure is mistaken."
        ],
        "810": [
            2464.28,
            2466.28,
            "And Soso does the work for everyone."
        ],
        "811": [
            2467.28,
            2470.28,
            "Who at the same time made an inaccurate pass to Pasalic."
        ],
        "812": [
            2471.28,
            2472.28,
            "A lot of contact."
        ],
        "813": [
            2473.28,
            2476.28,
            "There are a lot of borderline situations when you can whistle, but you can not."
        ],
        "814": [
            2478.28,
            2483.28,
            "It seems to me that as we approach the end of the first half, we can try to analyze it."
        ],
        "815": [
            2484.28,
            2487.28,
            "And what, strictly speaking, is Milan’s local success so far?"
        ],
        "816": [
            2488.28,
            2492.28,
            "How did you manage to save the game and bring it to just one goal?"
        ],
        "817": [
            2493.28,
            2495.28,
            "It seems to me that they still, even after missing two,"
        ],
        "818": [
            2496.28,
            2500.28,
            "They didn’t become afraid, they didn’t shy away, they didn’t start cuddling and change their games at all."
        ],
        "819": [
            2501.28,
            2502.28,
            "They continued to feel like masters."
        ],
        "820": [
            2503.28,
            2504.28,
            "Yes, we got one, we got two."
        ],
        "821": [
            2505.28,
            2508.28,
            "Yes, maybe our coach falls asleep a little from boredom and sadness on the sideline."
        ],
        "822": [
            2509.28,
            2510.28,
            "But we will continue to play."
        ],
        "823": [
            2510.28,
            2514.28,
            "And even these Calabri halyards, the yellow carches that they grabbed,"
        ],
        "824": [
            2515.28,
            2518.28,
            "It seems to me that they were a little wound up, they were teased about"
        ],
        "825": [
            2519.28,
            2522.28,
            "so that in the end you still put the squeeze on the field, which, having scored two,"
        ],
        "826": [
            2523.28,
            2527.28,
            "Well, this will happen to any team, we didn’t move back, but we paused a little, slowed down."
        ],
        "827": [
            2528.28,
            2533.28,
            "Well, this, it seems to me, is still the same case when a team is pinned against the wall by these 0-2 in the 10th minute,"
        ],
        "828": [
            2534.28,
            2536.28,
            "she just realized that she had nothing to lose."
        ],
        "829": [
            2537.28,
            2538.28,
            "And, of course, she continued to play attack."
        ],
        "830": [
            2538.28,
            2541.28,
            "I could have run into myself on the next goal."
        ],
        "831": [
            2542.28,
            2544.28,
            "Mertens deftly moves away from Paletto."
        ],
        "832": [
            2545.28,
            2546.28,
            "We need to return the touch to Mertens."
        ],
        "833": [
            2547.28,
            2548.28,
            "The pass went absolutely nowhere."
        ],
        "834": [
            2549.28,
            2551.28,
            "Strinich connects, on the left he has an offer from Encinni."
        ],
        "835": [
            2552.28,
            2553.28,
            "Encinni is one on one against Abate."
        ],
        "836": [
            2554.28,
            2557.28,
            "Doesn't dribble, but makes a pass to Calikhon, who doesn't reach it."
        ],
        "837": [
            2558.28,
            2560.28,
            "Yes, and Mertens runs the pass to the second one in this attack,"
        ],
        "838": [
            2561.28,
            2563.28,
            "Kalikhon distracts and also closes the long range."
        ],
        "839": [
            2564.28,
            2567.28,
            "But the pass was cut too much."
        ],
        "840": [
            2568.28,
            2570.28,
            "Here's what happened here."
        ],
        "841": [
            2571.28,
            2573.28,
            "Jorginho tackled his opponent there and the whistle was blown."
        ],
        "842": [
            2574.28,
            2576.28,
            "Although, if Rocky hadn't whistled,"
        ],
        "843": [
            2577.28,
            2579.28,
            "the Neapolitans would have gotten out four against one."
        ],
        "844": [
            2580.28,
            2582.28,
            "They are also waiting for such a moment,"
        ],
        "845": [
            2583.28,
            2585.28,
            "when you can crush your opponent under pressure."
        ],
        "846": [
            2586.28,
            2588.28,
            "But the opponent makes mistakes under pressure, we see that."
        ],
        "847": [
            2591.28,
            2594.28,
            "On the main stage, the transmission is still mainly to the nearest and across."
        ],
        "848": [
            2595.28,
            2597.28,
            "Palet acts a little more boldly."
        ],
        "849": [
            2598.28,
            2599.28,
            "There's a pass forward."
        ],
        "850": [
            2600.28,
            2601.28,
            "Oh, Bonaventure is dealing with Hysai here."
        ],
        "851": [
            2602.28,
            2603.28,
            "There is an opportunity to develop your success."
        ],
        "852": [
            2604.28,
            2606.28,
            "The top pass went into the penalty area, but Albur was already there."
        ],
        "853": [
            2609.28,
            2610.28,
            "Calabria."
        ],
        "854": [
            2611.28,
            2613.28,
            "In oncoming traffic, he tried to throw the ball over his opponent,"
        ],
        "855": [
            2614.28,
            2617.28,
            "but he kicked the ball out of bounds."
        ],
        "856": [
            2618.28,
            2621.28,
            "Not very clear outline."
        ],
        "857": [
            2621.28,
            2623.28,
            "But Bonaventure is much better when it comes to winning."
        ],
        "858": [
            2624.28,
            2626.28,
            "By the way, this is also good news for Milan fans."
        ],
        "859": [
            2627.28,
            2630.28,
            "Bonaventura extended his contract with Milan until 2020."
        ],
        "860": [
            2631.28,
            2635.28,
            "He has been playing for this team since 2014 and has been on board for a long time."
        ],
        "861": [
            2636.28,
            2637.28,
            "One of the leaders."
        ],
        "862": [
            2638.28,
            2639.28,
            "Gamshik."
        ],
        "863": [
            2640.28,
            2642.28,
            "We have three draws, he regularly moves forward."
        ],
        "864": [
            2643.28,
            2645.28,
            "Here he finds his partner Insigne."
        ],
        "865": [
            2646.28,
            2647.28,
            "Gamshik."
        ],
        "866": [
            2648.28,
            2649.28,
            "Look how funny this Slovak duel in the center is today."
        ],
        "867": [
            2649.28,
            2651.28,
            "She is still behind Kutskaya, by and large."
        ],
        "868": [
            2652.28,
            2658.28,
            "If, of course, we simplify the situation in a journalistic way and reduce it to such a national confrontation."
        ],
        "869": [
            2659.28,
            2661.28,
            "But Gamshik is good, he is magnificent, he is a master."
        ],
        "870": [
            2662.28,
            2663.28,
            "And Kutska scored."
        ],
        "871": [
            2664.28,
            2665.28,
            "Insignia."
        ],
        "872": [
            2666.28,
            2667.28,
            "Again one on one against the Abbot."
        ],
        "873": [
            2668.28,
            2669.28,
            "There was, however, some backup from Kutska."
        ],
        "874": [
            2670.28,
            2671.28,
            "A blow from Zhorzhin."
        ],
        "875": [
            2672.28,
            2675.28,
            "For some reason, Mertens does not fight for the rebounded ball."
        ],
        "876": [
            2676.28,
            2677.28,
            "And he did the right thing."
        ],
        "877": [
            2677.28,
            2679.28,
            "Because Insinya did it for him."
        ],
        "878": [
            2680.28,
            2682.28,
            "Strinich from the sideline."
        ],
        "879": [
            2683.28,
            2684.28,
            "Georgina is here."
        ],
        "880": [
            2685.28,
            2687.28,
            "Strinich, well, he’s trying to finish the game with the ball at his feet."
        ],
        "881": [
            2688.28,
            2691.28,
            "Napoleon, perhaps, to leave behind the last blow."
        ],
        "882": [
            2692.28,
            2693.28,
            "Last second of the first half."
        ],
        "883": [
            2694.28,
            2696.28,
            "According to the score, he will probably still remain with Napoleon."
        ],
        "884": [
            2697.28,
            2701.28,
            "But it seems to me that in spirit, in content, in hopes for the second half"
        ],
        "885": [
            2702.28,
            2704.28,
            "Milan, of course, did a lot for themselves with this goal."
        ],
        "886": [
            2704.28,
            2706.28,
            "And just one minute added to Gianluca and Rocky."
        ],
        "887": [
            2707.28,
            2710.28,
            "Despite the four yellow cards already presented."
        ],
        "888": [
            2711.28,
            2713.28,
            "Despite already three episodes of goal celebration."
        ],
        "889": [
            2714.28,
            2715.28,
            "Just one minute."
        ],
        "890": [
            2716.28,
            2718.28,
            "Bacca falls while still entering the penalty area."
        ],
        "891": [
            2719.28,
            2720.28,
            "And earns a free kick."
        ],
        "892": [
            2721.28,
            2722.28,
            "Or is Bacca making money? No."
        ],
        "893": [
            2723.28,
            2724.28,
            "Bacca here demanded a red card."
        ],
        "894": [
            2725.28,
            2727.28,
            "The card was not very emphasized now on Rocky’s part."
        ],
        "895": [
            2728.28,
            2729.28,
            "See what a story it is."
        ],
        "896": [
            2730.28,
            2733.28,
            "He demands a red card because it was outside the penalty area."
        ],
        "897": [
            2734.28,
            2735.28,
            "It's like a foul of last resort."
        ],
        "898": [
            2736.28,
            2738.28,
            "But there was no deprivation of a clear opportunity to score."
        ],
        "899": [
            2739.28,
            2741.28,
            "Because another defender was moving on a parallel course."
        ],
        "900": [
            2742.28,
            2743.28,
            "Let's watch the replay."
        ],
        "901": [
            2745.28,
            2747.28,
            "This is the kind of mistake Insinia orchestrated here."
        ],
        "902": [
            2748.28,
            2749.28,
            "It was he who brought Bacca out."
        ],
        "903": [
            2750.28,
            2753.28,
            "Again, yes, Albiol was a little behind."
        ],
        "904": [
            2754.28,
            2758.28,
            "But I don’t think that Bacca was ready to score the ball with the very next touch."
        ],
        "905": [
            2759.28,
            2763.28,
            "And to consider this as deprivation of a clear opportunity to score is too much."
        ],
        "906": [
            2764.28,
            2767.28,
            "Yes, especially since the tunnel still exposed my elbow."
        ],
        "907": [
            2768.28,
            2774.28,
            "But, you know, it seems to me that this elbow was not a real obstacle to the forward movement of a person who wants to run forward."
        ],
        "908": [
            2775.28,
            2779.28,
            "But if a person already wants to fall more than to run, so he runs."
        ]
    }
}