{
    "segments": {
        "0": [
            0.0,
            3.94,
            "football teams keen to enter that on a winning note. West Ham chasing a first league win"
        ],
        "1": [
            3.94,
            11.26,
            "at Anfield since 1963. Jeffers, Martin Peters the goal scorer that day. Liverpool seeking"
        ],
        "2": [
            11.26,
            16.22,
            "to make it back to back. Anfield wins after that win against Bournemouth. Brendan Rogers"
        ],
        "3": [
            16.22,
            21.06,
            "Gary this week saying the hunger is back at Liverpool. He said yeah exactly that, that"
        ],
        "4": [
            21.06,
            24.98,
            "the new players have brought a new drive to the team and it was so important that Liverpool"
        ],
        "5": [
            24.98,
            28.58,
            "started the season well. We said about the drubbing they received the last day of the"
        ],
        "6": [
            28.58,
            33.5,
            "season against Stoke, coupled with the defeat at Arsenal 4-1 last year and suddenly within"
        ],
        "7": [
            33.5,
            37.22,
            "the first four games of the season they've amended those two results already with a really"
        ],
        "8": [
            37.22,
            44.3,
            "strong start to the season. Dejan Lovren who's redeeming his reputation this season so far."
        ],
        "9": [
            44.3,
            52.22,
            "Here is Clyne and now Lucas. Step over from Benteke Coutinho and tries to find a return"
        ],
        "10": [
            52.22,
            60.02,
            "ball. It's away by Reid. Lovren up early against Saka and it is Kouyate. They'll certainly"
        ],
        "11": [
            60.02,
            65.74,
            "look to Chaku Kouyate today. The energy from midfield and some goals added in as well last"
        ],
        "12": [
            65.74,
            79.02,
            "season and those have continued into this. Lucas for Clyne again. Dimitri Payet the closest"
        ],
        "13": [
            79.02,
            84.3,
            "West Ham man to hit. Here's Skrtomil. Part of a defence that yet to concede in the Premier"
        ],
        "14": [
            84.3,
            89.54,
            "League this season. Now Emre Can looking to take on Ogonap in that far side. Gets his"
        ],
        "15": [
            89.54,
            96.38,
            "cross in as well and Tomkins. Good shot there from Darren Randolph. Good start by Tomkins."
        ],
        "16": [
            96.38,
            99.66,
            "He'll be slightly unfamiliar. I know he's played at right back on a few occasions for"
        ],
        "17": [
            99.66,
            103.86,
            "West Ham but as a centre back out wide against these tricky customers at Liverpool out there"
        ],
        "18": [
            103.86,
            111.58,
            "he could be in for a tough afternoon. It's important he gets a good start. Lovren underneath"
        ],
        "19": [
            111.58,
            125.82,
            "this again. Coutinho claiming it. Will be given Kouyate in West Ham's way. Very much"
        ],
        "20": [
            125.82,
            132.82,
            "the playmaker in this side these days. Slaban Bilic, ex-Everton of course. Something that"
        ],
        "21": [
            132.82,
            140.58,
            "won't have gone unnoticed today amongst the Liverpool fans. Mike gets turned. Player with"
        ],
        "22": [
            140.58,
            145.3,
            "loads of ability. Headed away by Skrto. He's going to come to Cresswell. Chokes his effort"
        ],
        "23": [
            145.3,
            151.26,
            "on goal but it's in. What a start for West Ham. Incredible start. We've talked about"
        ],
        "24": [
            151.26,
            155.66,
            "how hard it's been to even create chances against this new Liverpool team but straight"
        ],
        "25": [
            155.66,
            162.5,
            "away first attack, gets switched to the back post. A cross comes in and West Ham 1-0 up"
        ],
        "26": [
            162.5,
            167.94,
            "already. First Premier League start for Manuel Lanzini and he scores at the Kop end at Anfield."
        ],
        "27": [
            167.94,
            175.82,
            "We've talked about a positive start for Liverpool but obviously West Ham desperately need something"
        ],
        "28": [
            175.82,
            180.1,
            "to go their way at the moment. The cross comes in and Nathaniel Clyne's defending very narrow"
        ],
        "29": [
            180.1,
            186.34,
            "brilliantly. Gets out to block it but unfortunately Gomez has just not cleared it. He had an opportunity"
        ],
        "30": [
            186.34,
            188.1,
            "but it seems to have gone through his legs."
        ],
        "31": [
            191.1,
            194.5,
            "But Cresswell thrashed it in. It was always going off target."
        ],
        "32": [
            196.1,
            202.74,
            "Credit Lanzini. He sensed there might be something on here. Gets there ahead of Gomez and beats"
        ],
        "33": [
            202.74,
            208.74,
            "Minula. Liverpool 0-1 West Ham. Lachau coming inside the opening three minutes."
        ],
        "34": [
            209.74,
            220.74,
            "This will be an interesting test of Liverpool now because everything so far this season has gone the way they would like it. It will be a test of character now. Obviously we'll hear the crowd up. I'm sure they'll get behind the team which is important."
        ],
        "35": [
            222.74,
            228.74,
            "We were talking before kick-off yourself and myself Gary saying this is a big game for Liverpool now after such a positive start."
        ],
        "36": [
            229.74,
            232.74,
            "At home against West Ham, Sarn seem to be struggling."
        ],
        "37": [
            233.74,
            246.74,
            "Absolutely. Going into that international break if they were to get a home win here they couldn't ask for much more from the first part of the season. It gives an opportunity just to regroup there and obviously players will go off to the international teams but they can do more work on the training ground with the younger players."
        ],
        "38": [
            247.74,
            253.74,
            "And of course Sada can become a five man midfield now in front of the back four and Sakho up there on his own."
        ],
        "39": [
            255.74,
            257.74,
            "A lead goal to protect. Early stages though."
        ],
        "40": [
            261.74,
            263.74,
            "Lovren and Lucas inside to Chen."
        ],
        "41": [
            264.74,
            272.74,
            "Milner will play a massive role here today. He's an experienced player, he's been in these situations many a times and you can see straight away he's getting Liverpool playing, getting them back into the groove."
        ],
        "42": [
            273.74,
            279.74,
            "The last West Ham player prior to Manuel Lanzini to score a lead goal at Anfield, Bobby Zamora, August of 2006, nine years ago."
        ],
        "43": [
            281.74,
            286.74,
            "It was a Martin Skrgel own goal that counted in West Ham's favour in the interim."
        ],
        "44": [
            287.74,
            292.74,
            "It's been a long time for what you'd see as long suffering West Ham supporters when they come to this ground."
        ],
        "45": [
            294.74,
            296.74,
            "You wonder what they were expecting coming here."
        ],
        "46": [
            297.74,
            299.74,
            "And they've got off to an unbelievable start."
        ],
        "47": [
            300.74,
            307.74,
            "They'll be delighted with that. You can hear him in full voice now as we're watching Coutinho get on the ball. It's going to be important now that he starts to get Liverpool to play."
        ],
        "48": [
            309.74,
            312.74,
            "Back to the right hand side. Here is Clyne forward."
        ],
        "49": [
            313.74,
            316.74,
            "Shadowed by Cresswell. Chen looking to turn."
        ],
        "50": [
            318.74,
            320.74,
            "And a big day for Angelo Agbonne as well."
        ],
        "51": [
            321.74,
            323.74,
            "A big day for Angelo Agbonne as well."
        ],
        "52": [
            324.74,
            332.74,
            "Terrific debut for the ex-Juve man at Arsenal but then how often do you see a defender taken off in the first half as he was against Bournemouth when that's knocked down to an injury."
        ],
        "53": [
            333.74,
            339.74,
            "It was incredible and he really got the run around from Callum Wilson who doesn't give you a moment's peace or close down at every opportunity."
        ],
        "54": [
            340.74,
            343.74,
            "And that was a learning curve certainly for him and what it's like in the Premier League."
        ],
        "55": [
            343.74,
            351.74,
            "£11 million here for Agbonne which having seen him at Juventus failed to force his way into that back three or back four."
        ],
        "56": [
            352.74,
            354.74,
            "Antonio Conte or Max Allegri."
        ],
        "57": [
            355.74,
            357.74,
            "A lot of money for West Ham to pay for him."
        ],
        "58": [
            358.74,
            364.74,
            "It's always interesting when you see these players coming from the foreign leagues in terms of when the bigger clubs play the smaller clubs."
        ],
        "59": [
            366.74,
            372.74,
            "And how often they get an easy game or whatever but you certainly don't get any easy games in the Premier League."
        ],
        "60": [
            374.74,
            378.74,
            "Lucas doing what he's there to do. Dispossessing Saka."
        ],
        "61": [
            380.74,
            381.74,
            "Skirtle net."
        ],
        "62": [
            384.74,
            388.74,
            "Looks to have it at his near side. Tompkins very comfortable underneath it."
        ],
        "63": [
            389.74,
            392.74,
            "And the goal scorer Lanzini trying to fashion it into midfield. Here's Koutsinia."
        ],
        "64": [
            393.74,
            396.74,
            "Wides the first tackle and then looking to take it on."
        ],
        "65": [
            397.74,
            401.74,
            "We've seen him score some spectacular goals including at Stoke on the opening day of this season."
        ],
        "66": [
            402.74,
            407.74,
            "He won't get too down-hearted there. He knows he has the ability once he cuts in on to that right foot there to hit the top corners."
        ],
        "67": [
            408.74,
            410.74,
            "Unfortunately here just didn't connect how he would have liked."
        ],
        "68": [
            412.74,
            414.74,
            "It's interesting Gary with the arrival of Benteke."
        ],
        "69": [
            415.74,
            418.74,
            "Not many thinking that Benteke can get crosses in and score goals."
        ],
        "70": [
            419.74,
            423.74,
            "But Liverpool essentially in support of Benteke playing with two number 10s Coutinho and Firmino."
        ],
        "71": [
            424.74,
            427.74,
            "Yeah I think that's key. People think that Liverpool with Benteke are going to get it wide across."
        ],
        "72": [
            427.74,
            435.74,
            "I don't think that will be their plan. I think more often than not it will be a ball up to Benteke and he'll use his physical strength to bring those type of guys into play then."
        ],
        "73": [
            439.74,
            440.74,
            "Minulek."
        ],
        "74": [
            443.74,
            446.74,
            "Looks to go long. And it is Benteke the target."
        ],
        "75": [
            448.74,
            453.74,
            "The advantage of Tompkins there is that you've essentially got two centre-backs marking him and Benteke goes that side."
        ],
        "76": [
            453.74,
            460.74,
            "Exactly. I'm surprised to see him going Tompkins. You expect him to go and hang out on Cresswell and run us off of his flick-ons or bring it down his chest there."
        ],
        "77": [
            463.74,
            471.74,
            "A character word Brendan Rodgers likes to use on a regular basis. They certainly have to show plenty of that when the fixture computer threw up Stoke away as they're opening the campaign."
        ],
        "78": [
            472.74,
            473.74,
            "But they got their win there."
        ],
        "79": [
            475.74,
            477.74,
            "Look at these away fixtures they've got to come."
        ],
        "80": [
            478.74,
            484.74,
            "Really, really difficult. Old Trafford, Goodison, Wideout Lane, Stamford Bridge and the Etihad will be their next run of away games."
        ],
        "81": [
            485.74,
            492.74,
            "There is Firmino. Takes it on. Great strike off the woodwork. Darren Randolph plunging to his right-hand side."
        ],
        "82": [
            493.74,
            502.74,
            "Fantastic strike. Initially I thought he was going to roll in Klein who had done a great overlap from right back but he created the space, chopped back onto his left-hand side there and what a strike that is."
        ],
        "83": [
            503.74,
            508.74,
            "Well Coutinho in particular had his issues with the woodwork at the Emirates."
        ],
        "84": [
            509.74,
            514.74,
            "And Darren Randolph grateful that that post was right there when he needed it."
        ],
        "85": [
            519.74,
            520.74,
            "Skirgle."
        ],
        "86": [
            522.74,
            526.74,
            "And then West Ham dropping off denying the space for the likes of Coutinho in there."
        ],
        "87": [
            533.74,
            534.74,
            "Milner."
        ],
        "88": [
            538.74,
            539.74,
            "Lucas looking for an option."
        ],
        "89": [
            542.74,
            543.74,
            "Champ."
        ],
        "90": [
            544.74,
            545.74,
            "Held up by Noble."
        ],
        "91": [
            547.74,
            551.74,
            "Patience might be the key for Liverpool today looking at West Ham have set up here."
        ],
        "92": [
            552.74,
            553.74,
            "And Coutinho."
        ],
        "93": [
            556.74,
            557.74,
            "Lucas."
        ],
        "94": [
            557.74,
            558.74,
            "Lucas."
        ],
        "95": [
            559.74,
            563.74,
            "Lifts one in for Benteke whose goal side here is gone down under the challenge of Winston Reid."
        ],
        "96": [
            564.74,
            566.74,
            "No whistle, no flag."
        ],
        "97": [
            567.74,
            569.74,
            "Noble looking for a route out here."
        ],
        "98": [
            575.74,
            583.74,
            "Janin Villa with his first goal for Sunderland as they lead at Aston Villa. Some early goals around today but Benteke thought he was in there."
        ],
        "99": [
            583.74,
            588.74,
            "He did and it would be interesting to see whether or not the contact was blatantly a penalty or not."
        ],
        "100": [
            588.74,
            593.74,
            "But you see Liverpool working, he couldn't do it and he put the ball in but I think Winston Reid has just been strong there."
        ],
        "101": [
            593.74,
            597.74,
            "Powerful centre back and just made sure he slightly took Benteke under the ball."
        ],
        "102": [
            599.74,
            605.74,
            "And he did enough but not too much there Winston Reid to draw the attention of Kevin Friend who is no friend of Benteke he'll feel."
        ],
        "103": [
            606.74,
            609.74,
            "West Ham have got to be so careful just on the last phase of play for them."
        ],
        "104": [
            609.74,
            611.74,
            "They won the ball back but they don't complete that pass."
        ],
        "105": [
            611.74,
            617.74,
            "They need to do that up to their forwards just to give the rest of the defence and midfield an opportunity to squeeze up a little bit of respite."
        ],
        "106": [
            617.74,
            620.74,
            "Because at the moment it just literally seems like attack versus defence."
        ],
        "107": [
            622.74,
            625.74,
            "And Chen got that left foot across between Mann and Boer."
        ],
        "108": [
            626.74,
            628.74,
            "Made sure the first contact was with him."
        ],
        "109": [
            635.74,
            638.74,
            "Liverpool work at left hand side, Gomez."
        ],
        "110": [
            642.74,
            644.74,
            "Maybe that's another plus for James Tompkins today."
        ],
        "111": [
            644.74,
            650.74,
            "Gomez is so right footed, doesn't often go on the outside as we would see Clyne do on the other side."
        ],
        "112": [
            650.74,
            654.74,
            "Yeah and you wouldn't expect his top deliveries that you expect from Nathaniel Clyne."
        ],
        "113": [
            654.74,
            657.74,
            "Certainly one of the best right backs in the league at the moment, no doubt about that."
        ],
        "114": [
            657.74,
            661.74,
            "A guy who loves defending, first and foremost that's the main job."
        ],
        "115": [
            661.74,
            665.74,
            "But offers a great outlet offensively with his overlaps."
        ],
        "116": [
            665.74,
            671.74,
            "The ball with Darren Randolph who made his debut for Charlton here, just turned 20, May of 2007."
        ],
        "117": [
            673.74,
            678.74,
            "Back at Anfield today, his dad is a big Liverpool fan, we understand he's watching in Dublin today."
        ],
        "118": [
            678.74,
            680.74,
            "So we welcome you along Mr Randolph."
        ],
        "119": [
            681.74,
            683.74,
            "Good start for your son on his side so far."
        ],
        "120": [
            685.74,
            688.74,
            "There's Kouyate, who's on there for Saka."
        ],
        "121": [
            688.74,
            690.74,
            "We've found a gap between Liverpool defenders."
        ],
        "122": [
            697.74,
            700.74,
            "Skirtle getting dragged out into that full back position, just clear your lines."
        ],
        "123": [
            700.74,
            703.74,
            "Give yourself an opportunity to get caught in it now, out of position."
        ],
        "124": [
            703.74,
            707.74,
            "It's unlike how Liverpool have been defending since the start of the season."
        ],
        "125": [
            709.74,
            711.74,
            "Leon from Lanzini, Tompkins, where is Payet?"
        ],
        "126": [
            711.74,
            712.74,
            "There is Payet."
        ],
        "127": [
            715.74,
            718.74,
            "Milner with the tackle, assistant referee five or six yards away."
        ],
        "128": [
            719.74,
            721.74,
            "Good position this now for West Ham."
        ],
        "129": [
            728.74,
            731.74,
            "Surprising Milner there to give a free kick, there's three on two,"
        ],
        "130": [
            731.74,
            733.74,
            "there's nowhere for him to go and yet he's given away a cheap one."
        ],
        "131": [
            733.74,
            738.74,
            "This allows the opportunity for the two centre-backs and Tompkins to come up now and attack Liverpool."
        ],
        "132": [
            738.74,
            740.74,
            "We see straight away marking areas."
        ],
        "133": [
            742.74,
            744.74,
            "Big lads for West Ham can get a run and jump now."
        ],
        "134": [
            744.74,
            746.74,
            "If the ball's right, this could be a real danger."
        ],
        "135": [
            746.74,
            748.74,
            "Bonneri, Kouyate all in there."
        ],
        "136": [
            750.74,
            753.74,
            "That's a good delivery and it's Payet looking to provide it."
        ],
        "137": [
            753.74,
            754.74,
            "It skims off the head of Lucas."
        ],
        "138": [
            755.74,
            759.74,
            "Tompkins sets it there for Noble to take on and beat Benteke."
        ],
        "139": [
            760.74,
            762.74,
            "Corner conceded by Milner."
        ],
        "140": [
            763.74,
            765.74,
            "That was a good delivery and he's been known for it Payet,"
        ],
        "141": [
            765.74,
            768.74,
            "his stats for his former club are fantastic,"
        ],
        "142": [
            768.74,
            770.74,
            "whether it's scoring goals himself or mainly assists"
        ],
        "143": [
            770.74,
            773.74,
            "and you can see the quality he has on those wide free kicks."
        ],
        "144": [
            773.74,
            776.74,
            "17 league-end assists for Marseille last season,"
        ],
        "145": [
            776.74,
            780.74,
            "won in his Premier League debut for Kouyate at the Emirates."
        ],
        "146": [
            782.74,
            785.74,
            "It really was a tempter and Liverpool had trouble dealing with it."
        ],
        "147": [
            787.74,
            790.74,
            "Short corner take, there is Cresswell."
        ],
        "148": [
            790.74,
            792.74,
            "Good angle for the left footed cross."
        ],
        "149": [
            793.74,
            795.74,
            "Winston Reid just couldn't climb high enough."
        ],
        "150": [
            796.74,
            798.74,
            "That was really well. Cresswell came up late."
        ],
        "151": [
            798.74,
            800.74,
            "Winston Reid and Tompkins then pilled to the back post."
        ],
        "152": [
            800.74,
            803.74,
            "If he floats out, a bit of quality on his balls,"
        ],
        "153": [
            803.74,
            804.74,
            "which he's more than capable of."
        ],
        "154": [
            805.74,
            806.74,
            "Good defending in the end."
        ],
        "155": [
            807.74,
            808.74,
            "Liverpool look slightly vulnerable here."
        ],
        "156": [
            811.74,
            812.74,
            "Payet across the take again."
        ],
        "157": [
            812.74,
            813.74,
            "A chance on Ogbonna."
        ],
        "158": [
            822.74,
            824.74,
            "A bit of a word first for Diafra Sakho."
        ],
        "159": [
            833.74,
            835.74,
            "That's Riyokan Payet, very crisp delivery."
        ],
        "160": [
            837.74,
            839.74,
            "That's good defensive work from Bentayga."
        ],
        "161": [
            839.74,
            840.74,
            "He's a real presence in there."
        ],
        "162": [
            840.74,
            842.74,
            "You give him that free roll in that six-yard box"
        ],
        "163": [
            842.74,
            844.74,
            "and just say, go and attack anything that comes in."
        ],
        "164": [
            846.74,
            847.74,
            "If they're going to take them corners,"
        ],
        "165": [
            847.74,
            849.74,
            "they've got to try and take him out of the equation if they can."
        ],
        "166": [
            855.74,
            857.74,
            "It's a home win apiece for these sides in the Premier League"
        ],
        "167": [
            857.74,
            858.74,
            "last season, early in the campaign."
        ],
        "168": [
            858.74,
            859.74,
            "3-1 for West Ham."
        ],
        "169": [
            860.74,
            861.74,
            "They got off to a good start."
        ],
        "170": [
            862.74,
            863.74,
            "They've got a good start."
        ],
        "171": [
            864.74,
            865.74,
            "They've got a good start."
        ],
        "172": [
            865.74,
            867.74,
            "Very early goals from Winston Reid and Diafra Sakho."
        ],
        "173": [
            869.74,
            871.74,
            "Again, when the sides met here at the end of January,"
        ],
        "174": [
            871.74,
            872.74,
            "2-0 to Liverpool."
        ],
        "175": [
            874.74,
            876.74,
            "Raheem Sterling scoring home and away for Liverpool"
        ],
        "176": [
            876.74,
            877.74,
            "in those games."
        ],
        "177": [
            878.74,
            880.74,
            "But of course now, live post Gerrard and post Sterling."
        ],
        "178": [
            884.74,
            885.74,
            "Lucas brings it forward."
        ],
        "179": [
            886.74,
            887.74,
            "Here is Chan between the lines."
        ],
        "180": [
            888.74,
            889.74,
            "Sets up clay."
        ],
        "181": [
            890.74,
            891.74,
            "And he's got a chance."
        ],
        "182": [
            892.74,
            893.74,
            "A chance to score."
        ],
        "183": [
            893.74,
            894.74,
            "Chan between the lines."
        ],
        "184": [
            895.74,
            896.74,
            "Sets up Clyne to cross."
        ],
        "185": [
            897.74,
            898.74,
            "And take it on the penalty spot."
        ],
        "186": [
            899.74,
            901.74,
            "And Bruno almost caused a problem for Reid there."
        ],
        "187": [
            903.74,
            905.74,
            "West Ham survive and work a clear and it's Pied on it again."
        ],
        "188": [
            907.74,
            908.74,
            "You can see the tactic for Liverpool straight away."
        ],
        "189": [
            909.74,
            910.74,
            "The two full-backs giving a whip."
        ],
        "190": [
            911.74,
            912.74,
            "It's a lovely first touch."
        ],
        "191": [
            912.74,
            914.74,
            "Lanzini heading goalwards here, fancies another."
        ],
        "192": [
            916.74,
            917.74,
            "And this one's Arx-Wight."
        ],
        "193": [
            920.74,
            921.74,
            "An opportunity there."
        ],
        "194": [
            921.74,
            922.74,
            "Why wouldn't he have the confidence?"
        ],
        "195": [
            922.74,
            923.74,
            "He's got his first goal."
        ],
        "196": [
            924.74,
            925.74,
            "We're looking at Skrtle backing off, backing off."
        ],
        "197": [
            926.74,
            927.74,
            "This is the first time that we've seen the opposition,"
        ],
        "198": [
            928.74,
            931.74,
            "certainly in this game, but others get at the two centre-backs"
        ],
        "199": [
            931.74,
            933.74,
            "without that midfield screen who have done so well for them,"
        ],
        "200": [
            933.74,
            934.74,
            "especially Lucas."
        ],
        "201": [
            937.74,
            938.74,
            "Lanzini scored in his West Ham debut"
        ],
        "202": [
            939.74,
            940.74,
            "when they were knocked out of the Europa League at Astrid."
        ],
        "203": [
            942.74,
            943.74,
            "First Premier League goal in the bag now as well."
        ],
        "204": [
            946.74,
            947.74,
            "Firmino, that's for Coutinho."
        ],
        "205": [
            949.74,
            950.74,
            "And Bona had a few yards head start."
        ],
        "206": [
            953.74,
            954.74,
            "He's only got really Firmino to hit."
        ],
        "207": [
            954.74,
            955.74,
            "He's found him."
        ],
        "208": [
            956.74,
            957.74,
            "He's overrun it."
        ],
        "209": [
            958.74,
            959.74,
            "Straight into Lanzini."
        ],
        "210": [
            960.74,
            961.74,
            "He doesn't do Nobel any favours."
        ],
        "211": [
            962.74,
            963.74,
            "Liverpool have it back again, but then Milner gives it away."
        ],
        "212": [
            966.74,
            967.74,
            "And Bona."
        ],
        "213": [
            968.74,
            969.74,
            "And he's got it."
        ],
        "214": [
            970.74,
            971.74,
            "He's got it."
        ],
        "215": [
            972.74,
            973.74,
            "He's got it."
        ],
        "216": [
            974.74,
            975.74,
            "He's got it."
        ],
        "217": [
            976.74,
            977.74,
            "He's got it."
        ],
        "218": [
            978.74,
            979.74,
            "He's got it."
        ],
        "219": [
            980.74,
            981.74,
            "He's got it."
        ],
        "220": [
            983.74,
            984.74,
            "A little fretful back there, West Ham."
        ],
        "221": [
            985.74,
            987.74,
            "They've got to do better with that first pass"
        ],
        "222": [
            987.74,
            988.74,
            "just to relieve a bit of the pressure."
        ],
        "223": [
            988.74,
            989.74,
            "Don't lash it."
        ],
        "224": [
            989.74,
            990.74,
            "A bit of composure."
        ],
        "225": [
            991.74,
            992.74,
            "Obviously we can hear the crowd getting up"
        ],
        "226": [
            992.74,
            993.74,
            "as soon as Liverpool close down,"
        ],
        "227": [
            993.74,
            994.74,
            "but you need to be stronger than that."
        ],
        "228": [
            995.74,
            996.74,
            "Coutinho."
        ],
        "229": [
            997.74,
            998.74,
            "Fizzes it into the feet of Benteke."
        ],
        "230": [
            998.74,
            999.74,
            "Instant lay-off for Gomez."
        ],
        "231": [
            1004.74,
            1006.74,
            "Coutinho, Escort and Lovren are in open play."
        ],
        "232": [
            1007.74,
            1008.74,
            "Tompkins."
        ],
        "233": [
            1008.74,
            1009.74,
            "Oh, as he almost presented that to Benteke."
        ],
        "234": [
            1009.74,
            1010.74,
            "Risky header."
        ],
        "235": [
            1012.74,
            1013.74,
            "Just about got enough on it."
        ],
        "236": [
            1014.74,
            1015.74,
            "I think the initial shout he got was to let it go."
        ],
        "237": [
            1016.74,
            1017.74,
            "And then when he hit it back to Randolph,"
        ],
        "238": [
            1017.74,
            1019.74,
            "I think he might have caught him unaware there,"
        ],
        "239": [
            1019.74,
            1021.74,
            "but he's quite composed the way he dealt with that."
        ],
        "240": [
            1023.74,
            1024.74,
            "Obiang."
        ],
        "241": [
            1029.74,
            1030.74,
            "By Lanzini."
        ],
        "242": [
            1030.74,
            1031.74,
            "Here's Kouyate."
        ],
        "243": [
            1032.74,
            1033.74,
            "Lovren in control."
        ],
        "244": [
            1033.74,
            1034.74,
            "And Melno inside."
        ],
        "245": [
            1035.74,
            1036.74,
            "Skrdo."
        ],
        "246": [
            1043.74,
            1045.74,
            "You go away to Anfield and you're just saying to yourself,"
        ],
        "247": [
            1045.74,
            1047.74,
            "keep it nice and tight for the first 15 minutes."
        ],
        "248": [
            1048.74,
            1050.74,
            "And West Ham have done reasonably well at this point."
        ],
        "249": [
            1050.74,
            1051.74,
            "Obviously they've got the goal,"
        ],
        "250": [
            1051.74,
            1053.74,
            "but it just seemed like the pressure's starting to mount now."
        ],
        "251": [
            1054.74,
            1055.74,
            "Great take from Chan."
        ],
        "252": [
            1057.74,
            1058.74,
            "Lucas now."
        ],
        "253": [
            1059.74,
            1060.74,
            "And it's a goal."
        ],
        "254": [
            1061.74,
            1062.74,
            "Lucas now."
        ],
        "255": [
            1063.74,
            1064.74,
            "He's headed up and he's crossed in."
        ],
        "256": [
            1064.74,
            1066.74,
            "Good defending by O'Brien."
        ],
        "257": [
            1068.74,
            1070.74,
            "Very good. Initially I thought he's gone too far past the near post,"
        ],
        "258": [
            1070.74,
            1072.74,
            "but Winston Reads called him back."
        ],
        "259": [
            1073.74,
            1075.74,
            "It's so important for them to be strong today for these crosses."
        ],
        "260": [
            1075.74,
            1078.74,
            "It seems to be coming in more so than you normally associate with a Liverpool team."
        ],
        "261": [
            1080.74,
            1082.74,
            "Yeah, they're looking for an Arsenal performance today,"
        ],
        "262": [
            1082.74,
            1083.74,
            "not a Bournemouth one."
        ],
        "263": [
            1088.74,
            1089.74,
            "Lovren."
        ],
        "264": [
            1089.74,
            1090.74,
            "And here is Gomez."
        ],
        "265": [
            1102.74,
            1105.74,
            "These phases of play at West Ham, don't get attracted to the ball."
        ],
        "266": [
            1106.74,
            1107.74,
            "Don't get embarrassed by not having it."
        ],
        "267": [
            1107.74,
            1109.74,
            "Just keep the shape, keep the distances right."
        ],
        "268": [
            1113.74,
            1115.74,
            "Gomez again, always coming inside."
        ],
        "269": [
            1116.74,
            1117.74,
            "Here's Benteke."
        ],
        "270": [
            1120.74,
            1122.74,
            "Leave him, leave him, leave him!"
        ],
        "271": [
            1123.74,
            1124.74,
            "Moomin."
        ],
        "272": [
            1126.74,
            1127.74,
            "Position across here."
        ],
        "273": [
            1129.74,
            1130.74,
            "Charged out."
        ],
        "274": [
            1138.74,
            1139.74,
            "Lucas."
        ],
        "275": [
            1141.74,
            1144.74,
            "See West Ham, they're almost happy to let Lucas and Skrdl and Lovren have it."
        ],
        "276": [
            1145.74,
            1147.74,
            "Well, they get the centre-half, but they're in least danger."
        ],
        "277": [
            1148.74,
            1150.74,
            "Gomez, now followed away by Reid."
        ],
        "278": [
            1150.74,
            1152.74,
            "That's the problem there for Gomez."
        ],
        "279": [
            1152.74,
            1155.74,
            "If he cuts in certain to his right foot and then tries to put the ball in,"
        ],
        "280": [
            1155.74,
            1157.74,
            "it's actually easier to defend that as a centre-back,"
        ],
        "281": [
            1157.74,
            1158.74,
            "because it's coming right onto your head."
        ],
        "282": [
            1159.74,
            1161.74,
            "It's when they get the width and they're playing them left-footed balls"
        ],
        "283": [
            1161.74,
            1163.74,
            "in between you and the goalkeeper that cause all the problems."
        ],
        "284": [
            1164.74,
            1166.74,
            "Coutinho has found a little pocket of space."
        ],
        "285": [
            1168.74,
            1169.74,
            "Shooting territory for Firmino."
        ],
        "286": [
            1170.74,
            1172.74,
            "Dinks it with the outside of the right foot for Clyne."
        ],
        "287": [
            1173.74,
            1174.74,
            "Liverpool win the corner."
        ],
        "288": [
            1175.74,
            1176.74,
            "Good play, that's what they need to do."
        ],
        "289": [
            1176.74,
            1179.74,
            "Keep probing through them central areas just to narrow West Ham up."
        ],
        "290": [
            1180.74,
            1184.74,
            "And in doing so then it creates space for Clyne to attack down outside areas."
        ],
        "291": [
            1188.74,
            1190.74,
            "And the first chance here for Skrdl and Lovren."
        ],
        "292": [
            1191.74,
            1193.74,
            "Getting the opposition penalty area."
        ],
        "293": [
            1197.74,
            1198.74,
            "20 minutes gone."
        ],
        "294": [
            1198.74,
            1200.74,
            "Moomin stands one up there towards Lovren."
        ],
        "295": [
            1200.74,
            1202.74,
            "I think it was going on on both sides in there."
        ],
        "296": [
            1203.74,
            1205.74,
            "Halfway as you often see, he'll give it away at the defenders."
        ],
        "297": [
            1210.74,
            1212.74,
            "I think there's a push there as he's just leaning into him."
        ],
        "298": [
            1214.74,
            1216.74,
            "As you're right, both got hold of each other's shirts,"
        ],
        "299": [
            1216.74,
            1218.74,
            "but I think probably the right decision there."
        ],
        "300": [
            1224.74,
            1226.74,
            "And Brendan Rodgers, forward sees him now."
        ],
        "301": [
            1226.74,
            1228.74,
            "Plenty of pressure on at the start of the campaign,"
        ],
        "302": [
            1228.74,
            1229.74,
            "but they've started well."
        ],
        "303": [
            1230.74,
            1231.74,
            "He'll be behind today."
        ],
        "304": [
            1234.74,
            1235.74,
            "Neatly tidied up by Lovren."
        ],
        "305": [
            1239.74,
            1243.74,
            "I think Brendan Rodgers has been very aware of how well he needed to start this season."
        ],
        "306": [
            1243.74,
            1246.74,
            "And obviously coupled with the fact he changed all his backroom staff,"
        ],
        "307": [
            1246.74,
            1248.74,
            "brought in new people that he hasn't really worked with before."
        ],
        "308": [
            1249.74,
            1252.74,
            "Obviously the initial impression there straight away is that self-confidence is there."
        ],
        "309": [
            1252.74,
            1253.74,
            "And I think that's what's been going on."
        ],
        "310": [
            1253.74,
            1256.74,
            "Obviously the initial impression there straight away is that self-preservation"
        ],
        "311": [
            1256.74,
            1259.74,
            "because of the pressure that he was under remains to be seen."
        ],
        "312": [
            1261.74,
            1263.74,
            "Suggestion from the Liverpool manager during the week that"
        ],
        "313": [
            1263.74,
            1265.74,
            "there'll be no more business done in the current transfer window."
        ],
        "314": [
            1268.74,
            1269.74,
            "There's the danger man, Coutinho."
        ],
        "315": [
            1272.74,
            1273.74,
            "Milner, Gomez."
        ],
        "316": [
            1277.74,
            1279.74,
            "Milner again, Leoff and Firmino, Coutinho joining in."
        ],
        "317": [
            1280.74,
            1282.74,
            "That's where those two can really cause problems."
        ],
        "318": [
            1289.74,
            1290.74,
            "Milner again."
        ],
        "319": [
            1290.74,
            1293.74,
            "It's for the run up on Tad Ghanoui, who'll chop it up and out of play."
        ],
        "320": [
            1294.74,
            1296.74,
            "It'll be key for them at the moment, as we said."
        ],
        "321": [
            1296.74,
            1297.74,
            "Standing captain Milner."
        ],
        "322": [
            1298.74,
            1301.74,
            "And he'll be used to teams sitting deep against him, obviously with Manchester City."
        ],
        "323": [
            1301.74,
            1305.74,
            "And he'll know about patience and just keep working the openings."
        ],
        "324": [
            1306.74,
            1307.74,
            "Don't give away the ball too easily."
        ],
        "325": [
            1309.74,
            1313.74,
            "I'm sure they'll be expecting West Ham, who are putting in a real good defensive shift at the moment,"
        ],
        "326": [
            1313.74,
            1316.74,
            "that they'll tire and then they'll hope to exploit that when it happens."
        ],
        "327": [
            1316.74,
            1318.74,
            "He's got to be happy so far."
        ],
        "328": [
            1318.74,
            1320.74,
            "Many sides are still easing into the new campaign."
        ],
        "329": [
            1320.74,
            1323.74,
            "It's been all goal at West Ham. Slaban Bilic in as manager."
        ],
        "330": [
            1323.74,
            1327.74,
            "Already into and out of the Europa League and the Premier League we've seen the sublime."
        ],
        "331": [
            1327.74,
            1329.74,
            "And there we say the ridiculous as well."
        ],
        "332": [
            1329.74,
            1333.74,
            "And of course off field then, issues with Diafra Saka with Ene Valencia."
        ],
        "333": [
            1333.74,
            1336.74,
            "And the captain Kevin Nolan leaving during the week."
        ],
        "334": [
            1337.74,
            1341.74,
            "Yes, he's been a good servant for West Ham over the last three or four seasons."
        ],
        "335": [
            1341.74,
            1343.74,
            "But obviously when Sam Adlon-Dyce left,"
        ],
        "336": [
            1343.74,
            1345.74,
            "that wasn't a big surprise to see Nolan leave."
        ],
        "337": [
            1345.74,
            1348.74,
            "But you're right, all those issues that he had to deal with,"
        ],
        "338": [
            1348.74,
            1351.74,
            "coupled with the fact that his owners like to speak quite a lot in the media,"
        ],
        "339": [
            1351.74,
            1354.74,
            "and have suggested this week that they had a deal in place for Benitez,"
        ],
        "340": [
            1354.74,
            1358.74,
            "and then suddenly you've just lost two home games as the new manager."
        ],
        "341": [
            1358.74,
            1362.74,
            "It's not the greatest vote of confidence, is it, to talk about what could have been."
        ],
        "342": [
            1363.74,
            1365.74,
            "It's all about looking to the future now for West Ham,"
        ],
        "343": [
            1365.74,
            1368.74,
            "particularly of course next season when they move to the Olympic Stadium."
        ],
        "344": [
            1369.74,
            1372.74,
            "Fancy, they have to be a Premier League team by the time that comes around."
        ],
        "345": [
            1373.74,
            1374.74,
            "Here's Obiang."
        ],
        "346": [
            1374.74,
            1376.74,
            "It's a super ball out to the right-hand side."
        ],
        "347": [
            1376.74,
            1378.74,
            "Lanzini just couldn't quite get there."
        ],
        "348": [
            1379.74,
            1383.74,
            "But Obiang, who's a defensive midfielder, did well at Sampdoria."
        ],
        "349": [
            1383.74,
            1386.74,
            "And he worked under some notable managers."
        ],
        "350": [
            1386.74,
            1388.74,
            "Looking to show his passing range on that occasion."
        ],
        "351": [
            1388.74,
            1390.74,
            "That's a lovely pass there."
        ],
        "352": [
            1390.74,
            1391.74,
            "We saw a lot of energy from Lanzini."
        ],
        "353": [
            1391.74,
            1393.74,
            "He must be buoyed by the fact that he's getting his goals,"
        ],
        "354": [
            1393.74,
            1395.74,
            "especially at a place like Anfield."
        ],
        "355": [
            1399.74,
            1401.74,
            "Kouyate, not to chance that himself."
        ],
        "356": [
            1403.74,
            1404.74,
            "And a nibble at the ankles of Gomez,"
        ],
        "357": [
            1404.74,
            1406.74,
            "and the Liverpool fans wanted a free kick for that."
        ],
        "358": [
            1414.74,
            1416.74,
            "Tied it up by Ogonna."
        ],
        "359": [
            1416.74,
            1419.74,
            "Gomez, an unusual substitute in the Champions League final last season."
        ],
        "360": [
            1421.74,
            1425.74,
            "Without Juventus he was never getting in beyond Chiellini and Barzagli and Bonucci."
        ],
        "361": [
            1426.74,
            1428.74,
            "That's a good touch from Gomez."
        ],
        "362": [
            1428.74,
            1430.74,
            "Benteke into space."
        ],
        "363": [
            1430.74,
            1432.74,
            "Liverpool with options on the far side."
        ],
        "364": [
            1432.74,
            1435.74,
            "Firmino has the strength to hold off Nobel."
        ],
        "365": [
            1436.74,
            1438.74,
            "Here's Klein now, looking for the early cross."
        ],
        "366": [
            1438.74,
            1440.74,
            "And Randolph looking to prevent the corner."
        ],
        "367": [
            1441.74,
            1442.74,
            "But he's not managed to do it."
        ],
        "368": [
            1443.74,
            1445.74,
            "You can see Liverpool breaking at pace there."
        ],
        "369": [
            1445.74,
            1448.74,
            "Mark Noble, unever so well, just to delay it slightly."
        ],
        "370": [
            1448.74,
            1450.74,
            "This is a guy now who we talked about, Nolan Egan,"
        ],
        "371": [
            1450.74,
            1452.74,
            "will probably step up and be the club captain."
        ],
        "372": [
            1452.74,
            1454.74,
            "Obviously West Ham born and bred."
        ],
        "373": [
            1455.74,
            1458.74,
            "But we've got another difficult one now to defend in this corner."
        ],
        "374": [
            1458.74,
            1460.74,
            "And it's interesting when the new manager comes in,"
        ],
        "375": [
            1460.74,
            1461.74,
            "how the system's changed,"
        ],
        "376": [
            1461.74,
            1464.74,
            "how you defend set pieces, corners especially."
        ],
        "377": [
            1464.74,
            1466.74,
            "So I'm sure West Ham will still be quite new to it."
        ],
        "378": [
            1467.74,
            1468.74,
            "And they'll drop it in there,"
        ],
        "379": [
            1468.74,
            1470.74,
            "and that fistful of the shirt of Benteke,"
        ],
        "380": [
            1470.74,
            1473.74,
            "which is right in the eye line of the referee it seems."
        ],
        "381": [
            1473.74,
            1474.74,
            "Gomez."
        ],
        "382": [
            1475.74,
            1476.74,
            "Lovren keeps it alive."
        ],
        "383": [
            1478.74,
            1479.74,
            "Firmino."
        ],
        "384": [
            1479.74,
            1481.74,
            "Good challenge by Tompkins."
        ],
        "385": [
            1485.74,
            1486.74,
            "Alan Wilson, he's at it again."
        ],
        "386": [
            1487.74,
            1488.74,
            "The destroyer of West Ham,"
        ],
        "387": [
            1488.74,
            1490.74,
            "he's got the lead goal for Bournemouth against Leicester."
        ],
        "388": [
            1493.74,
            1494.74,
            "Welcome West Ham with play."
        ],
        "389": [
            1494.74,
            1496.74,
            "All the options to the left."
        ],
        "390": [
            1498.74,
            1499.74,
            "Kouyate, thrashes one goal,"
        ],
        "391": [
            1499.74,
            1500.74,
            "where it might break again."
        ],
        "392": [
            1502.74,
            1504.74,
            "They're looking for a corner, Cresswell."
        ],
        "393": [
            1506.74,
            1507.74,
            "Smacking the ground, no wonder."
        ],
        "394": [
            1507.74,
            1509.74,
            "The goal suddenly opened up for him,"
        ],
        "395": [
            1509.74,
            1510.74,
            "just on the back of a ricochet."
        ],
        "396": [
            1510.74,
            1512.74,
            "That was a wonderful opportunity to make it two."
        ],
        "397": [
            1513.74,
            1516.74,
            "And Kouyate with this happy knack of popping up with a goal or two."
        ],
        "398": [
            1518.74,
            1519.74,
            "It was a decent hit that was charged down,"
        ],
        "399": [
            1519.74,
            1521.74,
            "then the opportunity presented itself for Cresswell."
        ],
        "400": [
            1523.74,
            1526.74,
            "Liverpool find it hard enough to break down West Ham as it is at one goal."
        ],
        "401": [
            1526.74,
            1527.74,
            "They have to be careful,"
        ],
        "402": [
            1527.74,
            1530.74,
            "keep their concentration level high that it doesn't suddenly become two."
        ],
        "403": [
            1532.74,
            1535.74,
            "Big day for Aaron Cresswell after what went on against Bournemouth,"
        ],
        "404": [
            1535.74,
            1536.74,
            "and of course he's a Liverpool lad,"
        ],
        "405": [
            1536.74,
            1538.74,
            "former Liverpool youth."
        ],
        "406": [
            1539.74,
            1540.74,
            "Made his name,"
        ],
        "407": [
            1540.74,
            1542.74,
            "with Tranmere and then going on to a twitch."
        ],
        "408": [
            1543.74,
            1544.74,
            "It'll be a massive day for him."
        ],
        "409": [
            1544.74,
            1547.74,
            "And when you think about Cresswell coming in at Ipswich initially,"
        ],
        "410": [
            1547.74,
            1550.74,
            "you would know the work he'd do under Mick McCarthy,"
        ],
        "411": [
            1550.74,
            1552.74,
            "who is about defending first,"
        ],
        "412": [
            1552.74,
            1554.74,
            "and then whatever you give us going forward is a bonus."
        ],
        "413": [
            1554.74,
            1555.74,
            "Same with Sam Allardyce,"
        ],
        "414": [
            1555.74,
            1559.74,
            "he's got some massive onus on doing your defensive work."
        ],
        "415": [
            1559.74,
            1562.74,
            "So then to see the mistakes he made over the last couple of games,"
        ],
        "416": [
            1562.74,
            1564.74,
            "not just last week, but even against Leicester,"
        ],
        "417": [
            1564.74,
            1565.74,
            "he was really poor, was really surprising."
        ],
        "418": [
            1565.74,
            1568.74,
            "Bearing in mind that is the player of the year for West Ham."
        ],
        "419": [
            1568.74,
            1571.74,
            "Stunted all bar one League Cup game last season."
        ],
        "420": [
            1571.74,
            1574.74,
            "Never present in the Premier League, Aaron Cresswell."
        ],
        "421": [
            1575.74,
            1578.74,
            "Many people were looking at him for a potential England cap."
        ],
        "422": [
            1579.74,
            1581.74,
            "Leighton Baines, Luke Shaw, Gibbs, Bertrand."
        ],
        "423": [
            1582.74,
            1584.74,
            "Lots of options in that position at the moment."
        ],
        "424": [
            1588.74,
            1589.74,
            "Free touch for Lovren."
        ],
        "425": [
            1591.74,
            1592.74,
            "And he can set off here."
        ],
        "426": [
            1594.74,
            1596.74,
            "He's lost it now, he's out of position."
        ],
        "427": [
            1596.74,
            1598.74,
            "Lanzini looks to take advantage."
        ],
        "428": [
            1599.74,
            1600.74,
            "It's towards Payet."
        ],
        "429": [
            1601.74,
            1602.74,
            "Kline gets a toe in."
        ],
        "430": [
            1603.74,
            1605.74,
            "And from Nino Bundles over Mark Noble."
        ],
        "431": [
            1606.74,
            1608.74,
            "Great play again from the West Ham captain."
        ],
        "432": [
            1608.74,
            1610.74,
            "Just no real options to pass forward,"
        ],
        "433": [
            1610.74,
            1612.74,
            "so he bought the free kick just to buy a bit of rest time now"
        ],
        "434": [
            1612.74,
            1614.74,
            "for his defensive players and midfield union."
        ],
        "435": [
            1615.74,
            1616.74,
            "Given all that's gone on,"
        ],
        "436": [
            1616.74,
            1619.74,
            "Mark Noble, not just on the pitch, but off the pitch,"
        ],
        "437": [
            1619.74,
            1621.74,
            "he's a huge presence for West Ham at the moment."
        ],
        "438": [
            1621.74,
            1624.74,
            "Made his debut under Alan Pardew as a 17-year-old."
        ],
        "439": [
            1624.74,
            1627.74,
            "Legend goes, he plays for the reserves as a 15-year-old."
        ],
        "440": [
            1628.74,
            1630.74,
            "He did, I remember being at West Ham in 2002."
        ],
        "441": [
            1631.74,
            1634.74,
            "He would come in on his school holidays to train with the first team."
        ],
        "442": [
            1634.74,
            1635.74,
            "He was that good a player."
        ],
        "443": [
            1636.74,
            1638.74,
            "And obviously the fans take to people like that."
        ],
        "444": [
            1638.74,
            1639.74,
            "Born and bred."
        ],
        "445": [
            1640.74,
            1642.74,
            "Understand what it means to play for West Ham."
        ],
        "446": [
            1642.74,
            1643.74,
            "One of their own as such."
        ],
        "447": [
            1644.74,
            1646.74,
            "So, a massive, important player for them."
        ],
        "448": [
            1647.74,
            1650.74,
            "Just to get the ethos and the feel of the club across to the new guys."
        ],
        "449": [
            1651.74,
            1652.74,
            "Milner."
        ],
        "450": [
            1653.74,
            1654.74,
            "There is Gomes."
        ],
        "451": [
            1655.74,
            1656.74,
            "He's headed behind Coutinho."
        ],
        "452": [
            1662.74,
            1664.74,
            "West Ham fans will be having a little look at the clock now."
        ],
        "453": [
            1665.74,
            1666.74,
            "Almost 28 minutes played."
        ],
        "454": [
            1668.74,
            1670.74,
            "Darren Rambolff hasn't been on duly troubled so far."
        ],
        "455": [
            1671.74,
            1673.74,
            "No, he hasn't, and they'll be delighted."
        ],
        "456": [
            1673.74,
            1675.74,
            "I think the players will be absolutely delighted with that."
        ],
        "457": [
            1675.74,
            1676.74,
            "I think they'll be delighted with that."
        ],
        "458": [
            1676.74,
            1679.74,
            "Randolph as well, because obviously goals were going in last week."
        ],
        "459": [
            1679.74,
            1681.74,
            "But he actually played very well."
        ],
        "460": [
            1681.74,
            1682.74,
            "Made a lot of good saves."
        ],
        "461": [
            1682.74,
            1683.74,
            "It could have been considerably worse."
        ],
        "462": [
            1684.74,
            1685.74,
            "It's a risky from Lovren."
        ],
        "463": [
            1686.74,
            1687.74,
            "He's pressurised by Lanzini."
        ],
        "464": [
            1687.74,
            1688.74,
            "He's lost it."
        ],
        "465": [
            1689.74,
            1690.74,
            "Lanzini."
        ],
        "466": [
            1690.74,
            1691.74,
            "He's got Sacco there with him."
        ],
        "467": [
            1691.74,
            1692.74,
            "Squares it for Sacco."
        ],
        "468": [
            1692.74,
            1693.74,
            "Kline to the rescue."
        ],
        "469": [
            1693.74,
            1694.74,
            "Noble now."
        ],
        "470": [
            1694.74,
            1696.74,
            "And West Ham lead by two goals to nil."
        ],
        "471": [
            1698.74,
            1701.74,
            "Dejan Lovren, who was wrestling with the team last week."
        ],
        "472": [
            1702.74,
            1703.74,
            "He's got a bit of a problem."
        ],
        "473": [
            1704.74,
            1708.74,
            "Dejan Lovren, who was resurrecting his career it seemed this season"
        ],
        "474": [
            1708.74,
            1709.74,
            "with a huge error."
        ],
        "475": [
            1709.74,
            1712.74,
            "And West Ham have taken ruthless advantage."
        ],
        "476": [
            1712.74,
            1713.74,
            "Incredible."
        ],
        "477": [
            1713.74,
            1714.74,
            "We said about it."
        ],
        "478": [
            1714.74,
            1716.74,
            "Don't do anything stupid to make it go to two nil."
        ],
        "479": [
            1716.74,
            1719.74,
            "And your centre half is trying to take people on in the left back slot."
        ],
        "480": [
            1719.74,
            1720.74,
            "And you're right."
        ],
        "481": [
            1720.74,
            1722.74,
            "Lovren had a really difficult first season."
        ],
        "482": [
            1723.74,
            1724.74,
            "Got a bit of consistency now."
        ],
        "483": [
            1724.74,
            1727.74,
            "With Liverpool playing full-backs narrow and stuff like that."
        ],
        "484": [
            1727.74,
            1728.74,
            "But this is ridiculous."
        ],
        "485": [
            1728.74,
            1730.74,
            "Just deal with it and get back to your centre half position."
        ],
        "486": [
            1731.74,
            1733.74,
            "He gets away with it there."
        ],
        "487": [
            1733.74,
            1735.74,
            "But makes matters even worse."
        ],
        "488": [
            1735.74,
            1737.74,
            "And at first you feel make the right pass."
        ],
        "489": [
            1737.74,
            1738.74,
            "They get a good block in there."
        ],
        "490": [
            1738.74,
            1741.74,
            "But really good composure from the captain just to slot it in."
        ],
        "491": [
            1743.74,
            1745.74,
            "It's a beautifully composed finish from Mark Noble."
        ],
        "492": [
            1746.74,
            1748.74,
            "Kept his head when many were losing theirs."
        ],
        "493": [
            1748.74,
            1751.74,
            "And just side-footed it beautifully into the back of the net."
        ],
        "494": [
            1753.74,
            1755.74,
            "Less than half an hour played at Anfield."
        ],
        "495": [
            1755.74,
            1756.74,
            "It's Liverpool nil."
        ],
        "496": [
            1756.74,
            1757.74,
            "West Ham two."
        ],
        "497": [
            1757.74,
            1758.74,
            "Incredible."
        ],
        "498": [
            1758.74,
            1759.74,
            "Talk about Liverpool."
        ],
        "499": [
            1759.74,
            1760.74,
            "Not even conceding any goals yet."
        ],
        "500": [
            1760.74,
            1763.74,
            "And now they've given away two poor goals already."
        ],
        "501": [
            1767.74,
            1772.74,
            "Just as we were speaking about what a key influence he is and has to be now for West Ham."
        ],
        "502": [
            1772.74,
            1774.74,
            "Mark Noble pops up with the goal."
        ],
        "503": [
            1777.74,
            1779.74,
            "This is an opportunity just for them to settle down now."
        ],
        "504": [
            1779.74,
            1780.74,
            "No."
        ],
        "505": [
            1780.74,
            1782.74,
            "Obviously I'd say Mark Noble's probably saying to the manager"
        ],
        "506": [
            1782.74,
            1784.74,
            "he doesn't know when to leave the midfield unit to go and engage."
        ],
        "507": [
            1784.74,
            1786.74,
            "Should he just let Liverpool have the ball?"
        ],
        "508": [
            1786.74,
            1788.74,
            "And up to this point they've been making their decisions."
        ],
        "509": [
            1788.74,
            1789.74,
            "Those key decisions."
        ],
        "510": [
            1789.74,
            1790.74,
            "They've done really well."
        ],
        "511": [
            1790.74,
            1791.74,
            "When to leave their slot."
        ],
        "512": [
            1791.74,
            1794.74,
            "Because at the moment now it's up to Liverpool to break down."
        ],
        "513": [
            1794.74,
            1796.74,
            "To find the space to create openings."
        ],
        "514": [
            1798.74,
            1802.74,
            "Saka was injured in the flurry of play that preceded the Nobel strike."
        ],
        "515": [
            1804.74,
            1806.74,
            "He's had an adductor problem."
        ],
        "516": [
            1809.74,
            1811.74,
            "You see the communication with Obiang."
        ],
        "517": [
            1811.74,
            1815.74,
            "They're just trying to figure it out exactly who goes and when they go."
        ],
        "518": [
            1816.74,
            1819.74,
            "He's detailed with keeping tabs on who and what space."
        ],
        "519": [
            1820.74,
            1822.74,
            "Brendan Rodgers talking to Gary McAllister there."
        ],
        "520": [
            1823.74,
            1826.74,
            "The newly employed first team coach doing what they need to do."
        ],
        "521": [
            1826.74,
            1828.74,
            "Now obviously now they're going to have to take risks."
        ],
        "522": [
            1830.74,
            1832.74,
            "Because West Ham are just not coming out of them slots."
        ],
        "523": [
            1832.74,
            1835.74,
            "But what they are doing is really counterattacking at pace."
        ],
        "524": [
            1837.74,
            1840.74,
            "Well tactically they were set up nicely at 1-0 up."
        ],
        "525": [
            1840.74,
            1842.74,
            "And how good is it looking at 2-0 up now?"
        ],
        "526": [
            1842.74,
            1845.74,
            "They frustrated Liverpool, denied them space."
        ],
        "527": [
            1846.74,
            1849.74,
            "Particularly the two, Coutinho and Firmino, that they look to get on it."
        ],
        "528": [
            1851.74,
            1853.74,
            "Half an hour gone. This is so important."
        ],
        "529": [
            1853.74,
            1854.74,
            "These final 15 minutes for West Ham."
        ],
        "530": [
            1854.74,
            1857.74,
            "Can they get to that half time with that two goal lead?"
        ],
        "531": [
            1861.74,
            1864.74,
            "They're turning into the Jekyll and Hyde team of the season already West Ham."
        ],
        "532": [
            1867.74,
            1870.74,
            "It's incredible this Premier League this season in terms of"
        ],
        "533": [
            1870.74,
            1874.74,
            "how hard home teams are finding positive results."
        ],
        "534": [
            1875.74,
            1878.74,
            "Lucas, Lucas, Lucas."
        ],
        "535": [
            1878.74,
            1879.74,
            "Lucas."
        ],
        "536": [
            1880.74,
            1882.74,
            "Firmino cushions it down for Milner."
        ],
        "537": [
            1882.74,
            1884.74,
            "But again there's two and three."
        ],
        "538": [
            1884.74,
            1887.74,
            "West Ham shirts always around the Liverpool player in possession"
        ],
        "539": [
            1887.74,
            1889.74,
            "once it enters that final third."
        ],
        "540": [
            1892.74,
            1894.74,
            "Looks like it's Obiang who's down."
        ],
        "541": [
            1894.74,
            1895.74,
            "No it's not."
        ],
        "542": [
            1897.74,
            1899.74,
            "It's Kouyate, yeah it's Kouyate who's down."
        ],
        "543": [
            1902.74,
            1904.74,
            "Not sure if he's landed awkwardly on his shoulder there."
        ],
        "544": [
            1904.74,
            1907.74,
            "But as soon as he went down his other hand was raised"
        ],
        "545": [
            1908.74,
            1910.74,
            "to show that it's quite a serious one."
        ],
        "546": [
            1911.74,
            1913.74,
            "West Ham we're hoping he's OK."
        ],
        "547": [
            1913.74,
            1915.74,
            "He's holding his shoulder."
        ],
        "548": [
            1915.74,
            1918.74,
            "You can see it when you stretch out that arm,"
        ],
        "549": [
            1918.74,
            1919.74,
            "trying to cushion your fall."
        ],
        "550": [
            1920.74,
            1922.74,
            "I've seen these types of injuries before."
        ],
        "551": [
            1923.74,
            1926.74,
            "We've seen Mark Noble talking to his teammates when there was a break in play."
        ],
        "552": [
            1926.74,
            1927.74,
            "Now Milner needs to do the same."
        ],
        "553": [
            1928.74,
            1930.74,
            "He needs to stress, listen, don't panic."
        ],
        "554": [
            1930.74,
            1933.74,
            "There's still a lot of, an hour to go in the game."
        ],
        "555": [
            1933.74,
            1936.74,
            "If they get one goal back it'll be interesting to see how West Ham react to that."
        ],
        "556": [
            1940.74,
            1942.74,
            "Just checking the shoulder, maybe the collarbone."
        ],
        "557": [
            1943.74,
            1944.74,
            "Checking Kouyate."
        ],
        "558": [
            1945.74,
            1947.74,
            "There's a big presence in this side now."
        ],
        "559": [
            1948.74,
            1949.74,
            "But it is incredible."
        ],
        "560": [
            1949.74,
            1952.74,
            "West Ham scored just seven goals in their last 30 league visits to Anfield."
        ],
        "561": [
            1952.74,
            1956.74,
            "We played 32 and a half minutes today, they've already got two."
        ],
        "562": [
            1957.74,
            1958.74,
            "It's incredible."
        ],
        "563": [
            1958.74,
            1960.74,
            "We talk about being a manager."
        ],
        "564": [
            1960.74,
            1962.74,
            "And you've got a defence that's been playing ever so well"
        ],
        "565": [
            1962.74,
            1964.74,
            "for the first part of the season."
        ],
        "566": [
            1964.74,
            1966.74,
            "You're just saying to them, just continue it."
        ],
        "567": [
            1966.74,
            1968.74,
            "Don't change anything, don't try and be clever."
        ],
        "568": [
            1969.74,
            1971.74,
            "And lo and behold, they're literally self-imploded."
        ],
        "569": [
            1973.74,
            1975.74,
            "From Dejan Lovren's point of view,"
        ],
        "570": [
            1975.74,
            1978.74,
            "just as he was winning those Liverpool fans over again,"
        ],
        "571": [
            1978.74,
            1982.74,
            "he didn't just have one opportunity to clear it, he had two and three."
        ],
        "572": [
            1982.74,
            1983.74,
            "It's incredible."
        ],
        "573": [
            1983.74,
            1986.74,
            "And there has been a different change in how Liverpool are playing at home,"
        ],
        "574": [
            1986.74,
            1987.74,
            "as you would expect."
        ],
        "575": [
            1987.74,
            1989.74,
            "Their full-backs are now high in wide, advanced areas."
        ],
        "576": [
            1989.74,
            1992.74,
            "And it creates space then around the likes of Lovren and Skrtle."
        ],
        "577": [
            1992.74,
            1994.74,
            "And even the best centre-halves in the league"
        ],
        "578": [
            1994.74,
            1996.74,
            "don't do particularly well if there's space everywhere."
        ],
        "579": [
            1997.74,
            2000.74,
            "And the positive for Liverpool is there's still a good hour,"
        ],
        "580": [
            2000.74,
            2002.74,
            "you'd suggest, of this game to go."
        ],
        "581": [
            2004.74,
            2008.74,
            "West Ham will be happy to force Gomez onto his left foot in those areas."
        ],
        "582": [
            2008.74,
            2010.74,
            "It's always going to be difficult for him."
        ],
        "583": [
            2010.74,
            2012.74,
            "This is a right-sided centre-back playing left-back"
        ],
        "584": [
            2012.74,
            2014.74,
            "and at times finding himself in left wing."
        ],
        "585": [
            2015.74,
            2018.74,
            "Liverpool have to find better ways of opening West Ham up"
        ],
        "586": [
            2018.74,
            2020.74,
            "than Gomez being the out-ball."
        ],
        "587": [
            2023.74,
            2025.74,
            "If he's looking for more down the left-hand side,"
        ],
        "588": [
            2025.74,
            2027.74,
            "it's a tricky one for Brendan Rodgers."
        ],
        "589": [
            2027.74,
            2031.74,
            "He's got Alberto Moreno, a very attack-minded left-footed left-back,"
        ],
        "590": [
            2031.74,
            2035.74,
            "on the bench, but then Gomez has started the season so well."
        ],
        "591": [
            2035.74,
            2037.74,
            "I guess with younger players coming in,"
        ],
        "592": [
            2037.74,
            2039.74,
            "you're always wary of confidence issues."
        ],
        "593": [
            2039.74,
            2040.74,
            "Without a doubt."
        ],
        "594": [
            2040.74,
            2042.74,
            "That young man has done fantastically well"
        ],
        "595": [
            2043.74,
            2045.74,
            "and looks like he's a very bright future ahead of him."
        ],
        "596": [
            2045.74,
            2048.74,
            "But if you're dealing with this game in particular,"
        ],
        "597": [
            2048.74,
            2050.74,
            "then he might make that decision at half-time to say,"
        ],
        "598": [
            2050.74,
            2052.74,
            "we're going to have to start creating openings."
        ],
        "599": [
            2052.74,
            2056.74,
            "At the moment, West Ham are defending so narrow and so deep"
        ],
        "600": [
            2056.74,
            2059.74,
            "that the only space is out in wide areas."
        ],
        "601": [
            2059.74,
            2062.74,
            "Now, he wants a bit of quality, then he might well look to Moreno."
        ],
        "602": [
            2062.74,
            2065.74,
            "I should say, of course, nothing wrong with the way Gomez is defending,"
        ],
        "603": [
            2065.74,
            2067.74,
            "it's just in that final third, as you said."
        ],
        "604": [
            2068.74,
            2069.74,
            "He's done brilliantly."
        ],
        "605": [
            2069.74,
            2071.74,
            "He might be slightly disappointed with the first goal,"
        ],
        "606": [
            2071.74,
            2074.74,
            "that he didn't clear it, because he was swinging his foot at it,"
        ],
        "607": [
            2074.74,
            2076.74,
            "but this is a young man who's going to learn over time."
        ],
        "608": [
            2082.74,
            2084.74,
            "Skerredal comes to meet that."
        ],
        "609": [
            2088.74,
            2090.74,
            "Jenkins out towards that far side,"
        ],
        "610": [
            2090.74,
            2092.74,
            "lovely touch from Payet to kill it."
        ],
        "611": [
            2092.74,
            2093.74,
            "And it's Cresswell."
        ],
        "612": [
            2094.74,
            2095.74,
            "Or Bonner to lift it forward."
        ],
        "613": [
            2100.74,
            2101.74,
            "Skerredal."
        ],
        "614": [
            2102.74,
            2103.74,
            "Hands on the back of Sakho."
        ],
        "615": [
            2104.74,
            2106.74,
            "This is what we talk about Skerredal and Lovren,"
        ],
        "616": [
            2106.74,
            2109.74,
            "at times when there's a bit of pressure created,"
        ],
        "617": [
            2109.74,
            2110.74,
            "that's a silly foul to give away."
        ],
        "618": [
            2110.74,
            2113.74,
            "Just lean up against him, his touch is probably going to take him back"
        ],
        "619": [
            2113.74,
            2114.74,
            "at your midfield anyway."
        ],
        "620": [
            2114.74,
            2117.74,
            "Lucas is sweeping up those type of balls."
        ],
        "621": [
            2117.74,
            2120.74,
            "But now they've given him a free opportunity to put the ball in the box,"
        ],
        "622": [
            2120.74,
            2122.74,
            "and it's caused him problems so far."
        ],
        "623": [
            2123.74,
            2125.74,
            "Inside the last ten minutes of the first half,"
        ],
        "624": [
            2125.74,
            2127.74,
            "Liverpool 0-2 West Ham."
        ],
        "625": [
            2128.74,
            2131.74,
            "Very early goal from Manuel Lanzini."
        ],
        "626": [
            2132.74,
            2134.74,
            "The second just shy of the half-hour mark from Mark Noble."
        ],
        "627": [
            2138.74,
            2140.74,
            "It's towards the back and Tompkins."
        ],
        "628": [
            2141.74,
            2143.74,
            "Defensive header from Gomez, falls for Reid."
        ],
        "629": [
            2144.74,
            2145.74,
            "He goes towards the back post."
        ],
        "630": [
            2145.74,
            2147.74,
            "Milner to challenge, Noble's on it again."
        ],
        "631": [
            2151.74,
            2152.74,
            "He's got his head in his hands and he should do,"
        ],
        "632": [
            2152.74,
            2154.74,
            "because he's got the ability to hit the target from there,"
        ],
        "633": [
            2154.74,
            2155.74,
            "no doubt about it."
        ],
        "634": [
            2155.74,
            2157.74,
            "And that, coupled with Cresswell's chance earlier,"
        ],
        "635": [
            2158.74,
            2160.74,
            "Liverpool could be looking at four."
        ],
        "636": [
            2162.74,
            2165.74,
            "It's not been a comfortable day so far for the home side."
        ],
        "637": [
            2166.74,
            2168.74,
            "Lucas squeezes it forward for Firmino."
        ],
        "638": [
            2173.74,
            2174.74,
            "Chep."
        ],
        "639": [
            2176.74,
            2178.74,
            "A bustling style of his."
        ],
        "640": [
            2179.74,
            2180.74,
            "Gomez."
        ],
        "641": [
            2181.74,
            2183.74,
            "Mark could have crossed to Conlon,"
        ],
        "642": [
            2183.74,
            2184.74,
            "Milner's popped up in the penalty area."
        ],
        "643": [
            2185.74,
            2186.74,
            "Risky from Tompkins."
        ],
        "644": [
            2189.74,
            2190.74,
            "Gomez again."
        ],
        "645": [
            2191.74,
            2193.74,
            "With the goal on the outside, Lanzini's back defending."
        ],
        "646": [
            2194.74,
            2196.74,
            "Tompkins can clear, only as far as Coutinho."
        ],
        "647": [
            2199.74,
            2200.74,
            "Good work from Lanzini again,"
        ],
        "648": [
            2200.74,
            2202.74,
            "right in front of those travelling supporters."
        ],
        "649": [
            2204.74,
            2205.74,
            "And here goes Kouyate."
        ],
        "650": [
            2205.74,
            2206.74,
            "Great play by Kouyate,"
        ],
        "651": [
            2206.74,
            2208.74,
            "that's just a relief of pressure once again."
        ],
        "652": [
            2209.74,
            2210.74,
            "And we're seeing Gomez, unfortunately,"
        ],
        "653": [
            2210.74,
            2212.74,
            "getting caught in left-wing positions"
        ],
        "654": [
            2212.74,
            2213.74,
            "when you need a bit of quality,"
        ],
        "655": [
            2214.74,
            2215.74,
            "and that's not really his strength,"
        ],
        "656": [
            2215.74,
            2217.74,
            "certainly at this stage of his career."
        ],
        "657": [
            2219.74,
            2221.74,
            "Daniel Sturridge back home and back training."
        ],
        "658": [
            2222.74,
            2225.74,
            "Old timeline in his return to first-team action, though."
        ],
        "659": [
            2229.74,
            2231.74,
            "No Jordan Henderson either, Adam Lallana also."
        ],
        "660": [
            2231.74,
            2232.74,
            "Remains out of the side at the moment."
        ],
        "661": [
            2238.74,
            2240.74,
            "And Noble is giving away the free-kick here,"
        ],
        "662": [
            2240.74,
            2241.74,
            "solidly in on Chan."
        ],
        "663": [
            2248.74,
            2249.74,
            "Looks like he's got a sting in the shin there,"
        ],
        "664": [
            2249.74,
            2251.74,
            "or he might have just opened up his ankle."
        ],
        "665": [
            2252.74,
            2253.74,
            "It was a block tackle,"
        ],
        "666": [
            2253.74,
            2255.74,
            "two players going in wholeheartedly."
        ],
        "667": [
            2258.74,
            2259.74,
            "And it's a goal."
        ],
        "668": [
            2260.74,
            2261.74,
            "And it's a goal."
        ],
        "669": [
            2266.74,
            2268.74,
            "And so to injury, yellow card for Mark Noble."
        ],
        "670": [
            2280.74,
            2282.74,
            "I don't know why that's a booking, I've got to be honest."
        ],
        "671": [
            2282.74,
            2283.74,
            "That's a bit of a different angle,"
        ],
        "672": [
            2283.74,
            2285.74,
            "it's slightly over the ball."
        ],
        "673": [
            2286.74,
            2287.74,
            "Good referee in there in the end,"
        ],
        "674": [
            2287.74,
            2288.74,
            "but it looks like it's a very sore one for Mark Noble,"
        ],
        "675": [
            2288.74,
            2290.74,
            "he might have opened up his ankle."
        ],
        "676": [
            2290.74,
            2292.74,
            "They're not easy to run off when you do that."
        ],
        "677": [
            2293.74,
            2294.74,
            "Gomez,"
        ],
        "678": [
            2294.74,
            2295.74,
            "trying to slip it into Coutinho,"
        ],
        "679": [
            2295.74,
            2297.74,
            "just got stuck under his feet."
        ],
        "680": [
            2299.74,
            2300.74,
            "And then Milner,"
        ],
        "681": [
            2300.74,
            2303.74,
            "using his natural Yorkshire strength to see off Lanzini."
        ],
        "682": [
            2306.74,
            2307.74,
            "Gomez again."
        ],
        "683": [
            2309.74,
            2310.74,
            "You've got to credit Gomez,"
        ],
        "684": [
            2311.74,
            2313.74,
            "he's not shying away from pushing high up that pitch."
        ],
        "685": [
            2315.74,
            2316.74,
            "That says a lot about his character,"
        ],
        "686": [
            2316.74,
            2317.74,
            "he still wants that ball."
        ],
        "687": [
            2319.74,
            2320.74,
            "Here he is again."
        ],
        "688": [
            2322.74,
            2323.74,
            "Milner."
        ],
        "689": [
            2324.74,
            2325.74,
            "Gomez feeds it in behind,"
        ],
        "690": [
            2325.74,
            2326.74,
            "lovely ball for Firmino,"
        ],
        "691": [
            2326.74,
            2328.74,
            "who beat it to the end line."
        ],
        "692": [
            2330.74,
            2331.74,
            "Joshua stayed in play,"
        ],
        "693": [
            2331.74,
            2332.74,
            "Coutinho now,"
        ],
        "694": [
            2333.74,
            2334.74,
            "Reid with a brilliant smothering tackle."
        ],
        "695": [
            2338.74,
            2340.74,
            "First suggestion was it did look out on the end line."
        ],
        "696": [
            2342.74,
            2343.74,
            "Great feed from Payet,"
        ],
        "697": [
            2343.74,
            2344.74,
            "as he wiggles away from two."
        ],
        "698": [
            2345.74,
            2346.74,
            "Still going,"
        ],
        "699": [
            2346.74,
            2348.74,
            "and again Chan with a great recovery tackle."
        ],
        "700": [
            2353.74,
            2354.74,
            "Here's Firmino."
        ],
        "701": [
            2358.74,
            2360.74,
            "Lanzini as well as the early goal."
        ],
        "702": [
            2361.74,
            2363.74,
            "He has put in a shift defensively on this right side as well."
        ],
        "703": [
            2364.74,
            2368.74,
            "They have real work weight that West Ham midfield,"
        ],
        "704": [
            2368.74,
            2369.74,
            "but they've just got to be careful."
        ],
        "705": [
            2369.74,
            2371.74,
            "We're getting to the last five, six minutes of this first half now."
        ],
        "706": [
            2371.74,
            2373.74,
            "Concentration will be key."
        ],
        "707": [
            2373.74,
            2374.74,
            "Don't give away anything silly."
        ],
        "708": [
            2374.74,
            2376.74,
            "They just need to get into half-time,"
        ],
        "709": [
            2376.74,
            2377.74,
            "tune it up."
        ],
        "710": [
            2383.74,
            2384.74,
            "That's a little late with the tackle from Milner."
        ],
        "711": [
            2394.74,
            2395.74,
            "Tompkins,"
        ],
        "712": [
            2395.74,
            2396.74,
            "that goes short to Lanzini."
        ],
        "713": [
            2400.74,
            2401.74,
            "There's one for Kouyate to chase."
        ],
        "714": [
            2401.74,
            2403.74,
            "Looking to trouble Lovren again."
        ],
        "715": [
            2404.74,
            2405.74,
            "Tom is grateful to hear the whistle."
        ],
        "716": [
            2406.74,
            2407.74,
            "Very grateful."
        ],
        "717": [
            2407.74,
            2408.74,
            "Trying to let the ball bounce there,"
        ],
        "718": [
            2408.74,
            2410.74,
            "could quite easily have just headed that out,"
        ],
        "719": [
            2410.74,
            2412.74,
            "but it's just been a little bit too clever,"
        ],
        "720": [
            2412.74,
            2413.74,
            "and invited the pressure on him."
        ],
        "721": [
            2420.74,
            2422.74,
            "Looks like the Kop end is going to have to prove"
        ],
        "722": [
            2422.74,
            2424.74,
            "to be Liverpool's inspiration in the second half."
        ],
        "723": [
            2426.74,
            2427.74,
            "Struggling to find a goal in the first here,"
        ],
        "724": [
            2427.74,
            2428.74,
            "Firmino."
        ],
        "725": [
            2431.74,
            2432.74,
            "Good touch from Aubameyang."
        ],
        "726": [
            2433.74,
            2434.74,
            "Risky from Lanzini,"
        ],
        "727": [
            2434.74,
            2435.74,
            "right by Chan."
        ],
        "728": [
            2436.74,
            2437.74,
            "West Ham rescue it."
        ],
        "729": [
            2440.74,
            2442.74,
            "Pius, that's it there for Croswell."
        ],
        "730": [
            2443.74,
            2444.74,
            "That one too heavy for Noble."
        ],
        "731": [
            2456.74,
            2457.74,
            "Lovren."
        ],
        "732": [
            2459.74,
            2460.74,
            "Coutinho."
        ],
        "733": [
            2462.74,
            2463.74,
            "Firmino."
        ],
        "734": [
            2463.74,
            2464.74,
            "That's Klein there with him."
        ],
        "735": [
            2464.74,
            2466.74,
            "He's asked a lot of Klein there."
        ],
        "736": [
            2467.74,
            2469.74,
            "Could Firmino have taken it on himself, I wonder."
        ],
        "737": [
            2470.74,
            2472.74,
            "He's quick Klein, but not that quick."
        ],
        "738": [
            2472.74,
            2474.74,
            "West Ham need to get to half-time now,"
        ],
        "739": [
            2474.74,
            2475.74,
            "because I'm looking at Mark Noble,"
        ],
        "740": [
            2475.74,
            2477.74,
            "just struggling to close the space there."
        ],
        "741": [
            2477.74,
            2478.74,
            "Straight away doesn't get in,"
        ],
        "742": [
            2478.74,
            2480.74,
            "and I think he's struggling with that ankle."
        ],
        "743": [
            2481.74,
            2483.74,
            "That's the thing, the distances and the depth"
        ],
        "744": [
            2483.74,
            2484.74,
            "that they've had up to this point"
        ],
        "745": [
            2484.74,
            2485.74,
            "have been really good for West Ham,"
        ],
        "746": [
            2485.74,
            2487.74,
            "and Liverpool found it hard to open it."
        ],
        "747": [
            2488.74,
            2490.74,
            "If he doesn't emerge for the second half,"
        ],
        "748": [
            2490.74,
            2491.74,
            "then Rhys Oxford is there,"
        ],
        "749": [
            2491.74,
            2493.74,
            "who of course started at Arsenal,"
        ],
        "750": [
            2493.74,
            2495.74,
            "and didn't have a great day against Leicester,"
        ],
        "751": [
            2495.74,
            2496.74,
            "subbed for Obiang at half-time,"
        ],
        "752": [
            2496.74,
            2498.74,
            "and wasn't in the squad for the Bournemouth game."
        ],
        "753": [
            2498.74,
            2499.74,
            "But Josh Cullen,"
        ],
        "754": [
            2500.74,
            2502.74,
            "the referee of Ireland U19 international,"
        ],
        "755": [
            2502.74,
            2504.74,
            "Martin Samuel, an 18-year-old Norwegian,"
        ],
        "756": [
            2504.74,
            2505.74,
            "striker Elliot Lee."
        ],
        "757": [
            2507.74,
            2509.74,
            "Teenage defender Kyle Loyle is there,"
        ],
        "758": [
            2509.74,
            2511.74,
            "and Matt Jarvis, those are the outfield options."
        ],
        "759": [
            2512.74,
            2514.74,
            "I think any of them young boys now watching"
        ],
        "760": [
            2514.74,
            2516.74,
            "will be desperate to get on at Anfield."
        ],
        "761": [
            2519.74,
            2520.74,
            "Milner."
        ],
        "762": [
            2521.74,
            2523.74,
            "Wrecking ball to the far side."
        ],
        "763": [
            2530.74,
            2532.74,
            "It'll be interesting to see what the reaction is"
        ],
        "764": [
            2532.74,
            2533.74,
            "off of the crowd here,"
        ],
        "765": [
            2533.74,
            2535.74,
            "the Liverpool faithful, and whether or not"
        ],
        "766": [
            2537.74,
            2539.74,
            "they'll be happy with how the season has started."
        ],
        "767": [
            2539.74,
            2540.74,
            "Of course they will, but"
        ],
        "768": [
            2540.74,
            2542.74,
            "I think they'll probably be thinking,"
        ],
        "769": [
            2542.74,
            2544.74,
            "are we going back to what we were last year?"
        ],
        "770": [
            2544.74,
            2547.74,
            "A really big half-time talk will be needed here."
        ],
        "771": [
            2548.74,
            2549.74,
            "I think, Gary, as we were suggesting,"
        ],
        "772": [
            2549.74,
            2551.74,
            "that it was a 7-0-0 at the time,"
        ],
        "773": [
            2551.74,
            2552.74,
            "or maybe 1-0 down,"
        ],
        "774": [
            2552.74,
            2554.74,
            "that this is a big, big game for Liverpool today"
        ],
        "775": [
            2554.74,
            2557.74,
            "to show that this perceived improvement"
        ],
        "776": [
            2557.74,
            2559.74,
            "at the start of this season is the real deal."
        ],
        "777": [
            2560.74,
            2561.74,
            "You said it, if you'd have got those 10 points"
        ],
        "778": [
            2561.74,
            2562.74,
            "in your first four games,"
        ],
        "779": [
            2562.74,
            2564.74,
            "I don't think any team could wish for more, really."
        ],
        "780": [
            2565.74,
            2567.74,
            "Considering as well the way Liverpool finished"
        ],
        "781": [
            2567.74,
            2569.74,
            "the back-end of last season."
        ],
        "782": [
            2571.74,
            2572.74,
            "That's Badrakhan Lovren,"
        ],
        "783": [
            2572.74,
            2574.74,
            "who's a bit gingerly to his feet there."
        ],
        "784": [
            2575.74,
            2577.74,
            "He must be wishing he was that direct"
        ],
        "785": [
            2577.74,
            2579.74,
            "just before the half-hour mark."
        ],
        "786": [
            2581.74,
            2582.74,
            "They've definitely changed their system"
        ],
        "787": [
            2582.74,
            2584.74,
            "over the last three games going into this one"
        ],
        "788": [
            2584.74,
            2588.74,
            "in terms of the two full-backs defending reasonably narrow"
        ],
        "789": [
            2588.74,
            2590.74,
            "and protecting, obviously, the midfield screen."
        ],
        "790": [
            2590.74,
            2592.74,
            "And he's benefited from it, Lovren,"
        ],
        "791": [
            2592.74,
            2594.74,
            "like he did at Southampton under Snyder"
        ],
        "792": [
            2594.74,
            2595.74,
            "when you're on those type of guys."
        ],
        "793": [
            2596.74,
            2597.74,
            "But as soon as they went a bit more expansive"
        ],
        "794": [
            2597.74,
            2599.74,
            "and space was created,"
        ],
        "795": [
            2599.74,
            2600.74,
            "he's looked at..."
        ],
        "796": [
            2600.74,
            2601.74,
            "Far less convincing."
        ],
        "797": [
            2602.74,
            2604.74,
            "Payet, tied to the end line."
        ],
        "798": [
            2605.74,
            2607.74,
            "And the corner conceded by Lucas."
        ],
        "799": [
            2608.74,
            2610.74,
            "Inside the last 90 seconds of normal time"
        ],
        "800": [
            2610.74,
            2611.74,
            "in this first half."
        ],
        "801": [
            2612.74,
            2614.74,
            "How ambitious will West Ham be here?"
        ],
        "802": [
            2615.74,
            2617.74,
            "The delivery's got to take Benteke out of it"
        ],
        "803": [
            2617.74,
            2618.74,
            "because as we said there, look,"
        ],
        "804": [
            2618.74,
            2619.74,
            "on that six-yard box,"
        ],
        "805": [
            2619.74,
            2621.74,
            "can pick up the flight and go and attack it."
        ],
        "806": [
            2624.74,
            2626.74,
            "Payet looking for another quality delivery"
        ],
        "807": [
            2626.74,
            2627.74,
            "and he's got it."
        ],
        "808": [
            2628.74,
            2630.74,
            "Payet looking for another quality delivery here."
        ],
        "809": [
            2630.74,
            2632.74,
            "Reid on the move and in around Minulek."
        ],
        "810": [
            2633.74,
            2635.74,
            "Payet towards the near post."
        ],
        "811": [
            2635.74,
            2636.74,
            "Easily away by Lucas."
        ],
        "812": [
            2636.74,
            2638.74,
            "Recycled though by Aubien."
        ],
        "813": [
            2658.74,
            2659.74,
            "Tompkins."
        ],
        "814": [
            2660.74,
            2662.74,
            "Sets it there for Lanzini."
        ],
        "815": [
            2664.74,
            2665.74,
            "Confident to hold it."
        ],
        "816": [
            2669.74,
            2670.74,
            "And Reid,"
        ],
        "817": [
            2670.74,
            2672.74,
            "at the boxers' clock inside his head"
        ],
        "818": [
            2672.74,
            2674.74,
            "now as they're not too far away"
        ],
        "819": [
            2674.74,
            2675.74,
            "from that half-time whistle mill."
        ],
        "820": [
            2677.74,
            2679.74,
            "Have to go all the way back to Randolph."
        ],
        "821": [
            2684.74,
            2686.74,
            "And it's Kewt needs to screen over now."
        ],
        "822": [
            2686.74,
            2687.74,
            "Close the gaps"
        ],
        "823": [
            2688.74,
            2690.74,
            "this last couple of minutes."
        ],
        "824": [
            2691.74,
            2692.74,
            "Klein."
        ],
        "825": [
            2695.74,
            2696.74,
            "Good run here made by Firmino."
        ],
        "826": [
            2696.74,
            2698.74,
            "Sets it there for Chan."
        ],
        "827": [
            2698.74,
            2700.74,
            "Here's the cross towards Benteke."
        ],
        "828": [
            2700.74,
            2701.74,
            "Too much on that."
        ],
        "829": [
            2703.74,
            2704.74,
            "Lovely little set-up."
        ],
        "830": [
            2706.74,
            2708.74,
            "Just the cross letting Liverpool down there."
        ],
        "831": [
            2708.74,
            2710.74,
            "That's where you get the benefit of having a centre-back"
        ],
        "832": [
            2710.74,
            2711.74,
            "as such in Tompkins."
        ],
        "833": [
            2711.74,
            2713.74,
            "That right-back, because he defends narrow."
        ],
        "834": [
            2714.74,
            2716.74,
            "He allows his centre-half-back to concentrate on the ball"
        ],
        "835": [
            2716.74,
            2718.74,
            "because he's taking Benteke underneath him."
        ],
        "836": [
            2719.74,
            2721.74,
            "Here is his Premier League debut"
        ],
        "837": [
            2721.74,
            2722.74,
            "across Stanley Park at Everton."
        ],
        "838": [
            2723.74,
            2724.74,
            "James Tompkins."
        ],
        "839": [
            2727.74,
            2728.74,
            "He came in for us seven years ago now."
        ],
        "840": [
            2732.74,
            2733.74,
            "Chan."
        ],
        "841": [
            2734.74,
            2736.74,
            "Continuo works it on to Benteke"
        ],
        "842": [
            2736.74,
            2737.74,
            "and then left to Milner."
        ],
        "843": [
            2737.74,
            2738.74,
            "Cross prevented by Reid."
        ],
        "844": [
            2738.74,
            2739.74,
            "Gomez inside to Chan."
        ],
        "845": [
            2742.74,
            2743.74,
            "Not sure he realised Lanzini was there."
        ],
        "846": [
            2745.74,
            2747.74,
            "Iyate, chance to stretch those long legs of his."
        ],
        "847": [
            2754.74,
            2755.74,
            "Great play by him though."
        ],
        "848": [
            2755.74,
            2756.74,
            "To relieve the pressure."
        ],
        "849": [
            2757.74,
            2759.74,
            "Took about three players to stop him there in the end."
        ],
        "850": [
            2759.74,
            2761.74,
            "Now take his time getting back up."
        ],
        "851": [
            2762.74,
            2763.74,
            "And he's got it."
        ],
        "852": [
            2763.74,
            2765.74,
            "He did have that awkward fall a few moments ago."
        ],
        "853": [
            2765.74,
            2767.74,
            "So, last-time medics would be aware of that"
        ],
        "854": [
            2767.74,
            2768.74,
            "as he went to ground there."
        ],
        "855": [
            2793.74,
            2794.74,
            "Go, Pedro!"
        ],
        "856": [
            2823.74,
            2824.74,
            "Gomez on that far side."
        ],
        "857": [
            2826.74,
            2827.74,
            "Very good piece of defending."
        ],
        "858": [
            2829.74,
            2830.74,
            "Naby Anderson, a good job in there."
        ],
        "859": [
            2832.74,
            2834.74,
            "It's going to be interesting to see what Brendan Rodgers does at half-time"
        ],
        "860": [
            2834.74,
            2836.74,
            "because Gomez is getting that ball."
        ],
        "861": [
            2836.74,
            2838.74,
            "Every time he cuts back onto his right foot"
        ],
        "862": [
            2838.74,
            2841.74,
            "he allows the west-hand defence to squeeze the box"
        ],
        "863": [
            2841.74,
            2843.74,
            "and narrow any space for anyone to play in."
        ],
        "864": [
            2843.74,
            2844.74,
            "So, if he, of course, does come in"
        ],
        "865": [
            2844.74,
            2847.74,
            "he should really sail over their heads for a free catch for Randolph."
        ],
        "866": [
            2848.74,
            2849.74,
            "Here's Gomez again."
        ],
        "867": [
            2851.74,
            2852.74,
            "Continuo."
        ],
        "868": [
            2854.74,
            2855.74,
            "Klein."
        ],
        "869": [
            2860.74,
            2861.74,
            "Well happy not to jump in there."
        ],
        "870": [
            2861.74,
            2863.74,
            "Just jockey his man forwards and back."
        ],
        "871": [
            2867.74,
            2868.74,
            "Camino."
        ],
        "872": [
            2874.74,
            2876.74,
            "Well done Lanzini again who just stood his ground."
        ],
        "873": [
            2877.74,
            2879.74,
            "Continuo. That's for Milner."
        ],
        "874": [
            2879.74,
            2880.74,
            "And he'll get there."
        ],
        "875": [
            2881.74,
            2883.74,
            "Corner conceded by Noble."
        ],
        "876": [
            2883.74,
            2885.74,
            "And inside the last minute of this first half"
        ],
        "877": [
            2885.74,
            2887.74,
            "is there to be a threat from Liverpool here."
        ],
        "878": [
            2888.74,
            2891.74,
            "Initially it looked like Milner had got in and he shouldn't really"
        ],
        "879": [
            2891.74,
            2892.74,
            "but Noble just recovered in time."
        ],
        "880": [
            2894.74,
            2896.74,
            "They could do with pulling one back here."
        ],
        "881": [
            2896.74,
            2898.74,
            "Can West Ham see it through to half-time?"
        ],
        "882": [
            2899.74,
            2900.74,
            "Short corner taken."
        ],
        "883": [
            2900.74,
            2902.74,
            "Some of the crowd not too happy with that"
        ],
        "884": [
            2902.74,
            2904.74,
            "and Continuo won't get the free kick."
        ],
        "885": [
            2906.74,
            2909.74,
            "Can West Ham be able to play their way to half-time here?"
        ],
        "886": [
            2911.74,
            2913.74,
            "And certainly when Camino concedes the free kick."
        ],
        "887": [
            2915.74,
            2917.74,
            "So wasteful. You've got an opportunity just before half-time"
        ],
        "888": [
            2917.74,
            2918.74,
            "to put it in the box."
        ],
        "889": [
            2919.74,
            2921.74,
            "Can you imagine what Ben Tecco is saying to his teammates now?"
        ],
        "890": [
            2922.74,
            2924.74,
            "All in all Gary, a great first half."
        ],
        "891": [
            2924.74,
            2926.74,
            "Maybe beyond what West Ham would have hoped for even."
        ],
        "892": [
            2927.74,
            2929.74,
            "Without a doubt it's beyond what they'd hoped for."
        ],
        "893": [
            2929.74,
            2931.74,
            "But having said that there's been other chances."
        ],
        "894": [
            2931.74,
            2934.74,
            "We've looked at Liverpool and we applauded them earlier"
        ],
        "895": [
            2934.74,
            2936.74,
            "about how strong they've been defensively this season."
        ],
        "896": [
            2937.74,
            2939.74,
            "And on the day then that they go a bit more expansive"
        ],
        "897": [
            2939.74,
            2941.74,
            "which you'd expect them to do at Anfield"
        ],
        "898": [
            2941.74,
            2943.74,
            "no doubt about it against a West Ham team."
        ],
        "899": [
            2943.74,
            2945.74,
            "It just brought up the old frailties that you associate"
        ],
        "900": [
            2945.74,
            2946.74,
            "with the likes of Lovren."
        ],
        "901": [
            2948.74,
            2950.74,
            "Well there you go. The narrative pre-game was"
        ],
        "902": [
            2950.74,
            2952.74,
            "that Liverpool on the up West Ham struggling"
        ],
        "903": [
            2952.74,
            2953.74,
            "though you wouldn't guess it."
        ],
        "904": [
            2954.74,
            2957.74,
            "Lightning start. Manuel Lanzini's first Premier League start"
        ],
        "905": [
            2957.74,
            2959.74,
            "and his first Premier League goal coming inside three minutes."
        ],
        "906": [
            2960.74,
            2962.74,
            "And then the Dejan Lovren error on the end line"
        ],
        "907": [
            2962.74,
            2966.74,
            "and on the touch line led to Mark Noble slotting home a second."
        ],
        "908": [
            2966.74,
            2969.74,
            "Analysis to come from studio from Sam Allardyce and Matt Holland"
        ],
        "909": [
            2969.74,
            2970.74,
            "after the break."
        ],
        "910": [
            2970.74,
            2974.74,
            "But at half time at Anfield it's Liverpool 0 West Ham 2."
        ]
    }
}