{
    "segments": {
        "0": [
            0.0,
            5.8,
            "which at this moment dictates that the season has just begun for Celta and for Real Madrid"
        ],
        "1": [
            5.8,
            10.92,
            "In the VAR by the way of Burgos Bengoetxea, Fran Escriba's team playing trying"
        ],
        "2": [
            10.92,
            14.72,
            "Come out in the face of intense pressure at the start of the game for Zidane's team."
        ],
        "3": [
            14.72,
            19.88,
            "Fran Beltrán downloads for Denis, the first maneuver from Salceda is sensational, another autopass,"
        ],
        "4": [
            19.88,
            24.88,
            "Denis wants more, he leaves it as a cue for who? Casemiro appears to pick up that loose ball,"
        ],
        "5": [
            24.88,
            30.32,
            "The reply is from Modric, the game started at full speed, Celta manages to recover"
        ],
        "6": [
            30.32,
            35.32,
            "The ball again and plays in a defensive line with Lucas Olaza. Above all at full speed"
        ],
        "7": [
            35.32,
            42.36,
            "driving more than passing speed, one wonderful from Denis and another interrupted"
        ],
        "8": [
            42.36,
            47.16,
            "Modric's halfway there. There is no fault there from Estrada in that Varane jump with the Bull"
        ],
        "9": [
            47.16,
            51.56,
            "Fernández. It causes David Generelo to get up for the first time, he is the second coach"
        ],
        "10": [
            51.6,
            56.480000000000004,
            "From Celta, let us remember that Fran Escriba is not sanctioned for the expulsion in the last one"
        ],
        "11": [
            56.480000000000004,
            62.68000000000001,
            "Last season's match, Zinedine Zidane also standing on his bench. He gains meters with"
        ],
        "12": [
            62.68000000000001,
            68.24000000000001,
            "This new Real Madrid throw-in is taken by Gareth Bale, quickly, hastily,"
        ],
        "13": [
            68.24000000000001,
            74.32000000000001,
            "Straight out, Vinicius Junior couldn't reach that ball. Well, we're not used to it"
        ],
        "14": [
            74.32,
            81.03999999999999,
            "Now to the fans, to those quick side kicks to surprise. Speaking of kicks and"
        ],
        "15": [
            81.03999999999999,
            85.6,
            "To get used to it, pay attention to what is happening, two Celta players inside the area now"
        ],
        "16": [
            85.6,
            89.32,
            "They are marching because it seems that Rubén is going to play long, but let's not lose sight of Axel,"
        ],
        "17": [
            89.32,
            94.16,
            "that this modification in the regulations, the fact that the players of the team that serves on goal"
        ],
        "18": [
            94.16,
            98.83999999999999,
            "They can be inside the area and receive within it, it may seem like a minor modification,"
        ],
        "19": [
            98.84,
            104.64,
            "But it is a sensitive change. Yes, it can even cause tactical variations at the time"
        ],
        "20": [
            104.64,
            109.24000000000001,
            "To approach the pressure, to approach the release of the ball, we are already seeing coaches"
        ],
        "21": [
            109.24000000000001,
            116.2,
            "Looking to even take a look at how to take advantage of it and there will be a new world in it"
        ],
        "22": [
            116.2,
            124.2,
            "Football, a small world, a world that probably won't be enough for entire books, but it is a new world."
        ],
        "23": [
            129.84,
            136.24,
            "The Mexican drives, leaves for Olaza, covered by Gareth Bale, the Uruguayan footballer feigns that"
        ],
        "24": [
            136.24,
            142.04,
            "It relies on Fran Beltrán, one of the new features today, in the eleven designated by Fran"
        ],
        "25": [
            142.04,
            146.12,
            "Write, he asks for it on the right Kevin, they saw him, he puts it Vodka on the player's career"
        ],
        "26": [
            146.12,
            152.32,
            "Nigran, Kevin continues, Kevin paired with his marker, it is Ramos who was on the ground and"
        ],
        "27": [
            152.32,
            157.16,
            "Ricardo ends up committing a foul. Estrada Fernández points it out, as does assistant Ramos,"
        ],
        "28": [
            157.16,
            162.76,
            "The ground had gone, a little more punishment was demanded from the Balaidos stands. I had seen it"
        ],
        "29": [
            162.76,
            169.12,
            "Vodka's pass was very good, but Ramos had also seen it, as he was already covering the side that"
        ],
        "30": [
            169.12,
            176.0,
            "I had left Marcelo free, what happens is that later in the dispute Ramos loses, I don't think so"
        ],
        "31": [
            176.0,
            181.24,
            "There is a foul, I think he touches the ball and much less it seems like a yellow card to me, which is what he claimed"
        ],
        "32": [
            181.24,
            188.16,
            "part of Celticism. Celta de Vigo looks for the first with a dead ball, which has within the"
        ],
        "33": [
            188.16,
            193.84,
            "area with good headers, Costas wants it, Toro Fernández wants it,"
        ],
        "34": [
            193.84,
            198.60000000000002,
            "Araujo wants it, there is the tense service that Sergio Ramos repels, the ball falls in"
        ],
        "35": [
            198.60000000000002,
            203.48000000000002,
            "The front, Vodka wins, Celta continues to put together that attacking action, Gabriel is there"
        ],
        "36": [
            203.48000000000002,
            209.4,
            "Matías Fernández trying to cut back and taking Casemiro ahead. The ball is for Real"
        ],
        "37": [
            209.4,
            214.36,
            "Madrid. He wanted to show us why they call him Toro, in fact, he pushed it forward and went to"
        ],
        "38": [
            214.36,
            224.6,
            "collide and effectively knocked down Casemiro but in a foul. Vinicius suggests running, escaping from"
        ],
        "39": [
            224.6,
            229.20000000000002,
            "Kevin, the save over the line, it seems that the ball hasn't come out, yes finally the flag is up,"
        ],
        "40": [
            229.20000000000002,
            236.88,
            "Vinicius Junior couldn't catch, Marcelo Vieira's long service will take Kevin out of the wing. Of everyone"
        ],
        "41": [
            236.88,
            242.64,
            "In any case, being a throw-in is good business for Madrid because there they can put pressure on the"
        ],
        "42": [
            242.64,
            251.28,
            "Celta start. Ball above Kevin Vázquez, Gabriel Fernández fighting, protect that one well"
        ],
        "43": [
            251.28,
            256.28,
            "Sergio Ramos position so that the ball continues to be for Real Madrid. Today,"
        ],
        "44": [
            256.28,
            261.6,
            "Kevin starting the season as starter due to the forced absence of Hugo Mayo, Kevin who due to"
        ],
        "45": [
            261.64000000000004,
            267.04,
            "True, he had not been a starter since the match in which Real Madrid and Celta faced each other."
        ],
        "46": [
            267.04,
            272.52000000000004,
            "Last season at the Santiago Bernabéu. Few opportunities, given the strength of the excellent level"
        ],
        "47": [
            272.52000000000004,
            277.56,
            " by Hugo Mayo in a sustained manner throughout the last few seasons. Today it can be seen again in the"
        ],
        "48": [
            277.56,
            282.56,
            "Kevin Vázquez team. That day he played left back and had a terrible time. Exactly, it wasn't his"
        ],
        "49": [
            282.56,
            289.72,
            "natural position but Fran Escribá had many casualties in that area and that's why he entered"
        ],
        "50": [
            289.72,
            297.12,
            "In a position that is not his. Today he is on his natural side. He is trying to propose Real Madrid,"
        ],
        "51": [
            297.12,
            303.0,
            "It's Marcelo connecting with Benzema, control is slipping from him, he walked very fast. Stanislav Lobodka"
        ],
        "52": [
            303.0,
            314.96000000000004,
            "Celta plays, Araujo plays. Combining the center backs of the Vigués team, they take the initiative"
        ],
        "53": [
            315.28,
            321.0,
            "Néstor Araujo finds Lucas Olaza on the left. Gabriel Fernández does not control,"
        ],
        "54": [
            321.0,
            326.15999999999997,
            "control the situation, let Rafael Varane pass that ball so he can play again"
        ],
        "55": [
            326.15999999999997,
            336.32,
            "Zinedine Zidane's box. Odriozola. Ramos puts pressure on Iago Aspas."
        ],
        "56": [
            336.32,
            341.59999999999997,
            "Ball up, Kevin heads it in, throw-in for Marcelo."
        ],
        "57": [
            345.59999999999997,
            351.12,
            "Public continues to enter, I think we are around 25 thousand fans. Let's remember"
        ],
        "58": [
            351.12,
            354.68,
            "that practically all the paper has been sold since the first day of the week,"
        ],
        "59": [
            354.68,
            358.64,
            "all the public tickets, so those who are missing are paid for occupying their seats."
        ],
        "60": [
            358.64,
            363.6,
            "What a ball from Bale to make him run as if he were a right winger Luka Modric. Modric was trying"
        ],
        "61": [
            363.6,
            370.88,
            "Make trouble for Fran Beltrán, he held up wonderfully, he is the former Rayo player. Very good ball from Bale,"
        ],
        "62": [
            370.88,
            376.32000000000005,
            "In fact, what happens is that it is not the speed that makes Modric weigh down. It seemed that that play"
        ],
        "63": [
            376.32000000000005,
            385.0,
            "He had the roles reversed, right? Of course, that's it. Gareth Bale is shaping up, looking for his stride"
        ],
        "64": [
            385.0,
            389.68,
            "Inside. Benzema about to cushion that ball, I think the ball went out to come back"
        ],
        "65": [
            389.68,
            395.40000000000003,
            "to enter after Rubén Blanco's block, so it will be a goal kick. A detail, not always"
        ],
        "66": [
            395.40000000000003,
            401.04,
            "It happens, but the wind appears with strong gusts and that can have an influence on some long balls"
        ],
        "67": [
            401.04,
            406.4,
            "To the goalkeeper, the defense, to the attacker, it can be another of the factors that can affect some"
        ],
        "68": [
            406.4,
            414.28000000000003,
            "Dangerous play. Yago Aspas, lowers it with his chest, cannot overcome Toni Kroos, recovery of"
        ],
        "69": [
            414.28,
            418.76,
            "German footballer who ends up on the ground, there is a foul by Kevin, a foul and Ricardo card. He did not hesitate"
        ],
        "70": [
            418.76,
            424.11999999999995,
            "Estrada Fernández, as soon as he saw the action, he put his hand in his pocket, he is the first"
        ],
        "71": [
            424.11999999999995,
            430.0,
            "Reprimand of the match, the first card for Kevin, the first yellow card for Celta."
        ],
        "72": [
            430.0,
            436.15999999999997,
            "It was spectacular, it gave the sensation of entering, doing a scissor with both feet and then it's over"
        ],
        "73": [
            436.15999999999997,
            442.35999999999996,
            "hitting almost at knee level, the yellow was very clear. It is not the first leg that deserves"
        ],
        "74": [
            442.36,
            449.12,
            "the card, but the second one, the one that completes the scissors. Be careful, it is an important card."
        ],
        "75": [
            449.12,
            453.56,
            "If I was going to tell you, it doesn't seem like a minor issue to me because of the time left in the game and because of the role of"
        ],
        "76": [
            453.56,
            457.68,
            "Kevin in the clash. And we must also take into account that he has Vinicius in front of him, a player of"
        ],
        "77": [
            457.68,
            462.88,
            "A lot of speed. In fact we could comment on it later, but I think the choice of tips"
        ],
        "78": [
            462.88,
            468.56,
            "Real Madrid is quite determined, I already mentioned it, also because of the weakness, because of the lack"
        ],
        "79": [
            468.56,
            473.16,
            "Celta's solvency at the back. In the end, both Bale and Vinicius are players, players"
        ],
        "80": [
            473.16,
            479.32,
            "Direct, players who are going to go looking for you and if you don't have defenders with a lot of confidence in the brand"
        ],
        "81": [
            479.32,
            481.12,
            "You can hurt them a lot."
        ],
        "82": [
            482.32,
            483.32,
            "Marcelo."
        ],
        "83": [
            485.32,
            489.88,
            "He ends up on the ground before Brais enters, there is a foul on the Emos footballer and there will be no"
        ],
        "84": [
            489.88,
            493.16,
            "Reprimand, but if you warn him verbally, Fernández is there."
        ],
        "85": [
            493.16,
            497.36,
            "With a quite ostensible gesture, after practically two minutes ago"
        ],
        "86": [
            497.36,
            503.36,
            "Vinicius the first warning, that entry by Brais has caused attention, the call, the alert"
        ],
        "87": [
            503.36,
            507.92,
            "from Estrada Fernández, who on this occasion preferred to keep the card to himself."
        ],
        "88": [
            509.92,
            514.24,
            "Who threatens now, dead ball is Real Madrid, with Kroos and Marcelo running to score that one"
        ],
        "89": [
            514.24,
            516.32,
            "ball near Rubén's goal."
        ],
        "90": [
            516.48,
            523.32,
            "Bale, Casemiro, Ramos, Benzema prowl around the penalty spot, posing for the shot"
        ],
        "91": [
            523.32,
            524.32,
            "and Rafael Varane."
        ],
        "92": [
            531.32,
            537.32,
            "The referee authorizes it, Kroos starts, sends it directly into the small area, blocks it without"
        ],
        "93": [
            537.32,
            542.32,
            "Ruben Blanco, who is in a hurry to serve, has seen the career of Yago Aspas."
        ],
        "94": [
            543.32,
            549.32,
            "Good service from Rubén, good intervention from Marcelo, none of that counts because Aspas is offside."
        ],
        "95": [
            549.32,
            552.32,
            "Yes, I had raised the flag to the assistant, he complains."
        ],
        "96": [
            552.32,
            555.32,
            "Which surprises me a lot because I think he was starting from his own field."
        ],
        "97": [
            555.32,
            558.32,
            "I don't know if he could have whistled for a hand, or if he could have hit his hand."
        ],
        "98": [
            558.32,
            563.32,
            "Ah, yes, that's where the shots were because Aspas was starting from his own field when Rubén Blanco had served."
        ],
        "99": [
            564.32,
            570.32,
            "Néstor Araujo protects that ball, it cannot reach Karim Benzema."
        ],
        "100": [
            570.32,
            575.32,
            "Goalkeeper kick for Rubén, we took the opportunity to see that detail again and yes, that's where Estrada understands."
        ],
        "101": [
            575.32,
            582.32,
            "I think he has helped, guided by the assistant, who ends up helping himself by the arm in some way"
        ],
        "102": [
            582.32,
            584.32,
            "Iago Aspas to dampen that value."
        ],
        "103": [
            584.32,
            588.32,
            "In fact, he continues to demand Aspas from Linier."
        ],
        "104": [
            589.32,
            597.32,
            "I must say that they are taking advantage of the change in regulations, putting two players very close to the goalkeeper at the start."
        ],
        "105": [
            597.32,
            607.32,
            "I think it's an exaggeration, I think it's like distrusting the goalkeeper's ability to get the ball from practically the same position."
        ],
        "106": [
            607.32,
            614.32,
            "I don't see the business, of course sooner or later they will take advantage of this change in the regulations."
        ],
        "107": [
            614.32,
            621.32,
            "Maybe the business is to attract Vinicius to Costas and thus free the right back to play with him."
        ],
        "108": [
            621.32,
            622.32,
            "I don't see it, I don't see it."
        ],
        "109": [
            622.32,
            628.32,
            "Ruben has not seen it clearly on this occasion either, as he tells both Costas and Araujo to leave because he is going to move long."
        ],
        "110": [
            632.32,
            636.32,
            "Casemiro and Gabriel Fernández will jump, the one who finally prevails is Kroos."
        ],
        "111": [
            637.32,
            641.32,
            "Modric tries to lower that ball, he achieves it with a slight touch of his head."
        ],
        "112": [
            641.32,
            644.32,
            "Odriozola pressured by Denis Suárez, has to play at the back."
        ],
        "113": [
            644.32,
            649.32,
            "Squeeze the bull, let Paran come into contact with the active ball Courtois."
        ],
        "114": [
            651.32,
            652.32,
            "Toni Kroos."
        ],
        "115": [
            654.32,
            657.32,
            "Achucha, Brais Méndez, Toni Kroos is still driving and cannot find a way out."
        ],
        "116": [
            657.32,
            661.32,
            "Now he is able to lean even further back on Courtois."
        ],
        "117": [
            662.32,
            666.32,
            "Celta is being a pretty aggressive team, they defend very, very high."
        ],
        "118": [
            667.32,
            673.32,
            "And not with very intense pressure but they were going to try to make themselves uncomfortable when Real Madrid left."
        ],
        "119": [
            673.32,
            676.32,
            "Casemiro received and turned around completely alone."
        ],
        "120": [
            676.32,
            680.32,
            "And the defense is very, very advanced practically in the middle of the field."
        ],
        "121": [
            681.32,
            684.32,
            "Socaron Casemiro and Gabriel Fernández, continue, says Estrada."
        ],
        "122": [
            685.32,
            686.32,
            "Cárez starts, Bale on the left."
        ],
        "123": [
            686.32,
            691.32,
            "Bale cuts, steps into the area, Bale continues, looks for the bottom, Bale puts it in."
        ],
        "124": [
            691.32,
            700.32,
            " Goal!"
        ],
        "125": [
            701.32,
            703.32,
            "From Real Madrid in the match eleven."
        ],
        "126": [
            704.32,
            705.32,
            "Goal by Karim Benzema."
        ],
        "127": [
            706.32,
            707.32,
            "The play was twisted, Bale on the left."
        ],
        "128": [
            707.32,
            709.32,
            "Benzema came in quickly, shot."
        ],
        "129": [
            710.32,
            714.32,
            "But in the origin, at the beginning of all this, there was a lack or there was no lack."
        ],
        "130": [
            714.32,
            716.32,
            "Jorge Axel asked."
        ],
        "131": [
            717.32,
            721.32,
            "I have to see it again, the referee had no doubt, it was close to the play."
        ],
        "132": [
            721.32,
            722.32,
            "We'll see it here."
        ],
        "133": [
            723.32,
            726.32,
            "Let's see, the play can be reviewed by the VAR."
        ],
        "134": [
            726.32,
            729.32,
            "Yes, but I think, in this shot it doesn't seem missing."
        ],
        "135": [
            729.32,
            733.32,
            "At the moment Estrada is scoring the goal and scoring a yellow card for aspas."
        ],
        "136": [
            734.32,
            736.32,
            "That for protesting there has been a reprimand."
        ],
        "137": [
            737.32,
            741.32,
            "It's Karim Benzema's goal, at first even Vinicius' shot could have appeared."
        ],
        "138": [
            741.32,
            743.32,
            "The assist is from Gareth Bale."
        ],
        "139": [
            743.32,
            745.32,
            "Great assist from Bale, great play from Bale."
        ],
        "140": [
            746.32,
            748.32,
            "70% of Gareth Bale's goals."
        ],
        "141": [
            749.32,
            750.32,
            "A great play, a great delivery."
        ],
        "142": [
            752.32,
            758.32,
            "The goal counts and seeing that repetition that we have seen, Estrada's decision seems correct to me."
        ],
        "143": [
            758.32,
            763.32,
            "Touch the ball, touch the ball clearly Casemiro."
        ],
        "144": [
            764.32,
            767.32,
            "Very good penetration by Bale."
        ],
        "145": [
            767.32,
            771.32,
            "What should be remembered, he has had a good preseason."
        ],
        "146": [
            771.32,
            773.32,
            "A very good preseason."
        ],
        "147": [
            774.32,
            777.32,
            "Well, the first goal of the game came with controversy."
        ],
        "148": [
            777.32,
            780.32,
            "We scored the first goal in this league for Real Madrid for Benzema."
        ],
        "149": [
            780.32,
            786.32,
            "That continues with the degree of finesse towards the opposing goal that it exhibited throughout the previous year."
        ],
        "150": [
            786.32,
            788.32,
            "How did Ricardo feel about the goal?"
        ],
        "151": [
            788.32,
            792.32,
            "Well, with anger in the Celta stands, also on their bench."
        ],
        "152": [
            793.32,
            797.32,
            "Considering that there could be a foul and with great joy on Zinedine Zidane's bench."
        ],
        "153": [
            797.32,
            803.32,
            "And also, as everything has to be looked at, as everything is interpreted, Gareth Bale's gesture of rage."
        ],
        "154": [
            803.32,
            806.32,
            "Close fist to celebrate that assist that gives Benzema the 0-1."
        ],
        "155": [
            807.32,
            811.32,
            "In the goal there is a lot of imbalance from the start because Bale falls to the side that is not his."
        ],
        "156": [
            811.32,
            815.32,
            "This allows Vinicius to attack the center forward position, where Benzema is also."
        ],
        "157": [
            815.32,
            818.32,
            "Therefore there are two attacking the center forward position."
        ],
        "158": [
            818.32,
            822.32,
            "It is the most difficult cross for the centre-backs and that is how Madrid ends up finding the 0-1."
        ],
        "159": [
            823.32,
            825.32,
            "Benzema continues his way, pursued by Fran Beltrán."
        ],
        "160": [
            827.32,
            831.32,
            "Benzema holds on, he steps on the same line, he tries to get something out of it."
        ],
        "161": [
            831.32,
            837.32,
            "How well Fran Beltrán has finally done with that roulette included to find a way out that seemed impossible."
        ],
        "162": [
            837.32,
            845.32,
            "It's Celta's turn to respond with Olaza who slows down a little what seemed to be a frenetic exit from Fran Escriba's team."
        ],
        "163": [
            845.32,
            846.32,
            "Brais Mendez."
        ],
        "164": [
            849.32,
            854.32,
            "Kevin delivers to the center and distributes to Fran Beltrán, Olaza claims it on the left."
        ],
        "165": [
            856.32,
            857.32,
            "Araujo."
        ],
        "166": [
            862.32,
            866.32,
            "Good maneuver by Brais, he is facing Casemiro, pass with pipe included."
        ],
        "167": [
            866.32,
            870.32,
            "Denis, more from Brais, Brais first, the bull doesn't arrive, the rebound could favor Aspas."
        ],
        "168": [
            871.32,
            873.32,
            "Aspas extends, turn for Olaza."
        ],
        "169": [
            874.32,
            878.32,
            "Denis, he steps on it, throws Olaza, he comes to the center, Olaza puts it in, he corners it."
        ],
        "170": [
            879.32,
            881.32,
            "He scored the leg of Gareth Bale's defensive effort."
        ],
        "171": [
            882.32,
            892.32,
            "Which is another from the goal, we have already seen him make two or three runs driven by the enthusiasm that comes from having been the protagonist of a brilliant play."
        ],
        "172": [
            893.32,
            897.32,
            "The Scribe team in the service wants to react immediately, Denis."
        ],
        "173": [
            897.32,
            902.32,
            "And looking for the shot, Araujo, Costas and company. Service, first post, no one finishes."
        ],
        "174": [
            903.32,
            910.32,
            "Run for that ball, but let Vinicius come out, even though the throw-in is not for his team, but for Celta Vigo."
        ],
        "175": [
            915.32,
            921.32,
            "One chance to score for Real Madrid, one chance to score for both teams and it's already 1-0."
        ],
        "176": [
            921.32,
            925.32,
            "Last year one of the problems that Real Madrid had was the goal."
        ],
        "177": [
            926.32,
            928.32,
            "With this degree of efficiency, life can be different."
        ],
        "178": [
            929.32,
            938.32,
            "Karim Benzema scored 21 goals last year, who has started this season in the League scoring in a field where Real Madrid did not demonstrate that lack of goals last year."
        ],
        "179": [
            938.32,
            947.32,
            "Here he won 2-4. It is true that he had efficiency problems throughout the championship, but here he found a good game that led to the dismissal of Antonio Mohamed as Celta coach."
        ],
        "180": [
            948.32,
            952.32,
            "Generelo continues thinking about the 0-1 play. He was talking to the assistant."
        ],
        "181": [
            953.32,
            961.32,
            "Yes, yes, they were angry, I insist, the anger at that action meant that it was understood that Casemiro was at fault, that he had not interpreted Estrada Fernández that way, who was very much on top."
        ],
        "182": [
            962.32,
            968.32,
            "But Generelo is still very active in that protest. Fran Escribá's assistant on the bench of the Vigues team."
        ],
        "183": [
            968.32,
            977.32,
            "When Benzema runs for that ball, although the advantage goes to David Costas, who protects the ball, he lets it go through the back, Celta will have to start from behind again."
        ],
        "184": [
            978.32,
            989.32,
            "There is a benefit of VAR, an added benefit, I mean. The protests were very clear from the public demanding Casemiro's absence."
        ],
        "185": [
            990.32,
            1003.32,
            "But when it was taken out of the center, everyone understands that the VAR has judged and that therefore there is little to complain about. Immediately the public started thinking about something else, they forgot that play."
        ],
        "186": [
            1005.32,
            1010.32,
            "We are recovering the complete sequence of the goal, the subsequent protests. I don't know if the yellow is for Rubén Blanco."
        ],
        "187": [
            1010.32,
            1022.32,
            "It could be for both of us. I had seen the gesture, but the warning could be for Aspas and Rubén. So we will have to go to the end of the lacta match to see those yellow cards."
        ],
        "188": [
            1023.32,
            1027.3200000000002,
            "Updated it is, but for now we return to the present, we return to what is happening at this minute."
        ],
        "189": [
            1027.32,
            1041.32,
            "It's already 17 at Celta Real Madrid with the Galician team trying to turn the situation around after the punch, after the impact signed by Benzema and Bale in the 11th minute."
        ],
        "190": [
            1042.32,
            1061.32,
            "Madrid is sitting on the field. If we take the preseason matches as a reference, the team gave many defensive facilities. However, until now it is firm enough not to have allowed any deep advance by Celta."
        ],
        "191": [
            1062.32,
            1074.32,
            "In any case, the preseason has to be taken with a pinch of salt because if Madrid has found it difficult to motivate itself in the league in the last two years, how can it not be difficult for it to motivate itself in friendly matches?"
        ],
        "192": [
            1075.32,
            1084.32,
            "Lobotka combines with Brais. He raises Brais Méndez's head, leaves it for Fran Biltrán, stretches Bolaza on the left."
        ],
        "193": [
            1086.32,
            1096.32,
            "It combines in the center, Denis and Brais. It is not understood in that wall, in that evolution that becomes an option on the counterattack for Real Madrid. Casemiro manages it calmly."
        ],
        "194": [
            1096.32,
            1114.32,
            "Marcelo wanted to stop first until the cross, he gave it directly to the rival. Lobotka got rid of the cross, calling for a foul. The escobaco footballer let Estrada continue, Real Madrid comes out from the right with Álvaro Odriozola."
        ],
        "195": [
            1114.32,
            1130.32,
            "Zinedine Zidane is happy at the moment, the gestures he transfers to the field of play with his thumb, showing that gesture of satisfaction for what his team is doing today on the field of play."
        ],
        "196": [
            1131.32,
            1145.32,
            "Normal, because against a rival that plays at home with the momentum, the enthusiasm of the start of the season, new signings and that fundamentally has an offensive team, an attacking eleven with top quality, Madrid has not suffered anything in the 19 minutes that we wear to the game."
        ],
        "197": [
            1146.32,
            1160.32,
            "If there is anything to reproach the team for, it is that they have lowered their intensity a little with the ball at their feet, it is as if they were more willing to take care of what they have to go look for the possibility of a second goal."
        ],
        "198": [
            1161.32,
            1166.32,
            "Lucas Olaza made a mess, he knew how to take advantage of Hilo Bale so that the throw-in went to Real Madrid."
        ],
        "199": [
            1167.32,
            1180.32,
            "You can also see a lot of comments on the field, Ramos interacting with Marcelo, gestures also from Modric, Toni Kroos, Casemiro, Karim Benzema, even conversations with Bale, Real Madrid is very involved in the game."
        ],
        "200": [
            1181.32,
            1191.32,
            "Conversations on and off the field, because they also had them, we saw them there in that section of the stands, Hugo Mallo and Santi Mina, two players that Fran Escriba would surely like to have available today."
        ],
        "201": [
            1192.32,
            1203.32,
            "Modric got into a trap, he wanted to get out of it by causing a corner, he threw the ball into Araujo's legs, without aim, goal kick."
        ],
        "202": [
            1205.32,
            1214.32,
            "Once again the center backs were inside the area, again Vinicius and Benzema appearing on the front line to dissuade Rubén, who once again opted to move long."
        ],
        "203": [
            1215.32,
            1228.32,
            "Yes, notice that the center forward and the left winger go for the centre-backs, that Bale is on top of Olasa's left back and the one who is more or less free, and the one they really invite out is Kevin."
        ],
        "204": [
            1230.32,
            1233.32,
            "Fran Beltrán, cuts against Vinicius."
        ],
        "205": [
            1234.32,
            1240.32,
            "It's not the first, eh, that Beltrán has done well."
        ],
        "206": [
            1241.32,
            1247.32,
            "There is the former Rayo player again, leaving for David Costas."
        ],
        "207": [
            1248.32,
            1252.32,
            "He was the scorer of the winning goal in the last preseason friendly against Alaxio."
        ],
        "208": [
            1254.32,
            1256.32,
            "Lobotka."
        ],
        "209": [
            1257.32,
            1259.32,
            "They lost, right? Against Alaxio."
        ],
        "210": [
            1260.32,
            1261.32,
            "Yes, it's 1-2, but the goal is from Fran Beltrán."
        ],
        "211": [
            1262.32,
            1269.32,
            "Lobotka combined with Olasa, Stanislav Lobotka follows, Ball lets Aspas pass, there is the Bull who does not negotiate the space for the shot."
        ],
        "212": [
            1270.32,
            1284.32,
            "The defender jumped on him, Casemiro jumped on him, beyond the fact that everything was invalidated due to offside, there was the feeling that Gabriel Fernández was caught unexpectedly, in some way, by the situation in which he found himself. "
        ],
        "213": [
            1284.32,
            1286.32,
            "I was ahead, yes, Fernández."
        ],
        "214": [
            1287.32,
            1290.32,
            "No, Aspas, he made a great play without touching the ball."
        ],
        "215": [
            1291.32,
            1303.32,
            "He opened his legs and put his teammate in a very, very favorable position for what would have been Celta's first chance, which had not yet tested Courtois."
        ],
        "216": [
            1304.32,
            1306.32,
            "Vinicius, leave it to Marcelo."
        ],
        "217": [
            1307.32,
            1309.32,
            "Marcelo insists on the left side."
        ],
        "218": [
            1309.32,
            1322.32,
            "It seems that Casemiro was indicating to him that with his unmarking he had left a very clear space to go in the other direction, to find a way towards the center, but Marcelo opted for the opposite option."
        ],
        "219": [
            1326.32,
            1327.32,
            "Olasa."
        ],
        "220": [
            1327.32,
            1329.32,
            "Madrid is very committed defensively."
        ],
        "221": [
            1330.32,
            1336.32,
            "Let's look at the two extremes practically at the same point and at the height of the midfielders."
        ],
        "222": [
            1337.32,
            1339.32,
            "Modric is missing and a card is requested, Ricardo."
        ],
        "223": [
            1340.32,
            1342.32,
            "And at the moment it seems that Estrada does not show it."
        ],
        "224": [
            1343.32,
            1344.32,
            "Denis Suárez gets angry."
        ],
        "225": [
            1345.32,
            1347.32,
            "Lucas Olasa also comes to complain about this action."
        ],
        "226": [
            1348.32,
            1351.32,
            "Let's see how Estrada Fernández resolves it, as he gives explanations."
        ],
        "227": [
            1352.32,
            1354.32,
            "Now Diago Aspas, who is in the center."
        ],
        "228": [
            1354.32,
            1359.32,
            "We must remember that the Celta captain already has a card, but Estrada is not going to show it to Luka Modric."
        ],
        "229": [
            1360.32,
            1361.32,
            "It's late Modric."
        ],
        "230": [
            1362.32,
            1365.32,
            "You don't touch it with your foot, you touch it with your knee to unbalance it."
        ],
        "231": [
            1366.32,
            1373.32,
            "Well, depending on the referee's standards, which is what Celta is complaining about."
        ],
        "232": [
            1374.32,
            1377.32,
            "Well, I think it is an unpopular, but correct decision by Estrada."
        ],
        "233": [
            1378.32,
            1381.32,
            "I think it's a less tough tackle than what it cost Argentina."
        ],
        "234": [
            1381.32,
            1384.32,
            "Yes, totally. And less physically dangerous too."
        ],
        "235": [
            1385.32,
            1388.32,
            "Sometimes more comparable to what he did immediately after Kevin Braixnetter."
        ],
        "236": [
            1389.32,
            1391.32,
            "And that one was not punished with a reprimand."
        ],
        "237": [
            1393.32,
            1401.32,
            "In addition, in the case of Kevin's entry, this year the referees put special emphasis on entries that are a little behind."
        ],
        "238": [
            1402.32,
            1403.32,
            "Innings that can hit the Achilles heel."
        ],
        "239": [
            1404.32,
            1406.32,
            "That is something that is going to be sanctioned with a yellow card and there it can..."
        ],
        "240": [
            1406.32,
            1407.32,
            "The red red one, huh?"
        ],
        "241": [
            1408.32,
            1409.32,
            "Well, depending on the action too, if it's red rough play."
        ],
        "242": [
            1410.32,
            1416.32,
            "But some action can end in yellow in punishing and sanctioning those types of actions that can endanger the footballer."
        ],
        "243": [
            1417.32,
            1420.32,
            "Maybe that's where Estrada Fernández's yellow penalty comes from, Kevin."
        ],
        "244": [
            1421.32,
            1424.32,
            "Iago Aspas, watched by Ramos, is taken over by Denis Suárez."
        ],
        "245": [
            1425.32,
            1427.32,
            "Bale didn't catch him, Denis continues and offers Olaza."
        ],
        "246": [
            1428.32,
            1429.32,
            "Denis with the outside, left first."
        ],
        "247": [
            1430.32,
            1431.32,
            "The ball doesn't reach Denis Suárez again."
        ],
        "248": [
            1432.32,
            1433.32,
            "I wanted it to be a goal, but no."
        ],
        "249": [
            1433.32,
            1435.32,
            "The ball doesn't reach Denis Suárez again."
        ],
        "250": [
            1436.32,
            1440.32,
            "Kevin wanted to continue attacking, who managed to anticipate Benicio, but he couldn't."
        ],
        "251": [
            1441.32,
            1443.32,
            "Keep playing, throw-in for Real Madrid."
        ],
        "252": [
            1444.32,
            1448.32,
            "Denis seems happy, you can see him recovering that hope."
        ],
        "253": [
            1449.32,
            1451.32,
            "I think it's going to be a good year, I think it's going to suit him very well."
        ],
        "254": [
            1452.32,
            1453.32,
            "I think it's a perfect destination for him."
        ],
        "255": [
            1454.32,
            1459.32,
            "Meanwhile we saw a couple of very high quality stems by Fran Beltrán."
        ],
        "256": [
            1460.32,
            1464.32,
            "With those maneuvers of total technical purity to get out of compromised situations."
        ],
        "257": [
            1465.32,
            1469.32,
            "This is what I mean when I say that Real Madrid, after the goal, changed its attitude."
        ],
        "258": [
            1470.32,
            1474.32,
            "It gives the feeling that he is taking care of the result and also without the ball, not with the ball."
        ],
        "259": [
            1475.32,
            1478.32,
            "And that seems to me like it's too early to do it."
        ],
        "260": [
            1483.32,
            1484.32,
            "Lobotka."
        ],
        "261": [
            1485.32,
            1489.32,
            "I think he is very confident that he will have space and that on the counterattack he can kill him."
        ],
        "262": [
            1490.32,
            1494.32,
            "Right now he is ready for the counterattack."
        ],
        "263": [
            1495.32,
            1499.32,
            "What happens is that the starting points, both for Benicio and for him, are very late."
        ],
        "264": [
            1500.32,
            1508.32,
            "Because they are currently more willing to fulfill defensive obligations than to rush out to surprise."
        ],
        "265": [
            1509.32,
            1511.32,
            "Lucas Olaza receives, Odriozola covers."
        ],
        "266": [
            1511.32,
            1513.32,
            "Inside ball for Denis, who returns first."
        ],
        "267": [
            1514.32,
            1515.32,
            "Toro Fernández appears."
        ],
        "268": [
            1518.32,
            1520.32,
            "Fernández hands over to Fran Beltrán."
        ],
        "269": [
            1521.32,
            1523.32,
            "Ball from left to right, meters for Kevin to advance."
        ],
        "270": [
            1525.32,
            1526.32,
            "He throws the breaking ball to Brais."
        ],
        "271": [
            1527.32,
            1528.32,
            "Ball looking for Moss's midfielder."
        ],
        "272": [
            1529.32,
            1530.32,
            "Try to center first."
        ],
        "273": [
            1531.32,
            1532.32,
            "The series of rebounds ends up favoring Real Madrid."
        ],
        "274": [
            1533.32,
            1534.32,
            "Brais was the last to play."
        ],
        "275": [
            1535.32,
            1536.32,
            "Goal kick for Courtois."
        ],
        "276": [
            1537.32,
            1538.32,
            "Double bounce."
        ],
        "277": [
            1542.32,
            1548.32,
            "We took the opportunity to see again the play that is in the genesis of Real Madrid."
        ],
        "278": [
            1549.32,
            1552.32,
            "What came next is what you are seeing reinforced with those graphic elements."
        ],
        "279": [
            1553.32,
            1554.32,
            "It's a very interpretive play."
        ],
        "280": [
            1555.32,
            1556.32,
            "You can call a foul, you can not call a foul."
        ],
        "281": [
            1557.32,
            1560.32,
            "And therefore the VAR does not come in there, because it is not very clear."
        ],
        "282": [
            1561.32,
            1564.32,
            "It is difficult to determine objectively whether it is a fault or not."
        ],
        "283": [
            1564.32,
            1570.32,
            "He clearly touches the ball and then the clean and jerk leads him to crash."
        ],
        "284": [
            1572.32,
            1574.32,
            "But of course, Casemiro cannot disappear."
        ],
        "285": [
            1575.32,
            1579.32,
            "What came next was a tremendous mess that Bale created for him, I think for Fran Beltrán."
        ],
        "286": [
            1580.32,
            1586.32,
            "And the entrance in unison like the brothers of Eric, Vinicius and Benzema."
        ],
        "287": [
            1587.32,
            1590.32,
            "In the end it was the Frenchman who arrived a moment earlier to send the ball to save."
        ],
        "288": [
            1595.32,
            1596.32,
            "The combined shot."
        ],
        "289": [
            1597.32,
            1598.32,
            "It was called that, right?"
        ],
        "290": [
            1598.32,
            1599.32,
            " Yeah."
        ],
        "291": [
            1601.32,
            1602.32,
            "Fran Beltran."
        ],
        "292": [
            1610.32,
            1611.32,
            "He throws it away."
        ],
        "293": [
            1617.32,
            1619.32,
            "Néstor Araujo's opening to connect with Kevin."
        ],
        "294": [
            1620.32,
            1622.32,
            "It has no short support, it appears in the middle."
        ],
        "295": [
            1622.32,
            1626.32,
            "He has no short support, everyone's friend in this center appears, Stanislav Lobodka."
        ],
        "296": [
            1632.32,
            1636.32,
            "Notice that there is only Aspas, they didn't see him or couldn't find a way to get the ball to him."
        ],
        "297": [
            1637.32,
            1640.32,
            "The intermediate step was Denis's intervention that ended on the ground."
        ],
        "298": [
            1640.32,
            1642.32,
            "Ricardo asks for a card again, but no."
        ],
        "299": [
            1643.32,
            1646.32,
            "I was paying attention to Jagospas who was calling Denis Suárez's attention to tell him"
        ],
        "300": [
            1647.32,
            1649.32,
            "Look at me and see everything in front of me."
        ],
        "301": [
            1649.32,
            1653.32,
            "He was leaning on the left wing with a lot of field ahead for the Celta captain."
        ],
        "302": [
            1656.32,
            1661.32,
            "Now the card claim is for the repetition of the offense, right?"
        ],
        "303": [
            1662.32,
            1664.32,
            "That was what Denis claimed."
        ],
        "304": [
            1666.32,
            1670.32,
            "Marcelo's hand is requested and it seems that the referee indicated it."
        ],
        "305": [
            1670.32,
            1671.32,
            "Or will it be a throw-in?"
        ],
        "306": [
            1671.32,
            1674.32,
            "Throw-in because of what the assistant has indicated."
        ],
        "307": [
            1675.32,
            1678.32,
            "Well no, in the end it was Marcelo's hand, Brais set it in motion."
        ],
        "308": [
            1680.32,
            1684.32,
            "At around half an hour into the match in Balaidos, Real Madrid is winning from the eleven,"
        ],
        "309": [
            1684.32,
            1685.32,
            "Marco Karim Benzema."
        ],
        "310": [
            1689.32,
            1696.32,
            "Real Madrid has retreated, but I am very aware that today the result is very important, right?"
        ],
        "311": [
            1697.32,
            1700.32,
            "Clear and obvious Lobodka to introduce Brais into the play."
        ],
        "312": [
            1700.32,
            1703.32,
            "Brais throws the bike, changes pace, wants to surpass Vinicius."
        ],
        "313": [
            1703.32,
            1706.32,
            "Lobodka again, Denis, Fran Beltran."
        ],
        "314": [
            1707.32,
            1709.32,
            "The center is coming from the right, Kevin is going to put it in."
        ],
        "315": [
            1709.32,
            1711.32,
            "Kevin back, Denis doesn't control."
        ],
        "316": [
            1712.32,
            1715.32,
            "It's left to Marcelo who tries to set up the counterattack for Real Madrid."
        ],
        "317": [
            1716.32,
            1720.32,
            "Powerful, deep delivery for Bale to run, who started the bike and overtook Olazaro."
        ],
        "318": [
            1721.32,
            1725.32,
            "Bale slows down, looks for a partner, looks for a partner, looks for Lincle for a bit."
        ],
        "319": [
            1725.32,
            1727.32,
            "Carlos Casemiro finally appears."
        ],
        "320": [
            1728.32,
            1729.32,
            "Odriozola."
        ],
        "321": [
            1731.32,
            1734.32,
            "Benzema moves inside the area, Odriozola follows, looks for a baseline."
        ],
        "322": [
            1734.32,
            1736.32,
            "That last touch wasn't entirely accurate."
        ],
        "323": [
            1736.32,
            1738.32,
            "He showed the ball a lot."
        ],
        "324": [
            1738.32,
            1742.32,
            "And it facilitates the defensive action of Olazaro who ends up receiving a foul from Álvaro Odriozola."
        ],
        "325": [
            1743.32,
            1747.32,
            "Real Madrid's attempted defensive action ended here."
        ],
        "326": [
            1747.32,
            1750.32,
            "An action that was born from a spin, that has been taking off."
        ],
        "327": [
            1750.32,
            1753.32,
            "Real Madrid's attempted defensive action ended here."
        ],
        "328": [
            1753.32,
            1757.32,
            "An action that was born from a very powerful, prodigious spin by Bale."
        ],
        "329": [
            1757.32,
            1759.32,
            "It is one of the signs that we are..."
        ],
        "330": [
            1759.32,
            1763.32,
            "They were hurt in the crash, in that hug."
        ],
        "331": [
            1763.32,
            1768.32,
            "Odriozola was hit in the face and Olazaro was hit in the side."
        ],
        "332": [
            1768.32,
            1771.32,
            "Celta players take advantage to cool off."
        ],
        "333": [
            1771.32,
            1775.32,
            "Also take advantage of Baranca, Casemiro, Ramos to do the same in Madrid."
        ],
        "334": [
            1776.32,
            1781.32,
            "I said that it is a demonstration of Bale's potential."
        ],
        "335": [
            1781.32,
            1784.32,
            "That enormous power he has."
        ],
        "336": [
            1784.32,
            1791.32,
            "If you put him at the service of the team with a little more commitment shown in recent seasons,"
        ],
        "337": [
            1791.32,
            1794.32,
            "He can be a destabilizing player."
        ],
        "338": [
            1794.32,
            1796.32,
            "They're both fine, aren't they, Ricardo?"
        ],
        "339": [
            1796.32,
            1798.32,
            "Yes, yes, they are fine. It was the crash."
        ],
        "340": [
            1798.32,
            1801.32,
            "You must also take into account the temperature, half an hour."
        ],
        "341": [
            1801.32,
            1806.32,
            "To refresh you on what Jorge said about Bale's play."
        ],
        "342": [
            1806.32,
            1811.32,
            "It surprised Fidan, who raised his hands during the long pass asking for a little peace of mind."
        ],
        "343": [
            1811.32,
            1815.32,
            "Don't go so fast. Then you saw Bale's career where he won that action."
        ],
        "344": [
            1817.32,
            1822.32,
            "Aspas, chased by Casemiro. He plays to the right. He keeps asking for it."
        ],
        "345": [
            1822.32,
            1824.32,
            "He returns it to him. In the finishing area for the Bull."
        ],
        "346": [
            1824.32,
            1826.32,
            "The first Fernández puts it."
        ],
        "347": [
            1827.32,
            1831.32,
            "Gabriel Fernández hasn't arrived, I can't believe it."
        ],
        "348": [
            1831.32,
            1836.32,
            "There was a slight, subtle, microscopic deviation, but it ended up being decisive."
        ],
        "349": [
            1836.32,
            1841.32,
            "Rafael Varane denied Toro Fernández the shot and surely the goal."
        ],
        "350": [
            1841.32,
            1843.32,
            "Everything was manufactured by Aspas."
        ],
        "351": [
            1843.32,
            1845.32,
            "An extraordinary play."
        ],
        "352": [
            1845.32,
            1850.32,
            "Aspas has so far had two interventions of enormous technical purity"
        ],
        "353": [
            1850.32,
            1855.32,
            "in Celta's last two dangerous approaches."
        ],
        "354": [
            1855.32,
            1857.32,
            "What a lift from Benzema today."
        ],
        "355": [
            1857.32,
            1859.32,
            "Denis serves. Send to the far post."
        ],
        "356": [
            1859.32,
            1862.32,
            "The return from the side of the small area."
        ],
        "357": [
            1862.32,
            1865.32,
            "It was run by Costas, who doesn't need that touch of the head."
        ],
        "358": [
            1865.32,
            1873.32,
            "Goal kick for Courtois, who has just seen the horns of Toro Fernández."
        ],
        "359": [
            1873.32,
            1876.32,
            "Very, very close. He has this left to summon her."
        ],
        "360": [
            1877.32,
            1885.32,
            "Exactly that was what Varane did not allow when he touched the ball, I think it was with his studs."
        ],
        "361": [
            1885.32,
            1888.32,
            "A great defensive action by Rafael Varane."
        ],
        "362": [
            1888.32,
            1895.32,
            "The reaction, the instant frustration of Gabriel Fernández surely sums up or explains, clearly exemplifies,"
        ],
        "363": [
            1895.32,
            1900.32,
            "how close he has seen the possibility of, with a light touch, of putting the inside of the foot,"
        ],
        "364": [
            1900.32,
            1903.32,
            "To score his first goal in the Santander League. Celta had it."
        ],
        "365": [
            1903.32,
            1909.32,
            "Even if he didn't touch it so lightly, he risked scoring a goal against Varane. In other words, he touched it just enough."
        ],
        "366": [
            1909.32,
            1914.32,
            "And after what Benzema complained about the superiority that Celta has created for Real Madrid on that left wing,"
        ],
        "367": [
            1914.32,
            1921.32,
            "Drawing attention to Marcelo, to Ramos, the French player, I insist, very active and very communicative on the field of play,"
        ],
        "368": [
            1921.32,
            1925.32,
            "In addition to having scored the goal that at the moment gives Real Madrid the victory."
        ],
        "369": [
            1925.32,
            1930.32,
            "The one who has to draw attention is Aspal, who does things that others don't do."
        ],
        "370": [
            1931.32,
            1937.32,
            "Kroos and Marcelo combine. Casemiro appears to turn around and project Odriozona on the right."
        ],
        "371": [
            1944.32,
            1952.32,
            "Modric. Leave Modric for Karim Benzema, who moves the ball to the left wing."
        ],
        "372": [
            1953.32,
            1958.32,
            "Vinicius. Hand in hand with Kevin. Continue Vinicius. Bicycle, another bicycle."
        ],
        "373": [
            1958.32,
            1962.32,
            "He steps into the area. More from Vinicius. Base line. He returns in his footsteps. Marcelo prepares the center."
        ],
        "374": [
            1962.32,
            1967.32,
            "Marcelo puts it looking for who. Nobody. Powerful and deflected delivery."
        ],
        "375": [
            1968.32,
            1970.32,
            "Which translates to goal kick."
        ],
        "376": [
            1970.32,
            1974.32,
            "Vinicius has had very few opportunities to accelerate in his band."
        ],
        "377": [
            1975.32,
            1982.32,
            "And now that the ball came to him, he decorated the play with ten fakes."
        ],
        "378": [
            1982.32,
            1987.32,
            "Brakes, exits, feint, brakes, exits, feint, but I couldn't find space."
        ],
        "379": [
            1989.32,
            1995.32,
            "Fran Beltrán. He runs for that ball and Lucas Olaza catches it with his chest."
        ],
        "380": [
            1996.32,
            2002.32,
            "Iago Aspas let it pass. Odriozola and Bale get into a mess. Luka Modric solves the situation for Real Madrid."
        ],
        "381": [
            2003.32,
            2010.32,
            "Varane's touch behind. Gabriel Fernández looks for it. Sergio Ramos has to break it, who gives possession to Celta."
        ],
        "382": [
            2011.32,
            2012.32,
            "He throws it away."
        ],
        "383": [
            2013.32,
            2018.32,
            "Sergio was attentive, because it was a very dangerous pass that Varane made."
        ],
        "384": [
            2019.32,
            2020.32,
            "Brais."
        ],
        "385": [
            2022.32,
            2029.32,
            "Denis. Brais again. Kevin runs on the right. It was night for Brais Méndez, who was looking for better options."
        ],
        "386": [
            2029.32,
            2033.32,
            "And from looking from one side to the other so much, he ended up losing the possibility."
        ],
        "387": [
            2035.32,
            2037.32,
            "You didn't just connect to the Brais party."
        ],
        "388": [
            2041.32,
            2046.32,
            "Courtois took a short shot. Ramos gave him the cross, which he received free of surveillance."
        ],
        "389": [
            2047.32,
            2050.3199999999997,
            "And he throws his team up. And also free Modric."
        ],
        "390": [
            2052.3199999999997,
            2054.3199999999997,
            "As if they were any players."
        ],
        "391": [
            2055.3199999999997,
            2060.3199999999997,
            "Bale. Changes pace. Leaves Lobosca behind. Serves with the outside. Sends him the far post. Can't find a finisher."
        ],
        "392": [
            2061.3199999999997,
            2066.3199999999997,
            "Kevin tries to keep it away with that ball that falls on the edge of the area. Casemiro."
        ],
        "393": [
            2066.32,
            2069.32,
            "Bale is taking advantage of the opportunity."
        ],
        "394": [
            2069.32,
            2073.32,
            "Bale is doing what you suspected James would do if he played. That's it."
        ],
        "395": [
            2075.32,
            2078.32,
            "And that I still haven't ruled out. No, no. Of course."
        ],
        "396": [
            2079.32,
            2084.32,
            "Modric. Even hitting zone. He steps on Ária. Modric continues. Modric hits."
        ],
        "397": [
            2084.32,
            2092.32,
            " Rubén Blanco puts his hand down. Prodigious tap by the Celta goalkeeper to deny Luka Modric the 0-2 lead."
        ],
        "398": [
            2092.32,
            2098.32,
            "Great play. Great play by both of them. Great play by Modric. Great play by Blanco."
        ],
        "399": [
            2099.32,
            2102.32,
            "He takes the ball in the corner. He was looking for the stick."
        ],
        "400": [
            2103.32,
            2105.32,
            "Very complicated. Yes, very complicated."
        ],
        "401": [
            2105.32,
            2107.32,
            "Very good for Rubén."
        ],
        "402": [
            2109.32,
            2113.32,
            "Modric advanced. He saw that he had no opposition. That all this was an invitation to shoot."
        ],
        "403": [
            2113.32,
            2115.32,
            "And why didn't he adjust the ball to the post."
        ],
        "404": [
            2115.32,
            2119.32,
            "But he found himself with the Celta goalkeeper's left mitt."
        ],
        "405": [
            2119.32,
            2121.32,
            "Toni Kroos puts it in from the corner."
        ],
        "406": [
            2121.32,
            2125.32,
            "Kroos comes in. He's going to hit the first post. The fight Ramos wins over Brais."
        ],
        "407": [
            2125.32,
            2127.32,
            "The loss in the front. Denis Suárez."
        ],
        "408": [
            2128.32,
            2131.32,
            "Denis wants to make trouble for Vinicius. And boy did he do it."
        ],
        "409": [
            2131.32,
            2133.32,
            "There is a foul and Ricardo card."
        ],
        "410": [
            2133.32,
            2135.32,
            "Now yes. He caught me in the eye."
        ],
        "411": [
            2135.32,
            2138.32,
            "That Aspas faces Vinicius. Vinicius turns around."
        ],
        "412": [
            2138.32,
            2141.32,
            "Celta's captain leaves after the protest."
        ],
        "413": [
            2141.32,
            2144.32,
            "Yellow and talk by Estrada Fernández."
        ],
        "414": [
            2144.32,
            2146.32,
            "A great move by Brais."
        ],
        "415": [
            2146.32,
            2148.32,
            "That he could with the speed of Vinicius."
        ],
        "416": [
            2148.32,
            2151.32,
            "By force of feinting. He made him rude."
        ],
        "417": [
            2151.32,
            2153.32,
            "Vinicius stays behind. He must interrupt."
        ],
        "418": [
            2153.32,
            2155.32,
            "And the yellow card is played."
        ],
        "419": [
            2155.32,
            2157.32,
            "Denis is very daring."
        ],
        "420": [
            2157.32,
            2159.32,
            "And fast."
        ],
        "421": [
            2159.32,
            2162.32,
            "The first thing he did as soon as he returned to Celta before minute 1."
        ],
        "422": [
            2162.32,
            2164.32,
            "An audiozola pipe."
        ],
        "423": [
            2164.32,
            2166.32,
            "It's been done."
        ],
        "424": [
            2166.32,
            2168.32,
            "It's been done."
        ],
        "425": [
            2168.32,
            2170.32,
            "It's been done."
        ],
        "426": [
            2170.32,
            2173.32,
            "The first thing he did as soon as he returned to Celta before minute 1."
        ],
        "427": [
            2173.32,
            2175.32,
            "An audiozola pipe."
        ],
        "428": [
            2175.32,
            2179.32,
            "And we are seeing that in the 1 on 1 he leaves everyone."
        ],
        "429": [
            2179.32,
            2181.32,
            "Besides, he confronts everyone."
        ],
        "430": [
            2181.32,
            2187.32,
            "Aspas has to be careful because he has a yellow card."
        ],
        "431": [
            2190.32,
            2192.32,
            "It's Aspas anyway."
        ],
        "432": [
            2192.32,
            2194.32,
            " Yes Yes of course."
        ],
        "433": [
            2194.32,
            2196.32,
            "I mean you play with that too."
        ],
        "434": [
            2196.32,
            2201.32,
            "Yes, but if you lose Aspas in this match, say goodbye to the positive results."
        ],
        "435": [
            2201.32,
            2206.32,
            "An Aspas who today is playing his 163rd match in the first division with Celta."
        ],
        "436": [
            2206.32,
            2212.32,
            "He surpasses Juan Sánchez as the Spanish forward with the most appearances in history for the Vigues team in the first division."
        ],
        "437": [
            2212.32,
            2214.32,
            " Almost nothing."
        ],
        "438": [
            2214.32,
            2216.32,
            "There's Aspas sneaking between three rivals."
        ],
        "439": [
            2216.32,
            2218.32,
            "Continue with the action."
        ],
        "440": [
            2218.32,
            2220.32,
            "Hilazza."
        ],
        "441": [
            2220.32,
            2222.32,
            "Wait for the movement of a partner."
        ],
        "442": [
            2222.32,
            2224.32,
            "He didn't see it clearly. He preferred to make sure."
        ],
        "443": [
            2224.32,
            2226.32,
            "Lo botca and Fran Beltrán."
        ],
        "444": [
            2226.32,
            2228.32,
            "Open on the right is Kevin."
        ],
        "445": [
            2230.32,
            2233.32,
            "Real Madrid is very organized defensively."
        ],
        "446": [
            2233.32,
            2235.32,
            "As very responsible."
        ],
        "447": [
            2237.32,
            2240.32,
            "He doesn't risk much but concedes very little."
        ],
        "448": [
            2241.32,
            2243.32,
            "I botch it."
        ],
        "449": [
            2243.32,
            2245.32,
            "Combines with Fran Beltrán."
        ],
        "450": [
            2245.32,
            2247.32,
            "Stanislav Lo botca again."
        ],
        "451": [
            2250.32,
            2252.32,
            "Hilazza."
        ],
        "452": [
            2255.32,
            2257.32,
            "The ball goes to Brais."
        ],
        "453": [
            2257.32,
            2259.32,
            "Brais turns around. Combines with Fran Beltrán."
        ],
        "454": [
            2259.32,
            2261.32,
            "Brais again. Denis move."
        ],
        "455": [
            2261.32,
            2264.32,
            "Inside ball. He didn't quite sense that unmarking."
        ],
        "456": [
            2264.32,
            2266.32,
            "Denis Suarez."
        ],
        "457": [
            2266.32,
            2268.32,
            "Possession for Real Madrid."
        ],
        "458": [
            2268.32,
            2270.32,
            "Run says Casemiro."
        ],
        "459": [
            2270.32,
            2272.32,
            "Long ball for me to put down."
        ],
        "460": [
            2272.32,
            2275.32,
            "You see him trying acrobatic control but he can't dampen it."
        ],
        "461": [
            2275.32,
            2278.32,
            "Celta plays again. Final stretch of the first half."
        ],
        "462": [
            2278.32,
            2280.32,
            " Not well."
        ],
        "463": [
            2280.32,
            2284.32,
            "If you have to throw a long ball, that long ball has to be for Beis."
        ],
        "464": [
            2284.32,
            2286.32,
            "Who never lets you look bad."
        ],
        "465": [
            2293.32,
            2296.32,
            "Intuitive Marcelo going to look for that opening from Fran Beltrán."
        ],
        "466": [
            2296.32,
            2299.32,
            "It made Kevin hesitate just enough so that no one would touch the ball."
        ],
        "467": [
            2301.32,
            2303.32,
            "And possession will go to Real Madrid."
        ],
        "468": [
            2303.32,
            2305.32,
            "We took advantage of the pause to recover our position."
        ],
        "469": [
            2305.32,
            2308.32,
            "This shot is perfect. Put your hand out."
        ],
        "470": [
            2308.32,
            2310.32,
            "It also makes her firm."
        ],
        "471": [
            2311.32,
            2313.32,
            "There goes Modric again."
        ],
        "472": [
            2313.32,
            2315.32,
            "The Zadar player starts. Modric continues."
        ],
        "473": [
            2315.32,
            2318.32,
            "Bale asks for it on the right. He was trying to make the inside pass for Vinicius."
        ],
        "474": [
            2318.32,
            2321.32,
            "Deactivates the Lucas Olaza attack action."
        ],
        "475": [
            2321.32,
            2325.32,
            "Denis wants to make trouble with Odriozola again."
        ],
        "476": [
            2328.32,
            2330.32,
            "The vodka."
        ],
        "477": [
            2330.32,
            2332.32,
            "Pressed by Kroos."
        ],
        "478": [
            2332.32,
            2335.32,
            "Fernandes Clival's team continues to maintain possession of the ball."
        ],
        "479": [
            2335.32,
            2337.32,
            "Brais floor. There is a lack of Toni Kroos."
        ],
        "480": [
            2337.32,
            2340.32,
            "And it seems that Brais has done quite a bit of damage to his lower back."
        ],
        "481": [
            2340.32,
            2343.32,
            "Yes, it hurts in the crash."
        ],
        "482": [
            2343.32,
            2345.32,
            "I don't know if it's the lower back or the thigh."
        ],
        "483": [
            2345.32,
            2347.32,
            "Catch you lying there."
        ],
        "484": [
            2347.32,
            2349.32,
            "But the case is in the lumbar area, yes."
        ],
        "485": [
            2349.32,
            2351.32,
            "After the coup with Toni Kroos,"
        ],
        "486": [
            2351.32,
            2354.32,
            "the crash, the German has come to talk to Estrada Fernández,"
        ],
        "487": [
            2354.32,
            2356.32,
            "But it remains that way, the lack."
        ],
        "488": [
            2356.32,
            2358.32,
            "And now Brais joins."
        ],
        "489": [
            2358.32,
            2360.32,
            "Celta moves the ball with some comfort,"
        ],
        "490": [
            2360.32,
            2362.32,
            "but always laterally."
        ],
        "491": [
            2362.32,
            2364.32,
            "Real Madrid has the midfield so busy,"
        ],
        "492": [
            2364.32,
            2367.32,
            "It's having a hard time finding depth."
        ],
        "493": [
            2368.32,
            2370.32,
            "In long Araujo who raffled it off."
        ],
        "494": [
            2370.32,
            2374.32,
            "Look out for Sergio Ramos to try to counter Zidane's team."
        ],
        "495": [
            2374.32,
            2377.32,
            "Now the one who appears is Costas so that Celta can continue playing."
        ],
        "496": [
            2377.32,
            2379.32,
            "The vodka."
        ],
        "497": [
            2380.32,
            2381.32,
            "Nice twist on the vodka."
        ],
        "498": [
            2381.32,
            2382.32,
            "There's Brais."
        ],
        "499": [
            2382.32,
            2384.32,
            "Brais with the pointer so that Yago Aspas can advance."
        ],
        "500": [
            2384.32,
            2386.32,
            "Anticipates Baran, who casts her out."
        ],
        "501": [
            2386.32,
            2388.32,
            "It's a throw-in for Celta."
        ],
        "502": [
            2388.32,
            2391.32,
            "You defined Fernández well, Axel."
        ],
        "503": [
            2391.32,
            2394.32,
            "He's more of a bull when he runs than when he crashes."
        ],
        "504": [
            2394.32,
            2395.32,
            " Yeah."
        ],
        "505": [
            2396.32,
            2397.32,
            " Powerful."
        ],
        "506": [
            2397.32,
            2398.32,
            " Very powerful."
        ],
        "507": [
            2398.32,
            2399.32,
            "Overwhelming."
        ],
        "508": [
            2399.32,
            2401.32,
            "Especially in the race, in the cycle."
        ],
        "509": [
            2401.32,
            2403.32,
            "And now, the Celta, the Celta."
        ],
        "510": [
            2403.32,
            2405.32,
            "The Celta, the Celta."
        ],
        "511": [
            2405.32,
            2406.32,
            " Powerful."
        ],
        "512": [
            2406.32,
            2407.32,
            " Very powerful."
        ],
        "513": [
            2407.32,
            2408.32,
            "Overwhelming."
        ],
        "514": [
            2408.32,
            2409.32,
            "Especially in the race."
        ],
        "515": [
            2409.32,
            2410.32,
            " Exact."
        ],
        "516": [
            2410.32,
            2411.32,
            "He has a bull's career, indeed."
        ],
        "517": [
            2414.32,
            2417.32,
            "Marcelo, again looking long for Bale,"
        ],
        "518": [
            2417.32,
            2420.32,
            "which now completes a tremendous control."
        ],
        "519": [
            2421.32,
            2423.32,
            "Odriozola, paired with Lucas Olaza."
        ],
        "520": [
            2424.32,
            2427.32,
            "Karim Benzema accompanies him in attack."
        ],
        "521": [
            2427.32,
            2428.32,
            "Yes, Odriozola is going to the ground."
        ],
        "522": [
            2428.32,
            2430.32,
            "There is no lack of Olaza, Ricardo."
        ],
        "523": [
            2430.32,
            2434.32,
            "Yes, and that's what Odriozola, the former Real Sociedad footballer, complains about,"
        ],
        "524": [
            2434.32,
            2439.32,
            "after having met the Celta de Vigo side, who beats him in body."
        ],
        "525": [
            2439.32,
            2442.32,
            "And good defensive commitment from Bale, who saw that Odriozola was up there"
        ],
        "526": [
            2442.32,
            2444.32,
            "and he went to cover the right side."
        ],
        "527": [
            2444.32,
            2449.32,
            "Both he and Vinicius are fulfilling their defensive obligations like gentlemen."
        ],
        "528": [
            2451.32,
            2457.32,
            "Denis tries to put a march to base, attack kick, extension of Brais."
        ],
        "529": [
            2457.32,
            2462.32,
            "Kevin goes up from the right, Kevin's center is covered by Ramos, the rebound falls to Marcelo."
        ],
        "530": [
            2463.32,
            2467.32,
            "He tries to come out combining and Zidane's team succeeds. Vinicius."
        ],
        "531": [
            2467.32,
            2471.32,
            "Ramos very attentive, covering Marcelo's back."
        ],
        "532": [
            2472.32,
            2475.32,
            "Another long ball, now for Benzema to run, cut to Costas."
        ],
        "533": [
            2475.32,
            2477.32,
            "The Real Madrid forward benefits from all this."
        ],
        "534": [
            2477.32,
            2483.32,
            "Benzema between two rivals, in the end they insisted on Araujo and Costas and the Mexican gave him the ball."
        ],
        "535": [
            2485.32,
            2487.32,
            "Iago Aspas runs behind Sergio Ramos."
        ],
        "536": [
            2488.32,
            2490.32,
            "Give the center back to Thibaut Courtois."
        ],
        "537": [
            2491.32,
            2492.32,
            "Impeccable Ramos."
        ],
        "538": [
            2492.32,
            2495.32,
            "As soon as Real Madrid lost that ball in the center of the field."
        ],
        "539": [
            2495.32,
            2499.32,
            "Zidane giving instructions especially to his people in the center of the field."
        ],
        "540": [
            2499.32,
            2501.32,
            "Modric, Kroos, Casemiro to recover the position."
        ],
        "541": [
            2501.32,
            2508.32,
            "It is one of the keys or what the French coach of Real Madrid is insisting on."
        ],
        "542": [
            2508.32,
            2510.32,
            "Those losses and recovering position."
        ],
        "543": [
            2514.32,
            2515.32,
            "Casemiro."
        ],
        "544": [
            2521.32,
            2523.32,
            "Receives Kárez Bale on the right."
        ],
        "545": [
            2523.32,
            2524.32,
            "Odriozola."
        ],
        "546": [
            2533.32,
            2539.32,
            "He touches and touches Zidane's box in defense, looking for the best way to advance towards Rubén's goal."
        ],
        "547": [
            2539.32,
            2542.32,
            "That pass to Modric was left behind, Odriozola could have corrected it."
        ],
        "548": [
            2542.32,
            2543.32,
            "It's Casemiro's turn."
        ],
        "549": [
            2543.32,
            2546.32,
            "Vinicius and Marcelo are desperately asking for it on the left."
        ],
        "550": [
            2547.32,
            2548.32,
            "Receive the side now."
        ],
        "551": [
            2548.32,
            2551.32,
            "Marcelo advances, raises his head, looks for a partner, finds Benzema."
        ],
        "552": [
            2551.32,
            2553.32,
            "Benzema is inside the area."
        ],
        "553": [
            2553.32,
            2554.32,
            "Kroos, striking position."
        ],
        "554": [
            2554.32,
            2556.32,
            "Kroos is emerging, he chooses to play at the back."
        ],
        "555": [
            2556.32,
            2558.32,
            "Casemiro continues, Casemiro hits him."
        ],
        "556": [
            2558.32,
            2560.32,
            "Rubén Blanco catches in two moments."
        ],
        "557": [
            2560.32,
            2563.32,
            "Madrid worked very well on this play."
        ],
        "558": [
            2563.32,
            2565.32,
            "He's in a hurry to get Rubén out."
        ],
        "559": [
            2565.32,
            2570.32,
            "He was in a hurry to get down to Iago Aspas and from such a control he made."
        ],
        "560": [
            2570.32,
            2572.32,
            "I would check if that ball rolls or doesn't roll."
        ],
        "561": [
            2572.32,
            2578.32,
            "Spectacular, like the portiguaspa that Celta is attacking to seek the tie just before the break."
        ],
        "562": [
            2578.32,
            2579.32,
            " Kevin."
        ],
        "563": [
            2580.32,
            2582.32,
            "Kevin crosses, ball to the penalty spot."
        ],
        "564": [
            2582.32,
            2585.32,
            "Clear Varane, Vodka is going to hunt him down."
        ],
        "565": [
            2585.32,
            2587.32,
            "Light touch of Slovak."
        ],
        "566": [
            2587.32,
            2591.32,
            "Benzema fights with Kevin, the shooter is Celtiña."
        ],
        "567": [
            2600.32,
            2601.32,
            "Olaza."
        ],
        "568": [
            2602.32,
            2604.32,
            "Prepare the center to the area, Aspas is asking for it."
        ],
        "569": [
            2604.32,
            2608.32,
            "Ball looking for Moaña, loose ball, Brais can hook it."
        ],
        "570": [
            2608.32,
            2611.32,
            "Marcelo anticipates, denying Brais Méndez the shot."
        ],
        "571": [
            2612.32,
            2613.32,
            "Modric."
        ],
        "572": [
            2615.32,
            2620.32,
            "Vinicius, pursued by Kevin, leaves her behind, relying again on Luka Modric."
        ],
        "573": [
            2620.32,
            2623.32,
            "Benzema, he saw Bale's diagonal."
        ],
        "574": [
            2623.32,
            2625.32,
            "Bale starts paired with Olaza."
        ],
        "575": [
            2625.32,
            2627.32,
            "Bale in the area, Bale hits him."
        ],
        "576": [
            2627.32,
            2630.32,
            "Another hand up from Rubén Blanco."
        ],
        "577": [
            2630.32,
            2633.32,
            "Once again the Celta goalkeeper saving his team."
        ],
        "578": [
            2633.32,
            2635.32,
            "Gález Bale has just had his second."
        ],
        "579": [
            2636.32,
            2638.32,
            "In a play very similar to that of the goal."
        ],
        "580": [
            2638.32,
            2642.32,
            "A very long diagonal, from right to left."
        ],
        "581": [
            2642.32,
            2646.32,
            "He passes by the goal, but receives the delivery."
        ],
        "582": [
            2646.32,
            2650.32,
            "Very good shot, after that very long race."
        ],
        "583": [
            2650.32,
            2651.32,
            "He hit him very hard."
        ],
        "584": [
            2651.32,
            2652.32,
            "Very hard."
        ],
        "585": [
            2652.32,
            2653.32,
            "Excellent pass from Benzema."
        ],
        "586": [
            2653.32,
            2654.32,
            " Yeah."
        ],
        "587": [
            2654.32,
            2657.32,
            "Bale's gesture of frustration after seeing Rubén's save."
        ],
        "588": [
            2657.32,
            2663.32,
            "Congratulations from Marcelo to the Frenchman, to Karim Benzema, for that pass into the hole looking for Gález."
        ],
        "589": [
            2663.32,
            2665.32,
            "And someone congratulates Rubén, who is already two."
        ],
        "590": [
            2665.32,
            2666.32,
            "A lot of merit."
        ],
        "591": [
            2666.32,
            2667.32,
            " That's how it is."
        ],
        "592": [
            2667.32,
            2669.32,
            "Kroos puts it in, he sends it to the near post."
        ],
        "593": [
            2669.32,
            2671.32,
            "Benzema's very forced shot."
        ],
        "594": [
            2671.32,
            2672.32,
            "It gets lost in the background."
        ],
        "595": [
            2673.32,
            2675.32,
            "Goal kick for Celta."
        ],
        "596": [
            2676.32,
            2679.32,
            "Everyone is already waiting to see how much Estrada Fernández adds."
        ],
        "597": [
            2679.32,
            2680.32,
            "At the moment there is no clue, Ricardo, right?"
        ],
        "598": [
            2680.32,
            2681.32,
            " No."
        ],
        "599": [
            2681.32,
            2683.32,
            "I believe that in an instant there will be communication."
        ],
        "600": [
            2683.32,
            2684.32,
            "Because there's going to be something."
        ],
        "601": [
            2684.32,
            2686.32,
            "Because I'm looking at the fourth referee with the clipboard."
        ],
        "602": [
            2686.32,
            2690.32,
            "So Catalá-Ferrán is going to show from one moment to the next how much needs to be added."
        ],
        "603": [
            2694.32,
            2695.32,
            "Very close."
        ],
        "604": [
            2695.32,
            2698.32,
            "Kroos, Modric, Casemiro."
        ],
        "605": [
            2701.32,
            2702.32,
            " There."
        ],
        "606": [
            2702.32,
            2703.32,
            " One."
        ],
        "607": [
            2703.32,
            2704.32,
            "One, right?"
        ],
        "608": [
            2704.32,
            2705.32,
            " Yeah."
        ],
        "609": [
            2705.32,
            2706.32,
            "We're going to 46."
        ],
        "610": [
            2706.32,
            2708.32,
            "We are already in the last minute of this first half."
        ],
        "611": [
            2708.32,
            2709.32,
            "Casemiro."
        ],
        "612": [
            2711.32,
            2713.32,
            "Bale, surrounded by light blue shirts."
        ],
        "613": [
            2713.32,
            2715.32,
            "He has to play at the back for Odriozola."
        ],
        "614": [
            2716.32,
            2717.32,
            "Pressure Iago Aspas."
        ],
        "615": [
            2720.32,
            2721.32,
            "He chooses to play the short."
        ],
        "616": [
            2721.32,
            2722.32,
            "Courtois type."
        ],
        "617": [
            2722.32,
            2723.32,
            "Once again for Odriozola."
        ],
        "618": [
            2723.32,
            2725.32,
            "Good pressure from Denis."
        ],
        "619": [
            2726.32,
            2727.32,
            "Odriozola is locked up."
        ],
        "620": [
            2727.32,
            2728.32,
            "He has to play it."
        ],
        "621": [
            2728.32,
            2729.32,
            "Take it back Denis."
        ],
        "622": [
            2729.32,
            2730.32,
            "It's Aspas inside the area."
        ],
        "623": [
            2730.32,
            2731.32,
            "Follow Aspas."
        ],
        "624": [
            2731.32,
            2732.32,
            "Blades to the ground."
        ],
        "625": [
            2732.32,
            2733.32,
            "It could be a goal."
        ],
        "626": [
            2733.32,
            2734.32,
            " Goal!"
        ],
        "627": [
            2735.32,
            2736.32,
            " Goal!"
        ],
        "628": [
            2744.32,
            2746.32,
            "Celta on the horn!"
        ],
        "629": [
            2746.32,
            2748.32,
            "Brais Bender goal!"
        ],
        "630": [
            2748.32,
            2754.32,
            "It seemed that Real Madrid had already quelled the situation, but Denis insisted, he put pressure,"
        ],
        "631": [
            2754.32,
            2756.32,
            "He blocked that pass from Odriozola."
        ],
        "632": [
            2756.32,
            2760.32,
            "And what came next was a mess that he couldn't get out of."
        ],
        "633": [
            2760.32,
            2761.32,
            "Coisa Donostiara."
        ],
        "634": [
            2761.32,
            2762.32,
            "Ball for Blades."
        ],
        "635": [
            2762.32,
            2764.32,
            "Apas combines to the right."
        ],
        "636": [
            2764.32,
            2768.32,
            "And practically at will, Brais Bender tied the game."
        ],
        "637": [
            2768.32,
            2769.32,
            "Goal for Celta, goal for Brais."
        ],
        "638": [
            2769.32,
            2771.32,
            "Celta 1, Real Madrid 1."
        ],
        "639": [
            2771.32,
            2776.32,
            "Bale is involved in everything because he is connected to the game today and is going to console Odriozola"
        ],
        "640": [
            2776.32,
            2784.32,
            "who makes a very, very gross individual error that allows Celta to tie a game"
        ],
        "641": [
            2784.32,
            2788.32,
            "when until now Real Madrid had it perfectly managed."
        ],
        "642": [
            2789.32,
            2790.32,
            "In fact, Jorge..."
        ],
        "643": [
            2790.32,
            2791.32,
            "There was a penalty."
        ],
        "644": [
            2791.32,
            2793.32,
            "If I wasn't going to whistle, eh."
        ],
        "645": [
            2793.32,
            2799.32,
            "I was going to say that Odriozola makes mistakes twice because first he shoots against the back"
        ],
        "646": [
            2799.32,
            2802.32,
            "Denis and then challenges Denis and loses the duel."
        ],
        "647": [
            2802.32,
            2806.32,
            "Well, we were talking about Denis Suárez's daring in one-on-one technically,"
        ],
        "648": [
            2806.32,
            2811.32,
            "in an action of perseverance, faith, pressure, insistence, virtues that are not"
        ],
        "649": [
            2811.32,
            2813.32,
            "they are usually associated with..."
        ],
        "650": [
            2813.32,
            2815.32,
            "Bar, bar, bar, bar."
        ],
        "651": [
            2815.32,
            2816.32,
            "It cancels it."
        ],
        "652": [
            2817.32,
            2818.32,
            "Offside?"
        ],
        "653": [
            2818.32,
            2820.32,
            "Tell me Ricardo that you are seeing it better."
        ],
        "654": [
            2820.32,
            2822.32,
            "Estrada Fernández is signaling offside."
        ],
        "655": [
            2822.32,
            2826.32,
            "He has pointed out the bar, it indicates that the action has to be done."
        ]
    }
}