{
    "input": "\n    Monaco 0 - 0 Juventus\n\nFirst Half:\n\n0:0 Comment: Fabinho coming back to the right back position tonight which is his usual role\n0:7 Comment: although he has excelled as a holding midfield player in recent weeks\n0:13 Comment: Well interesting Dan that they do play as they ended up the game Juve with three at the back\n0:18 Comment: or five at the back as it may well be during the evening and not starting\n0:23 Comment: with a diamond in the hole there, but it is a very good result\n0:28 Comment: not starting with a diamond system that they started with last week.\n0:31 Comment: So that's ensuring that they keep this game tight.\n0:35 Comment: I think they have got more big game players in their line-up than Monaco.\n0:39 Comment: That will definitely give them the edge in experience.\n0:42 Comment: Wow, Chiellini with a slip.\n0:47 Comment: Well, he had his troubles with his footwear in Dortmund.\n0:53 Comment: And he's picked up an early yellow card here.\n0:55 Comment: He seems to have ice skates on at times, doesn't he?\n0:59 Comment: He really can't stand up Chiellini.\n1:1 Comment: Look, there's the early slip.\n1:3 Comment: And he drags the ball back deliberately with his hand.\n1:8 Comment: And even if you're one of three, you can't make mistakes like that.\n1:11 Comment: When you're in that back three, they're straight in at you.\n1:14 Comment: So, early mistake.\n1:16 Comment: And that leaves him walking a little bit of a tightrope for the rest of the game,\n1:19 Comment: considering that he does play his game in a physical manner.\n1:23 Comment: Pratfall in Dortmund gifted.\n1:25 Comment: Marco Reus again.\n1:25 Comment: Goal in the previous round.\n1:28 Comment: Which certainly gifted Monaco a chance here.\n1:36 Comment: Carrasco, who's been excelling of late, is poised to take this.\n1:51 Comment: Defended comfortably.\n1:54 Comment: Tevez trying to find a way out.\n1:55 Comment: That was a poor free kick, wasn't it?\n2:0 Comment: Early on.\n2:1 Comment: Great chance to pull a little bit of pressure on.\n2:3 Comment: Barely reached the front man, let alone miss him out.\n2:8 Comment: Well, to say the very least, it is a night for making the most of the chances they get.\n2:17 Comment: Chiellini will be watching his step a little more carefully.\n2:22 Comment: Bernardo Jardim.\n2:22 Comment: Jardim.\n2:23 Comment: Pretty pragmatic coach.\n2:27 Comment: Popular one, certainly, with the media.\n2:29 Comment: One of the newspapers in France named its Dream Monaco 11 this week.\n2:36 Comment: It said Arsene Wenger would be in charge of the first half.\n2:38 Comment: Didier Deschamps in charge of the second.\n2:40 Comment: And Jardim can do the press conferences.\n2:44 Comment: It's Marchisio.\n2:47 Comment: Fabinho safely back.\n2:52 Comment: Fabinho.\n2:53 Comment: It's a bit interesting to see how the pitch Monaco play this game tonight.\n2:56 Comment: Obviously, they're the ones that are behind from the first leg but there's no need to press it early on.\n3:2 Comment: Try and force the game, force the issue.\n3:5 Comment: Be playing in a normal manner.\n3:7 Comment: And their normal manner is a counter-attacking style.\n3:9 Comment: So, this will be interesting because Juvao certainly won't be pressing and more or less inviting them on.\n3:17 Comment: 2.\n3:17 Comment: 4.\n3:18 Comment: 5.\n3:18 Comment: 6.\n3:19 Comment: 7.\n3:19 Comment: 8.\n3:20 Comment: 9.\n3:20 Comment: 10.\n3:20 Comment: 11.\n3:20 Comment: 12.\n3:20 Comment: 13.\n3:21 Comment: 14.\n3:21 Comment: 15.\n3:21 Comment: 16.\n3:21 Comment: 15.\n3:21 Comment: 16.\n3:21 Comment: 17.\n3:22 Comment: 18.\n3:22 Comment: 19.\n3:22 Comment: 20.\n3:22 Comment: 21.\n3:22 Comment: 22.\n3:22 Comment: 23.\n3:23 Comment: how patience will be a virtue for Monaco tonight.\n3:28 Comment: Here is Abdenoort.\n3:30 Comment: An excellent game in Turin.\n3:36 Comment: Most of the defending he had to do manfully alongside Ricardo Carvalho.\n3:43 Comment: Well, that's confidence, isn't it?\n3:45 Comment: Did you see the way he threw that out?\n3:46 Comment: Buffon to Pirlo there.\n3:48 Comment: It's not something he's short of, old Gianluigi.\n3:51 Comment: Here's Morata.\n3:52 Comment: Yeah.\n3:53 Comment: Pirlo wouldn't have minded either, Dan.\n3:54 Comment: He just received it, no problem at all.\n3:56 Comment: Just slung the ball at him, didn't even roll it out.\n4:3 Comment: Carrasco on the receiving end.\n4:10 Comment: Incredible, those two guys.\n4:12 Comment: The most experienced in the team, Buffon and Pirlo.\n4:14 Comment: Just total confidence in each other, that was.\n4:17 Comment: Sorry he was free, threw him the ball.\n4:19 Comment: He's the last man in midfield.\n4:20 Comment: If he loses the ball there,\n4:22 Comment: there's straight.\n4:22 Comment: He's the last man in midfield.\n4:23 Comment: But he still had every confidence in him.\n4:26 Comment: And when he's on the ball, Buffon, when it comes back to his feet,\n4:29 Comment: he's as confident as any outfield player.\n4:35 Comment: He's no greater motivation, I would suggest, than anyone out there this evening\n4:38 Comment: because of all his glittering career.\n4:41 Comment: He's yet to win the Champions League, the goalkeeper.\n4:45 Comment: Bernardo Silva trying to make progress.\n4:47 Comment: This is...\n4:49 Comment: Too long.\n4:50 Comment: Bernardo Silva.\n4:55 Comment: Kondogbia, he's not afraid to hit them.\n5:0 Comment: He sat up well for him because his first touch wasn't the best.\n5:3 Comment: He's fizzed into him.\n5:4 Comment: Look, his touch takes it up on the bounce and then he gets his volley away.\n5:7 Comment: I think Buffon's quite confident he's going wide.\n5:10 Comment: Strikes it well.\n5:11 Comment: But the sort of, shall we say, not indifferent, but not perfect touch\n5:15 Comment: set it up nicely for him on the volley.\n5:20 Comment: Some poor play from Arturo Vidal.\n5:25 Comment: Certainly getting back towards his very best.\n5:32 Comment: Max Allegri made it clear already that he feels they will have to get a goal tonight.\n5:38 Comment: He was a bit irked, actually, by some of the press reaction to the first leg performance.\n5:44 Comment: There was a bit of an anxiety around early on\n5:46 Comment: and some felt it was a bit of a turgid encounter.\n5:49 Comment: He said, well, if you want fun,\n5:50 Comment: you've got to go to the circus.\n5:52 Comment: Well, if you want fun and you want to attack at all costs,\n5:55 Comment: be Arsenal and cost yourself the tie in the first game.\n5:59 Comment: So, I mean, I think the clean sheet is exactly right for them\n6:2 Comment: and it leaves it all to do for Monaco.\n6:6 Comment: So far, he's got his tactics perfect, but we'll see tonight.\n6:10 Comment: Kondogbia's surge halted there.\n6:14 Comment: Toulalong.\n6:15 Comment: Here's Bernardo Silva.\n6:16 Comment: Silva.\n6:20 Comment: João Moutinho.\n6:24 Comment: Kondogbia.\n6:25 Comment: Oh, beautifully done.\n6:26 Comment: Now Martial.\n6:29 Comment: Kozawa.\n6:31 Comment: Carrasco.\n6:33 Comment: Back to Kozawa.\n6:37 Comment: Kondogbia.\n6:39 Comment: Certainly playing with confidence.\n6:43 Comment: Marchisio able to mop up and Pirlo,\n6:45 Comment: he's under pressure, able to find Morata in the end.\n6:50 Comment: He gets shot first by a shining striker,\n6:52 Comment: displays his image,\n6:52 Comment: he letters it back for九\n7:6 Comment: for Chun-Li.\n7:6 Comment: He'sabl to d quick vision.\n7:7 Comment: shouting out-Nuvatti.\n7:8 Comment: Hospital Waterloo.\n7:9 Comment: Don't be surprised.\n7:10 Comment: Top forward Kondogbia.\n7:11 Comment: Here's Lesnar in really well.\n7:14 Comment: Good lap time for two- healsawers here.\n7:18 Comment: Download your Australia same time your team's been hoping for,\n7:20 Comment: takes it on his chest and in his stride strange choice to take that with the head\n7:25 Comment: he's never going to score from there like that\n7:30 Comment: martial rising\n7:35 Comment: well certainly both teams were getting on an enterprising note\n7:40 Comment: monaco naturally the urgency is greater\n7:47 Comment: very nicely done to find patrick zebra\n7:50 Comment: for whom it is a really big night which is back at your old club good friends with prince albert\n7:58 Comment: i think it'll um suit him a bit better tonight ever playing with a three at the back and implant\n8:4 Comment: as a left wing back rather than an out and out left back sometimes and later on in his united\n8:9 Comment: career he was being got at with one-on-one situations this gives him a little bit of\n8:14 Comment: covering behind\n8:18 Comment: marata\n8:20 Comment: came out of came off the spaniard nice time of asking\n8:27 Comment: rado silver was under pressure there that's martino and marcial trying to take it on\n8:37 Comment: hello the footing\n8:43 Comment: what to be shaking off the ball\n8:45 Comment: he's got a good foot in\n8:51 Comment: well they reckon he was about 70 fit last week but\n8:57 Comment: someone said in the build-up to the game even if you just stand still he's still got the quality\n9:1 Comment: with the ball at his feet come out there by kiolini this is bernardo silver\n9:7 Comment: spread nicely for kozawa\n9:13 Comment: up against link steiner\n9:19 Comment: mount to lose out in a battle for stamina\n9:24 Comment: he's prone don't me out\n9:27 Comment: barrier shot by pierlo\n9:31 Comment: and only as far as far as recorded\n9:35 Comment: on by bernardo silva\n9:39 Comment: on by bernardo silver\n9:40 Comment: laid in there by bernucci\n9:44 Comment: a\n9:46 Comment: and stack of south видео\n9:47 Comment: of ma masterванacal top valuable willing he did very well undernieobadi Sense the 1400b\n9:48 Comment: second time at these spends el barra G saved by Mariano学\n9:48 Comment: at thurs 베asado nele sanche\n9:49 Comment: and now they're in the lead\n9:53 Comment: Bernardo Silva\n9:57 Comment: gets it back from Fabinho\n10:5 Comment: Monaco did win the second leg when they last met in this competition in the semi-final\n10:9 Comment: 17 years ago now\n10:11 Comment: and it wasn't enough\n10:13 Comment: 3-2 victory here after they'd lost 4-1 in Turin\n10:15 Comment: Alessandro Del Piero got a hat-trick\n10:19 Comment: including a stunning free-kick\n10:23 Comment: two penalties that Fabian Barthez got mightily close to\n10:41 Comment: Well in the first 10 minutes or so they've enjoyed\n10:45 Comment: territorial advantage, Monaco\n10:49 Comment: and they've got no real chances\n10:53 Comment: The game prepared to play out the back\n10:55 Comment: Juventus again rolling the ball out to Pirlo there\n10:59 Comment: to see Buffon\n11:1 Comment: I wonder if they're going to press him\n11:3 Comment: because for me Pirlo's the man who starts everything\n11:5 Comment: if you press in on him and you nick the ball\n11:7 Comment: then obviously there's great rewards for it\n11:11 Comment: and as the game progresses we might see them press in a little bit\n11:15 Comment: a year in or two\n11:18 Comment: Madi Sunshine\n11:34 Comment: Ladislau\n11:37 Comment: to falta\n11:41 Comment: a welcome\n11:43 Comment: for Rod теп\n11:45 Comment: Charmutinho\n11:47 Comment: taking him on the ball if they are\n11:50 Comment: to\n11:50 Comment: manufacture the necessary chances\n11:54 Comment: tonight\n11:55 Comment: Pielo\n12:1 Comment: Maggi at Tevez's back there\n12:9 Comment: it's a foul by Morata\n12:11 Comment: on the Italian\n12:13 Comment: Morata's got to improve this evening\n12:17 Comment: with his balls to feet\n12:19 Comment: he's good at getting in behind on the break\n12:21 Comment: when Juve play on the break\n12:22 Comment: but sometimes he does get a little bit loose\n12:24 Comment: when the benders are tight\n12:25 Comment: he needs to improve that from that first touch\n12:28 Comment: good player though\n12:30 Comment: not a bad CB at all around Madrid\n12:37 Comment: Juventus\n12:38 Comment: there's Everett just trying to come in on the inside\n12:50 Comment: although they're playing as wing-backs tonight\n12:53 Comment: don't expect\n12:54 Comment: Lichsteiner and Everett to be any higher up the pitch\n12:57 Comment: than what they normally are in a back four\n12:59 Comment: especially early on in the game\n13:1 Comment: just crack out a play over on that far side\n13:8 Comment: and that man Lichsteiner will run all evening\n13:15 Comment: certainly will\n13:27 Comment: last year's flick\n13:28 Comment: looking to get Martial in behind\n13:33 Comment: well\n13:34 Comment: it'll be interesting to see just how much\n13:36 Comment: Toulalon has in the tank\n13:37 Comment: he's missed three games in a row\n13:38 Comment: he's missed three games now with the\n13:40 Comment: he's missed two games with a hamstring problem\n13:46 Comment: Fabinho\n13:47 Comment: Vidal showing great determination as ever\n13:50 Comment: Carrasco\n13:56 Comment: that fit Toulalon is a question because\n14:0 Comment: most of the insiders were telling us he wouldn't make it\n14:3 Comment: even earlier today\n14:8 Comment: Real Madrid\n14:9 Comment: and that's nicely done\n14:11 Comment: Hemingway\n14:13 Comment: really surprised\n14:14 Comment: Vidal\n14:15 Comment: to turn it to safety\n14:16 Comment: the Vidal\n14:16 Comment: is looking to turn it\n14:32 Comment: A three-eneca\n14:33 Comment: Moutinho\n14:38 Comment: instrumental in it\n14:40 Comment: Morata proving his worth defensively\n14:49 Comment: just does\n14:49 Comment: take things up a notch\n14:52 Comment: Moutinho\n14:53 Comment: that's what they've got to do I think\n14:55 Comment: when you've got three at the back\n14:56 Comment: you've got to work those corners of the area\n14:58 Comment: and work it quickly\n15:0 Comment: first opening of the game\n15:3 Comment: and a good one at that\n15:3 Comment: here is Toulon\n15:6 Comment: Martial\n15:8 Comment: Kondogbia\n15:10 Comment: Kozawa\n15:12 Comment: I think Toulon\n15:15 Comment: would be fine tonight Dan\n15:16 Comment: I know he's had an injury problem\n15:19 Comment: but he's a footballer\n15:20 Comment: generally it's the box to box\n15:23 Comment: players who struggle when they have those type of injuries\n15:25 Comment: so if he just paces himself\n15:27 Comment: which I'm sure he will do\n15:28 Comment: being a footballer of that type\n15:29 Comment: here's the movement again\n15:31 Comment: all close knit stuff\n15:32 Comment: gets in behind\n15:32 Comment: just as it comes back there\n15:34 Comment: oh for a minute before\n15:36 Comment: home goal\n15:38 Comment: yep\n15:39 Comment: Barzali\n15:40 Comment: and you can see Barzali didn't even move his feet\n15:42 Comment: that was the key to it\n15:43 Comment: he couldn't move his feet quick enough\n15:44 Comment: it sort of hit his foot\n15:46 Comment: anxious moment\n16:2 Comment: Kelo winning his battle\n16:9 Comment: and finding Tevez\n16:11 Comment: Kondogbia with a tug of the shirt\n16:13 Comment: Fabinho with the interception\n16:17 Comment: here's Evra\n16:20 Comment: Morata\n16:29 Comment: Maradona\n16:30 Comment: The first half of the season.\n16:34 Comment: Now Martino.\n16:38 Comment: Looking for Carrasco.\n16:42 Comment: Vidal.\n16:46 Comment: There is Gornucci.\n16:50 Comment: Marchisio.\n16:54 Comment: Pirlo.\n16:58 Comment: Marchisio.\n17:2 Comment: Martino with the header.\n17:4 Comment: Martino.\n17:8 Comment: Morata.\n17:12 Comment: Evra.\n17:16 Comment: Vidal.\n17:20 Comment: Tevez.\n17:28 Comment: Robben.\n17:40 Comment: We will hear from T exploit of\n17:42 Comment: Cobin as you face off of the\n17:46 Comment: Leversteen.\n17:52 Comment: Cobin.\n17:56 Comment: Leversteen.\n18:27 Comment: He's beginning to get involved on a more regular basis.\n18:35 Comment: Well, the more you get Moutinho on the ball,\n18:37 Comment: as he was in this with Bernardo Silva,\n18:40 Comment: then the better you're going to be offensively.\n18:43 Comment: There's the little chuckle to each other.\n18:45 Comment: He didn't know where that was going to go.\n18:48 Comment: That laughter could have soon turned into tears\n18:50 Comment: if it went a foot the other way.\n18:51 Comment: That has turned into tears.\n18:58 Comment: Last three times Juventus have gone into a second leg 1-0 up.\n19:5 Comment: Home first leg.\n19:7 Comment: That was better pressing, Dan.\n19:8 Comment: See how they pressed Pouf on there?\n19:10 Comment: And they got the result out of it.\n19:12 Comment: There was an error.\n19:15 Comment: Kondogbia.\n19:19 Comment: It's a good period in the game for Monaco\n19:21 Comment: to get the ball back.\n19:21 Comment: They're going to do this.\n19:24 Comment: Pizarro's cross.\n19:26 Comment: Comes out to Kondogbia.\n19:30 Comment: He's got away from Pirlo.\n19:34 Comment: And Buffon's throat in the end.\n19:36 Comment: They've done the hard thing really well,\n19:37 Comment: but the last thing you needed to get it either side of Buffon,\n19:40 Comment: not that straight down his throat as that was.\n19:42 Comment: It's an easy take for the keeper,\n19:44 Comment: but good turnout of a tackle.\n19:47 Comment: And again, Pirlo's strength can become a weakness,\n19:51 Comment: when he's sitting there defended in front of that back four.\n19:57 Comment: That's the power.\n20:13 Comment: Chiloron.\n20:21 Comment: The challenge.\n20:22 Comment: This is Pirlo.\n20:24 Comment: Tevez.\n20:26 Comment: Oh, shrugged off two there.\n20:28 Comment: Kondogbia and Chiloron.\n20:31 Comment: And back for more.\n20:33 Comment: Marchisio.\n20:36 Comment: Lichtsteiner.\n20:39 Comment: Marchisio.\n20:41 Comment: Pirlo.\n20:44 Comment: Tevez, lovely.\n20:46 Comment: This is Lichtsteiner.\n20:49 Comment: Kondogbia nicks it.\n20:51 Comment: Yes !\n20:52 Comment: Its out of the picture.\n20:53 Comment: The plus.\n20:54 Comment: Five left football for Juve.\n20:55 Comment: Half-time for Juve.\n20:56 Comment: And still to drink,\n20:56 Comment: the negative reaction.\n20:57 Comment: But to maintain that,\n20:58 Comment: their players have put up half the\n21:14 Comment: they threw the ball overotn\n21:19 Comment: can explain.\n21:19 Comment: both have every reason to be confident at the moment\n21:24 Comment: Juventus particularly\n21:27 Comment: it's Fabinho's ball\n21:29 Comment: which Rosselli\n21:32 Comment: isn't too certain with\n21:34 Comment: we didn't see a lot of Marseille\n21:38 Comment: when that first leg did\n21:39 Comment: we saw one good run down the left hand side\n21:42 Comment: where he set up the chance when he came inside\n21:44 Comment: and it was a weak finish from Carrasco\n21:46 Comment: I think it was\n21:47 Comment: straight at Buffon\n21:48 Comment: he also felt he should have had a penalty\n21:50 Comment: and a little tangle with Chiellini\n21:52 Comment: certainly Monaco\n21:53 Comment: a little aggrieved about that\n21:55 Comment: but rather like Morata\n21:59 Comment: for Juve\n21:59 Comment: he does prefer the balls in behind defenders\n22:2 Comment: rather than to his feet\n22:3 Comment: both of these teams\n22:5 Comment: tend to defend deeply\n22:7 Comment: and don't allow you that space in behind them\n22:9 Comment: Piro Aghast\n22:12 Comment: with a free kick\n22:13 Comment: and another save\n22:15 Comment: and that's a great save\n22:17 Comment: that's a great save\n22:23 Comment: Bernardo Silva\n22:24 Comment: after Kuzawa\n22:28 Comment: the word is that\n22:29 Comment: Juventus officials would\n22:32 Comment: like to begin discussions\n22:34 Comment: about taking that man to Turin\n22:36 Comment: for next season\n22:43 Comment: it's been an interesting night\n22:46 Comment: Moutinho\n22:57 Comment: this is Toulalong\n23:3 Comment: Martial\n23:6 Comment: Marquezio not to be fooled\n23:10 Comment: for them\n23:13 Comment: well good combination play there\n23:16 Comment: you can see Carrasco a little over\n23:18 Comment: and got Martial on the ball\n23:19 Comment: but followed really well by the defenders\n23:21 Comment: and the beauty of the three men\n23:23 Comment: in the central defences\n23:25 Comment: there's always an added one\n23:27 Comment: just to try and pick off those runners\n23:28 Comment: as they come through\n23:29 Comment: it's going to be very difficult\n23:31 Comment: to score a goal tonight\n23:32 Comment: by the looks of it Dan\n23:43 Comment: four times they've gone out\n23:47 Comment: in Europe\n23:48 Comment: bringing a one-nil lead from a home first leg\n23:51 Comment: and that's a Saltovigo\n23:52 Comment: 15 years ago in the UEFA Cup\n23:54 Comment: Rangers in the European Cup in\n23:57 Comment: 78\n23:57 Comment: Bruges\n23:58 Comment: same year\n24:0 Comment: different season\n24:2 Comment: and Liverpool in a cup of this cup in the 60s tonight\n24:4 Comment: Chris Lawler and Jeff Strong will forever remember\n24:8 Comment: at Anfield\n24:9 Comment: the goals\n24:10 Comment: it's gone to Toulalong\n24:12 Comment: Slightly late tackle there from Marchese o in midfield nothing malicious and about the tackle\n24:20 Comment: Both ties this evening. You never thought they were going to be goal-scoring bonanzas\n24:27 Comment: Shealy you said\n24:35 Comment: We are looking to make you the penis life difficult\n24:42 Comment: This is where I think we send it in this out the English teams\n24:46 Comment: In the Champions League when it becomes low scoring affairs\n24:51 Comment: And in the past we've been really good at that\n24:53 Comment: But now we seem to miss out because we haven't got the patience for the tactical side of it\n24:58 Comment: whereas these\n24:59 Comment: teams in these final stages have\n25:8 Comment: Feels the pain\n25:11 Comment: Aspect tends to\n25:12 Comment: Really come for the floor\n25:16 Comment: Who's been lenient so far the referee and again, I don't think there was anything bad in that one correct decision\n25:25 Comment: Wondering whether he'll be the heir to ever for both club and countries\n25:32 Comment: Strikes at national team level\n25:39 Comment: Oh and it might nicely here for Marata\n25:42 Comment: To get away from Raji\n25:44 Comment: I'm looking for a free kick as well\n25:46 Comment: And\n25:50 Comment: Healini dancing for it\n25:52 Comment: pillow\n25:53 Comment: that could be a useful ball for the\n25:56 Comment: professional extirpated Subha shit Shiller\n25:59 Comment: Good spot by super-search as he comes out and makes it there as a great late run great ball from pillow again\n26:5 Comment: She's pulling the first leg that separated the sides with a penalty just that one ball you fall asleep as a defender\n26:11 Comment: was\n26:13 Comment: the\n26:14 Comment: happy man\n26:14 Comment: Because alway did on\n26:16 Comment: Just let me get inside in then. It really could be costly\n26:23 Comment: .....\n26:27 Comment: Let's go\n26:29 Comment: crew\n26:32 Comment: 그런\n26:33 Comment: íre\n26:36 Comment: Remember\n26:38 Comment: I will so\n26:39 Comment: you do\n27:11 Comment: Fabinho.\n27:14 Comment: Bernardo Silva.\n27:20 Comment: Fabinho in towards Martial, but Perucci got the touch.\n27:27 Comment: Moutinho.\n27:30 Comment: Moutinho's strike.\n27:32 Comment: Banzani with an important challenge on Carrasco,\n27:35 Comment: but before the strike came in for Moutinho.\n27:39 Comment: Well, Moutinho just passing it and following the path of the ball\n27:42 Comment: to try and get a shot away, which he did,\n27:44 Comment: but he's kind of pulling out that shot\n27:46 Comment: because he didn't really want to follow through on Banzani.\n27:49 Comment: But again, Moutinho at the heart of everything that's created.\n27:56 Comment: He appeals there because the shot struck the upper arm of Banzani,\n28:1 Comment: whatever he's supposed to do about that.\n28:9 Comment: Everett.\n28:12 Comment: Hurted there by Bernardo Silva.\n28:22 Comment: His debut the other week for Portugal, Bernardo Silva.\n28:28 Comment: It's the Gurdjieff Islands.\n28:39 Comment: And here's the ball.\n28:40 Comment: From Dompea.\n28:41 Comment: Martial.\n28:42 Comment: And from Chiellini, but not past Bernucci.\n28:48 Comment: There he goes, that spare defender again,\n28:51 Comment: from the fault of Gamble on the interception.\n28:55 Comment: Moutinho Silva making strides.\n29:0 Comment: And from Gould and Card.\n29:7 Comment: Into Morata.\n29:9 Comment: Great ball from Pirlo, first time.\n29:11 Comment: Sometimes goes unnoticed, doesn't it?\n29:13 Comment: But he really is picking them tonight.\n29:21 Comment: Is he out?\n29:28 Comment: Pirlo again.\n29:37 Comment: Too low.\n29:39 Comment: Moutinho.\n29:43 Comment: Chiellini's challenge, which Moutinho certainly felt.\n29:51 Comment: Moutinho are going to decide to put the ball out.\n30:6 Comment: We're winning the book early on.\n30:8 Comment: You've got to be very, very careful, Kierlein.\n30:10 Comment: He's not one to pull out of challenges.\n30:13 Comment: I don't think he actually meant that one.\n30:14 Comment: He's trying to nick on the ball, but you've got to be careful.\n30:29 Comment: I'm sure the Prince has been reasonably impressed\n30:32 Comment: with what he's seen from his team in the first half an hour or so.\n30:38 Comment: He was pleased at the Emirates, wasn't he?\n30:40 Comment: He went over to salute the crowd afterwards\n30:41 Comment: and got plenty involved.\n30:52 Comment: He was around on the big occasion.\n31:1 Comment: Again, a miraculous recovery from Moutinho.\n31:6 Comment: Surprises me sometimes,\n31:7 Comment: and they don't get a little,\n31:8 Comment: crack on the ankle or on the leg.\n31:11 Comment: Just got to get on with it.\n31:17 Comment: What momentum his team had\n31:19 Comment: has just been knocked out a bit, a little bit there,\n31:21 Comment: and that will suit Juve down to the ground.\n31:35 Comment: Conduct here.\n31:38 Comment: All the eye of the watching Didier Deschamps so far.\n31:43 Comment: Made as big an international breakthrough yet as some anticipated.\n31:48 Comment: Watch the junior partner with Paul Pogba\n31:50 Comment: during the under-20 World Cup a couple of years ago\n31:52 Comment: where France were worthy winners.\n31:59 Comment: Fabinho.\n32:2 Comment: Espinado Silva.\n32:8 Comment: Fabinucci.\n32:11 Comment: Fabinho.\n32:13 Comment: Toulon.\n32:16 Comment: Carrasco.\n32:20 Comment: Into Bernardo Silva.\n32:22 Comment: Kozawa's arriving in the box.\n32:24 Comment: And there is Kozawa.\n32:28 Comment: That was surprising for me,\n32:30 Comment: because I think Fabinho just made the overlap on the outside there.\n32:34 Comment: Could have reversed past that, got right to the dead ball line.\n32:38 Comment: But I don't really see them winning many balls in the air\n32:41 Comment: against that back three.\n32:42 Comment: And then Adelick Steiner as well as a right wing backhand,\n32:46 Comment: who's not bad in the end.\n32:49 Comment: I don't think that's your routine.\n32:51 Comment: So the wonderful Pavel Niedvied there,\n32:52 Comment: who's now on the Juventus board.\n32:55 Comment: Has been for a couple of years,\n32:56 Comment: already served a ban, would you believe,\n32:59 Comment: for insulting a referee\n33:1 Comment: during his time representing the club.\n33:4 Comment: In that respect.\n33:7 Comment: So, great.\n33:8 Comment: Great.\n33:8 Comment: Great to see ex-players on boards of directors of football clubs.\n33:13 Comment: I love to see it.\n33:14 Comment: Just that little bit of knowledge that can go with the\n33:18 Comment: financial muscle and knowledge that the others have got.\n33:22 Comment: Nick Steiner.\n33:24 Comment: Tevez.\n33:26 Comment: Subject David Trezeguet is about somewhere.\n33:29 Comment: Looking for Juventus.\n33:32 Comment: Here's Bernardo Silva.\n33:37 Comment: Good figure here at Monaco as well.\n33:38 Comment: Well.\n33:48 Comment: Carrying there from Martial.\n33:50 Comment: It's certainly paid off.\n33:51 Comment: This is Moutinho.\n33:53 Comment: What can he conjure?\n33:57 Comment: Bernardo Silva.\n33:59 Comment: Pizarro arriving at a rate of knots again.\n34:1 Comment: And he'll try and get on the end of this.\n34:3 Comment: Tevez away.\n34:5 Comment: Only as far as Abdunur.\n34:8 Comment: And he's got it.\n34:11 Comment: Guzawa.\n34:13 Comment: Bonucci's header.\n34:17 Comment: And it's Carrasco.\n34:23 Comment: A good spell of pressure and possession,\n34:27 Comment: but you've got to convert that into chances.\n34:29 Comment: He's got it.\n34:36 Comment: Closest ball when Bernardo Silva got it.\n34:38 Comment: And he's got it.\n35:8 Comment: He's got it.\n35:9 Comment: And he's got it.\n35:19 Comment: Carpino.\n35:21 Comment: He was primed to take to the last spot in midfield.\n35:24 Comment: Had he not made it?\n35:30 Comment: Nucci.\n35:31 Comment: Chiellini.\n35:33 Comment: Oh, you don't know if it's cool or foolhardy.\n35:35 Comment: And it's the latter on this occasion.\n35:37 Comment: Now, then.\n35:38 Comment: Willie Collum with a decision to make.\n35:41 Comment: Unmoved.\n35:43 Comment: Certainly unmoved.\n35:44 Comment: No chance of him giving a penalty there.\n35:46 Comment: Can Dogby have burst into the area?\n35:48 Comment: Looked like he's sandwiched here between the pair of them.\n35:53 Comment: Had a good shout, I must admit, because there's no real contact.\n35:56 Comment: There's a little bit of contact on the ball there from Chiellini,\n35:59 Comment: which may have saved him.\n36:1 Comment: Just got a toe on it.\n36:3 Comment: Clumsy, though.\n36:4 Comment: This is certainly a scenario where running between two opposition players,\n36:11 Comment: you often see players earn penalties, if you like.\n36:15 Comment: And that's what you've got to do, Dan.\n36:17 Comment: You've got to get in that penalty area.\n36:18 Comment: You've got to make a beeline for it.\n36:19 Comment: He certainly didn't dive, but you've got to make a beeline for it\n36:22 Comment: and you've got to commit defenders to the tackle.\n36:32 Comment: It is very interesting.\n36:34 Comment: Distributional technique, dare I say, from Chiellini-Bouffon.\n36:38 Comment: Funny enough, they've got out every time on it, haven't they?\n36:41 Comment: I'm just waiting for the mistake, but it hasn't happened.\n36:49 Comment: Times in the first leg where he's playing like he was wearing a smoking jacket.\n36:53 Comment: Bouffon.\n36:59 Comment: A low play by Pirlo again.\n37:1 Comment: This is Marchisio.\n37:2 Comment: Law's shut.\n37:4 Comment: See, most players don't spot that, Dan.\n37:7 Comment: Or commentators, but you did.\n37:9 Comment: It was a 10 or 15-yard ball and it's just measured.\n37:14 Comment: He's found Tevez here and now Vidard.\n37:19 Comment: Pulled back for Pirlo.\n37:24 Comment: Well, there's a misplaced pass, but then again, I don't think it was being read on the far side.\n37:29 Comment: But the earlier ball in between the lines, looking one way, passing it the other.\n37:34 Comment: Exceptional.\n37:35 Comment: Exceptional vision.\n37:37 Comment: There's the penalty claim.\n37:39 Comment: Clumsy between the two.\n37:41 Comment: Look, as he bursts.\n37:43 Comment: Vidal.\n37:45 Comment: The warrior.\n37:46 Comment: Chiellini, the hatchet man.\n37:48 Comment: That's not two you would really want to burst between, but it's a good run.\n37:53 Comment: And he's just the toe, I think, from Chiellini on the ball saving.\n37:57 Comment: If central casting were looking for an Italian defender, they would have had to go for a Chiellini.\n38:1 Comment: Chiellini.\n38:6 Comment: Chiellini every day of the week, whether he could play or not.\n38:12 Comment: He's your modern day Gentile.\n38:15 Comment: Gentile was harder than that.\n38:17 Comment: He was...\n38:19 Comment: I think that's an understatement, isn't it?\n38:21 Comment: On and off the ball.\n38:32 Comment: Now they're on Fabinho.\n38:34 Comment: That's a good one.\n38:36 Comment: Always wholehearted for Vidal.\n38:42 Comment: Carrasco to deliver again.\n38:47 Comment: He's yet to get it right.\n38:54 Comment: Yeah, certainly free kicks hasn't hit the right zones.\n38:58 Comment: Carrasco earlier on, he's hit the front man.\n39:1 Comment: And that one's missed the far man by what's certainly a little bit.\n39:4 Comment: He's got some distance.\n39:6 Comment: Next one's in between.\n39:7 Comment: Next one's a good one.\n39:8 Comment: Otherwise he's off him.\n39:9 Comment: Thanks, Radji.\n39:12 Comment: Fabinho.\n39:19 Comment: And Manco certainly asking the questions.\n39:24 Comment: They are a team, and Patrice Everer alluded to this before,\n39:29 Comment: that often prefer to play away from home.\n39:32 Comment: They don't get particularly...\n39:33 Comment: ...paciferous backing.\n39:36 Comment: Just to emphasise the difference,\n39:43 Comment: Sheffield United in England's third tier\n39:45 Comment: have almost doubled the average attendance in Monaco.\n39:49 Comment: It's amazing, isn't it?\n39:50 Comment: And then someone's in the latter stages of the Champions League.\n39:53 Comment: It's just below 10,000.\n39:58 Comment: And the last time I was in these parts,\n40:1 Comment: during a league game against Monzo,\n40:3 Comment: on a terrible filthy day, it must be said,\n40:6 Comment: I think the crowd is barely 1500.\n40:7 Comment: Sit! Sit! My heart is beating supports.\n40:11 Comment: I don't think they'll be used to it.\n40:13 Comment: M quien te das gol.\n40:14 Comment: With Valadeira, noني,iding...\n40:16 Comment: Probably the richest crowd.\n40:18 Comment: I don't not be a few somersets away.\n40:20 Comment: zhou is fielder's name.\n40:21 Comment: Heh-heh-heh.\n40:26 Comment: Vish 思.' Džej was so devoted to Paris,\n40:27 Comment: special starter at the stadium,\n40:28 Comment: football and the club was helped to win.\n40:29 Comment: Sこれは ta5kčəm spaš?\n40:30 Comment: I've heard it once I spoke at the daï Vođgoža's Evergosedizė's to 好b Spread Sales Pl 1600.\n41:1 Comment: contribution\n41:8 Comment: Carvino\n41:10 Comment: Ndogbia\n41:12 Comment: Carrasco\n41:14 Comment: Moutinho\n41:15 Comment: Kozawa\n41:18 Comment: It's been a little bit symptomatic hasn't it?\n41:22 Comment: A lot of good possession and kind of pressure\n41:24 Comment: but never really looked like unlocking the door have they?\n41:28 Comment: Got round the back once Bernardo Silva when\n41:31 Comment: Bizarrely nearly put it in his own goal but\n41:35 Comment: it really looked like it\n41:38 Comment: Good up to a point hasn't it?\n41:40 Comment: And there's Pirlo out the back again\n41:42 Comment: It's just this stage from this stage onwards where they've got to\n41:45 Comment: get the balls into the strikers because Pirlo's getting them out every time\n41:49 Comment: from the back into the midfield\n41:54 Comment: Here he is again\n41:58 Comment: A feature from Aptenor on that occasion\n42:11 Comment: Moutinho\n42:16 Comment: Here's Svabinho\n42:18 Comment: And in towards Carrasco\n42:22 Comment: That was a good ball Ian but he never really looked like attacking it did he Dan?\n42:26 Comment: He never really looked like he's going to attack it\n42:28 Comment: It's going to look like he always had him in command there look\n42:32 Comment: Not naturals in the air this strike force\n42:50 Comment: Here's Tevez\n42:55 Comment: He'll find Marchisio\n42:59 Comment: Licksteiner\n43:1 Comment: He'll find Marchisio\n43:3 Comment: Now Pirlo\n43:7 Comment: There's plenty of relief around now\n43:8 Comment: Well Tevez had nicked it off O'Ragy there\n43:10 Comment: and they was into that back four\n43:12 Comment: Tevez if he could have just found the reverse pass\n43:15 Comment: they would have been in on goal\n43:18 Comment: That's probably been their best opportunity\n43:20 Comment: and that was Nick in possession of the opposition\n43:26 Comment: Fabinho\n43:38 Comment: It's Bernardo Silva\n43:41 Comment: Too long\n43:45 Comment: Up to Kozawa\n43:50 Comment: Raji\n43:54 Comment: is going to beisolated\n43:56 Comment: Raji\n43:58 Comment: Raji Norway\n44:1 Comment: Rai\n44:3 Comment: Joao\n44:4 Comment: Rai\n44:5 Comment: Andrea\n44:8 Comment: Maria\n44:13 Comment: is beingleaved\n44:14 Comment: Mirata\n44:17 Comment: Well I think Subic is beating here Dan\n44:20 Comment: because he doesn't move\n44:21 Comment: I think there may be a yellow card\n44:22 Comment: going back on Mirata\n44:23 Comment: No. That should have been a yellow card without a doubt.\n44:27 Comment: Turns out the challenge, that's a yellow card.\n44:30 Comment: Tevez goes on and really gets a good opportunity.\n44:35 Comment: Look, and I think Subasic is not moving here.\n44:38 Comment: Hits the target, he's beaten, but it's maybe a yard or two wide.\n44:48 Comment: Kondogbia.\n44:49 Comment: Almost offered their own downfall,\n44:52 Comment: but Kondogbia with a powerful burst.\n44:55 Comment: Now Fabinho.\n44:59 Comment: Teased that ball.\n\nSecond Half:\n0:0 Comment: Hell of a move out to the flank for Martial.\n0:5 Comment: He's from the left as he is now when Berbatov starts.\n0:11 Comment: There's no excuse for Berbatov to put in a fair shift here.\n0:15 Comment: 45 minutes, there might be extra time, we don't know yet,\n0:19 Comment: but 45 minutes, so he's got to get about that pitch\n0:23 Comment: and try and be the answer.\n0:25 Comment: A man who turned down Juventus, preferring to join Fulham.\n0:32 Comment: Wise choice.\n0:38 Comment: Here though, from his down.\n0:41 Comment: Well, indeed.\n0:44 Comment: And here's Moutinho on the charge.\n0:48 Comment: Carrasco, who switched to that right flank now.\n0:55 Comment: Already you could see there was more targets in there.\n1:0 Comment: Two or three players committing to the area there,\n1:3 Comment: so hopefully they're going to go for it a little bit more.\n1:6 Comment: What it does mean is that Moutinho will slip in alongside Koundopia,\n1:10 Comment: which as Rawley plays often enough,\n1:12 Comment: Bernardo Silva the man playing off Berbatov,\n1:15 Comment: and he started in that position at the weekend in the league against Rennes.\n1:18 Comment: He did suffer a bit of a disappointment here, only drawing 1-1.\n1:22 Comment: But Marseille's defeat at Nantes on the Friday night\n1:25 Comment: ensured they retained that third place, which is vital,\n1:28 Comment: it is the final Champions League place in French football.\n1:35 Comment: We're sure that Berbatov and Bernardo Silva\n1:38 Comment: have to take it in terms to really press Pirlo when he's on the ball.\n1:43 Comment: It's Kazawa, certainly keen to get involved.\n1:47 Comment: Bernardo Silva.\n1:49 Comment: Something about the Chiellinis from the first half,\n1:52 Comment: it's Bernardo Silva again, and now Carrasco.\n1:55 Comment: Chiellini kept his feet there, kept his eye on the ball.\n2:2 Comment: He defended really well, because he didn't commit himself here,\n2:5 Comment: sometimes he can be a little bit rash.\n2:7 Comment: There's the slip, the ball went out to Carrasco,\n2:11 Comment: tries to dummy to come inside, but slips himself,\n2:14 Comment: and Chiellini stands on his feet, doesn't commit himself.\n2:19 Comment: Promising start, though, from Monaco.\n2:35 Comment: Twice overturned first-leg deficits in European football,\n2:40 Comment: both in the same season.\n2:42 Comment: 88-89 in the European Cup,\n2:46 Comment: lost the way to Vala Rekibic and Bruges,\n2:49 Comment: and turned it around here, Glenn Hoddle played in both of those games.\n2:53 Comment: Mark Hakey in the latter against Bruges.\n3:8 Comment: It's Carrasco.\n3:9 Comment: Oh, my...\n3:11 Comment: Oh.\n3:12 Comment: I heard the yelps of anguish from here,\n3:15 Comment: as you dialed going in in a rumbustious fashion.\n3:19 Comment: It was a late decision from the assistant on the far side,\n3:22 Comment: I think it's the correct one, though,\n3:24 Comment: just wiped him out there, Vidal.\n3:26 Comment: Coming in late from Carrasco there,\n3:28 Comment: it was the right decision in the end, but it was rather late.\n3:32 Comment: And flagging for it on that far side.\n3:34 Comment: Far side.\n4:5 Comment: Scampering to retrieve it is Ramoutinho.\n4:9 Comment: It's a better ball, and Buffon's in all kinds of trouble,\n4:12 Comment: and Ebre to the rescue for Juve.\n4:16 Comment: And here's Morata.\n4:22 Comment: We've had more action at the start of the second half,\n4:24 Comment: and we've had a lot that first, I must say.\n4:26 Comment: Good break, and there's a yellow card as well,\n4:28 Comment: and one that was warranted, because Morata was away.\n4:31 Comment: That's where he's going to be the danger, on the break.\n4:35 Comment: Ronaldo Silva takes one for the team there,\n4:37 Comment: because Morata was off and away, as you can see.\n4:40 Comment: Pulling him back, clear foul.\n4:42 Comment: Here's the ball in.\n4:43 Comment: Buffon gets in an awful state here,\n4:45 Comment: look, just bounces off the back of Ebre,\n4:47 Comment: but luckily enough, he's got the awareness and presence of mind\n4:50 Comment: to turn and hook it clear.\n4:51 Comment: They got unlucky there, Monaco.\n5:5 Comment: Ronaldo Silva joining Chiellini in the book.\n5:8 Comment: There are three members of the Monaco starting line-up\n5:12 Comment: who have missed the first leg of the semi-final at foot tonight.\n5:15 Comment: Here's Tevez.\n5:17 Comment: All through for Morata.\n5:19 Comment: Flag was up.\n5:24 Comment: Instinctive shot from Morata.\n5:26 Comment: Good little ball in, but you can see,\n5:28 Comment: probably half a yard offside, incorrect decision.\n5:31 Comment: Morata and Tevez are very, very good in previous rounds,\n5:35 Comment: particularly against Dortmund on the break.\n5:37 Comment: Now, we'll be very aware,\n5:38 Comment: Monaco can oppress this game a little bit more.\n5:40 Comment: There'll be a little bit more space for them,\n5:42 Comment: maybe to hit them on the break and seal the tie,\n5:45 Comment: but it's still in the balance.\n5:53 Comment: Here's Chiellini.\n5:55 Comment: He's got a little bit of a chance here.\n5:57 Comment: In the balance.\n6:3 Comment: It's one curious fact.\n6:7 Comment: In this competition, whether in the Champions League era or not,\n6:11 Comment: Juventus have lost in every away game\n6:14 Comment: against French League opposition.\n6:20 Comment: Make the distinction between\n6:22 Comment: against French League opposition and in France,\n6:24 Comment: because we are, of course, in a separate nation.\n6:26 Comment: Tonight, the Principality of Monaco.\n6:30 Comment: Beaten twice by Bordeaux, beaten by Nantes,\n6:33 Comment: and beaten by Marseille.\n6:52 Comment: Martial.\n7:3 Comment: Tension only growing.\n7:4 Comment: It's Martial trying to pick his way through,\n7:6 Comment: and Benucci had to get it right.\n7:9 Comment: Good tackle, Benucci,\n7:10 Comment: because you've got to get this right, as you said, Dan.\n7:13 Comment: Stretches out the leg, it's his wrong leg,\n7:15 Comment: his wrong foot he's tackling with,\n7:16 Comment: but it's a good tackle and well timed.\n7:26 Comment: Delivery, good move, Tinho.\n7:44 Comment: The decision is going to go Monaco's way, is it, in the end?\n7:48 Comment: Pielotini gets in the way here, look, he means to.\n7:52 Comment: He's lucky he doesn't get it yet on goal.\n7:54 Comment: A little bit of respect, I think, was given to him there.\n8:3 Comment: It's Bernardo Silva.\n8:24 Comment: And Dopia trying to force his way through.\n8:37 Comment: Forward by Marchisio.\n8:42 Comment: Good strike for Juve, though.\n8:49 Comment: Captainua.\n8:50 Comment: Martial.\n8:54 Comment: Kurosawa.\n9:2 Comment: A little bit of frustration, I mentioned it to...\n9:5 Comment: Rumours are that Juve eyes\n9:8 Comment: certainly on him in more ways than one tonight.\n9:12 Comment: The possibility of acquiring his services in the summer.\n9:20 Comment: And in the spotlights.\n9:24 Comment: That's Granucci.\n9:31 Comment: Oh, and that could fall kindly for Berbatov, Buffon was alert there.\n9:36 Comment: Chaos.\n9:37 Comment: Buffon was alert, Berbatov was slow, great goalkeeping.\n9:42 Comment: One occasion when passing out from the back didn't work.\n9:51 Comment: Kondopiak.\n9:53 Comment: Berbatov.\n9:58 Comment: A little frustrated, no?\n10:0 Comment: They were on his wavelength there, Bernardo Silva, the...\n10:4 Comment: Part of his anger there.\n10:15 Comment: Chiellini is there.\n10:19 Comment: Tevez.\n10:23 Comment: Toro Vidal.\n10:27 Comment: Marchisio here.\n10:29 Comment: The legs there of Aperdur.\n10:38 Comment: Martial.\n10:45 Comment: It's a little lacrosse by Carrasco and Chiellini to safety.\n10:49 Comment: Oh, distinct lifting in the pace.\n10:51 Comment: There's the straight pass at the back.\n10:53 Comment: Berbatov's a little bit slow to react,\n10:55 Comment: but Buffon is a superbly timed by the keeper.\n10:57 Comment: And brave as well.\n11:0 Comment: Pulling out, eyes on the ball, diving at the feet, great goalkeeping.\n11:7 Comment: Carrasco's ball in this time.\n11:10 Comment: Hanging on.\n11:17 Comment: It's too much appeal, though.\n11:20 Comment: Marchisio will concede a corner.\n11:22 Comment: Now this multi-ball system, catching him on the hop at times,\n11:26 Comment: as soon as the ball's getting out of play,\n11:28 Comment: the ball boys are feeding him another one\n11:30 Comment: and they're taking the quick throw-ins.\n11:31 Comment: They're really trying to up the tempo in this second half.\n11:34 Comment: It's working so far.\n11:36 Comment: A little bit of a storm in the weather for Juve.\n11:43 Comment: Bernardo Silva.\n11:51 Comment: Bernardo Silva might work its way to Carrasco,\n11:53 Comment: but not if Vidal has anything to do with it.\n11:55 Comment: Now Pirlo.\n11:58 Comment: And there's always promise on the break.\n12:1 Comment: And here's Morata Tevez for company.\n12:3 Comment: But it's mopped up by Abdenoar.\n12:6 Comment: And a chance goes to begging there for Juve.\n12:8 Comment: Well, Tevez shows his disgust.\n12:10 Comment: His flazing arm at Morata there.\n12:12 Comment: Didn't even get his head up.\n12:14 Comment: Just had to spot Tevez to his right and he was in.\n12:24 Comment: And that will always be the danger for Monaco.\n12:31 Comment: Pressing with a great deal more urgency\n12:32 Comment: to try and find this equaliser.\n12:34 Comment: But here's Evran looking to make an impact of his own.\n12:37 Comment: Referee's letting a bit go, isn't he?\n12:39 Comment: The Scots referee's letting the physical side to the game.\n12:43 Comment: Giving it an edge, letting it go.\n12:45 Comment: It's better for it.\n12:48 Comment: Berbatov.\n12:50 Comment: Pirlo.\n12:52 Comment: Iuliani.\n12:53 Comment: Dogbier putting the squeeze on.\n12:55 Comment: Now Berbatov.\n12:58 Comment: And Barcelhi with an important interception.\n13:1 Comment: On the ground.\n13:3 Comment: And he's got it.\n13:4 Comment: On the ground.\n13:8 Comment: Carrasco in post-attendance.\n13:12 Comment: They were letting him play out of the ease in the first half.\n13:15 Comment: They're squeezing him now.\n13:17 Comment: You can nick the ball and be straight.\n13:19 Comment: There's another nicked look.\n13:20 Comment: They've done it again.\n13:22 Comment: It was Kuzawa and now Berbatov.\n13:26 Comment: Trying to get on the end of it but swept away by Barcelhi.\n13:30 Comment: Great start to the second half for Monaco.\n13:32 Comment: They're really putting the squeeze on.\n13:34 Comment: Uwe, that one's just maybe a yard under-placed.\n13:42 Comment: There's the break for Morata at the other end.\n13:44 Comment: He had to get his head up.\n13:45 Comment: Look at Tevez, he's in.\n13:53 Comment: Bernal looking around wondering where that header was going to end up.\n13:59 Comment: He certainly won it.\n14:0 Comment: That's Radji.\n14:4 Comment: He's got it.\n14:10 Comment: He's running away.\n14:12 Comment: Tevez.\n14:13 Comment: Marquezio.\n14:17 Comment: That could be...\n14:19 Comment: Looking for Morata but mocked up by Abdenour.\n14:23 Comment: Radji and Abdenour have got a big responsibility there.\n14:25 Comment: Everybody's going to be getting forward.\n14:27 Comment: Full-backs especially, midfielders.\n14:29 Comment: Routinho's one of the holding midfield players\n14:31 Comment: and he's a ball player.\n14:32 Comment: Can't be a nice to bomb on.\n14:33 Comment: So those two centre-backs have got to be very aware of the break.\n14:40 Comment: Guzala.\n14:49 Comment: Coming up to maybe the final half hour.\n14:53 Comment: Carrasco, robbed by Chiellini.\n15:0 Comment: Fancyed it for a moment there, having seen his colleague,\n15:3 Comment: Leonardo Bonucci, score a tremendous goal against Lazio\n15:8 Comment: at the weekend.\n15:9 Comment: Surging forward from the back.\n15:11 Comment: He did get into a bit of a situation there.\n15:13 Comment: He's got to be careful.\n15:21 Comment: He did get into nosebleed territory though.\n15:25 Comment: Over the halfway line with the ball at his feet, Chiellini.\n15:29 Comment: It's over a year since he scored.\n15:35 Comment: Martial.\n15:38 Comment: Berbatov.\n15:41 Comment: Koundogbia.\n15:44 Comment: Can he open it up for the shot?\n15:48 Comment: Only one thing on his mind then, wasn't there?\n15:50 Comment: As soon as he's received this ball,\n15:51 Comment: he's looking to come back on his left foot.\n15:53 Comment: The more and more you edge over,\n15:55 Comment: the more you edge over, the harder it is to hit the target.\n15:57 Comment: the harder it is to hit the target.\n15:58 Comment: This was the break where Marato didn't get his head up.\n16:2 Comment: You can see his first instinct.\n16:3 Comment: Look, he's not got his head up.\n16:4 Comment: He hasn't even spotted Tevez to his right.\n16:17 Comment: Bernardo Silva.\n16:21 Comment: Carrasco's ball in.\n16:24 Comment: The strike coming in from Bernardo Silva.\n16:34 Comment: He just took it a little bit too early.\n16:35 Comment: I think maybe, in hindsight,\n16:37 Comment: he'd have had another touch there\n16:38 Comment: because it was on him a little bit quick.\n16:46 Comment: Just taking their time.\n16:47 Comment: And why not?\n16:51 Comment: Tevez.\n16:57 Comment: On the battle, terrifically, is Marquezio.\n17:0 Comment: Licksteiner.\n17:14 Comment: Marquezio.\n17:20 Comment: Not to really\n17:22 Comment: plug himself.\n17:23 Comment: Suspended for the Turin derby at the weekend.\n17:29 Comment: They can take another step\n17:32 Comment: towards\n17:35 Comment: securing the title.\n17:36 Comment: Maradona.\n17:52 Comment: Martino.\n17:53 Comment: Now Kondogbia.\n17:56 Comment: Marcial.\n18:8 Comment: Rocked.\n18:11 Comment: Not an extra bounce out of you, Marquezio.\n18:12 Comment: This is Pirlo.\n18:15 Comment: Marata.\n18:18 Comment: Vidal.\n18:22 Comment: Sprinting in for Licksteiner.\n18:27 Comment: A little bit stuck at the moment, are they?\n18:30 Comment: Don't know whether to attack or defend.\n18:37 Comment: Difficult lead to have, isn't it?\n18:38 Comment: Just a one from the first leg.\n18:44 Comment: You know they've got more ability\n18:45 Comment: than they've shown on the ball.\n18:47 Comment: Marquezio.\n18:48 Comment: Finding Licksteiner.\n18:50 Comment: Vidal.\n18:51 Comment: And Marata in the box.\n18:58 Comment: Saw a lot of Vidal in the early games, right up front.\n19:3 Comment: Getting beyond his strikers, but not this evening.\n19:5 Comment: He's been\n19:7 Comment: playing in a deeper role.\n19:9 Comment: Mainly getting after the ball.\n19:11 Comment: Preventing things from happening\n19:12 Comment: rather than being\n19:14 Comment: on the front foot.\n19:16 Comment: He's had a very difficult year\n19:17 Comment: playing through pain for much of it\n19:19 Comment: because of a knee problem.\n19:21 Comment: Here's Marata.\n19:30 Comment: They're way out of trouble.\n19:32 Comment: Might be swiftly back in it.\n19:33 Comment: It's Evra.\n19:36 Comment: Marquezio.\n19:38 Comment: Trying to wind one up.\n19:43 Comment: They were really there to hit.\n19:44 Comment: And then when you haven't had a lot of ball\n19:46 Comment: in these advanced areas\n19:47 Comment: then you end up snatching at things like that.\n19:49 Comment: Set it up, drag the half\n19:51 Comment: half-volley wide, but\n19:54 Comment: when you're having plenty of opportunities you can\n19:58 Comment: tend to be a little bit more choosy\n20:0 Comment: when you take the strike.\n20:5 Comment: Marciano.\n20:7 Comment: Ronaldo Silva.\n20:10 Comment: Carrasco.\n20:14 Comment: Guzman wanted it in there a little earlier I think.\n20:18 Comment: Always to attack it.\n20:20 Comment: With the finger again, Chiellini.\n20:21 Comment: That's your target when you're one-on-one.\n20:23 Comment: You've got to prevent the cross and he did.\n20:26 Comment: That's how it was headed.\n20:32 Comment: Went through with the French.\n20:33 Comment: He's actually off of a chance to play for Poland.\n20:40 Comment: His mother's country four years ago.\n20:47 Comment: And he's got a chance to play for Poland.\n20:56 Comment: Vick Steiner.\n20:59 Comment: Marchisio.\n21:2 Comment: Barzagli.\n21:4 Comment: Marchisio.\n21:7 Comment: Vick Steiner.\n21:11 Comment: Pirlo putting his foot in.\n21:14 Comment: And he's got a chance to play for Poland.\n21:23 Comment: Pirlo putting his foot in.\n21:29 Comment: Efra.\n21:30 Comment: Vidal.\n21:33 Comment: Going past Lovino on that occasion.\n21:36 Comment: It's scrappy in their build-up again, isn't it?\n21:39 Comment: In this half, Pirlo hasn't had as much of a ball in these positions.\n21:44 Comment: Score, Morata.\n21:48 Comment: A bump.\n21:49 Comment: With Radzi.\n21:50 Comment: I think Radzi was just a little bit stronger than Morata there.\n21:52 Comment: As I said before, Dan, his strength is...\n21:55 Comment: He's back to play.\n21:56 Comment: He likes that ball in front of him and getting one-on-one with central defenders.\n22:4 Comment: Looks like Llorente is going to come on here for Juventus.\n22:17 Comment: Bernardo Silva.\n22:18 Comment: Carrasco.\n22:19 Comment: Bernardo Silva.\n22:21 Comment: Fabinho.\n22:23 Comment: Carrasco.\n22:25 Comment: Scored away from Chiellini.\n22:28 Comment: Panucci away.\n22:31 Comment: And a second time.\n22:48 Comment: Go on, go on.\n22:53 Comment: I don't think he'll be panicking just yet, Dan.\n22:55 Comment: He'll maybe around the 80-minute mark,\n22:57 Comment: and he'll start to hit longer balls into the area.\n23:1 Comment: But I think he'll be panicking just yet.\n23:6 Comment: They're not giving him the pressure, if you like.\n23:9 Comment: Llorente.\n23:11 Comment: Coming on to Morata.\n23:12 Comment: Morata.\n23:16 Comment: Morata hasn't been effective tonight, has he?\n23:19 Comment: He's just not kept that ball in there,\n23:22 Comment: and a couple of times when he could have spotted the ball on for Tevez,\n23:25 Comment: he's ignored the situation.\n23:37 Comment: Some goals for Susan Llorente.\n23:43 Comment: Go on, go on.\n23:46 Comment: Here's Radji.\n23:52 Comment: Lindsteiner.\n23:53 Comment: Pissarro.\n23:59 Comment: Fabinho.\n24:2 Comment: It's Pissarro again.\n24:12 Comment: Go on, go on.\n24:18 Comment: They're a team that...\n24:21 Comment: ...very much are home playing on the counter, Monaco.\n24:28 Comment: Built their season on a particularly formidable defensive record\n24:31 Comment: and an outstanding away record,\n24:35 Comment: whose list of ingredients would lend itself to.\n24:40 Comment: I think...\n24:42 Comment: ...Irvitov coming on at half-time is a positive sign.\n24:45 Comment: I know he doesn't get about a lot and doesn't work hard, but...\n24:48 Comment: ...when someone's playing deep, as you guys have done,\n24:51 Comment: you're not really going to get in behind, so...\n24:53 Comment: ...him playing up front and people trying to play off him is much better\n24:56 Comment: as it's proved this second half, Dan.\n25:1 Comment: Llorente...\n25:3 Comment: ...chewing his worth already.\n25:5 Comment: And when they're a breakaway side, like you were saying before,\n25:8 Comment: you have to have quick players.\n25:11 Comment: Ooh, that's a big tumble.\n25:13 Comment: Made a back for him there.\n25:17 Comment: It's hard work.\n25:19 Comment: It's quite a former here.\n25:25 Comment: Formed surfaces, quite a tumble from a height.\n25:27 Comment: That would have been painful.\n25:30 Comment: You can see, look, goes flat.\n25:32 Comment: Ooh, goes back there.\n25:34 Comment: Goes back there.\n25:38 Comment: I don't think he was any thought of Lickstein.\n25:40 Comment: I don't think he was making a back.\n25:41 Comment: He only had eyes to the ball.\n25:42 Comment: And he was quick to apologise.\n25:47 Comment: Went down to his sails.\n25:50 Comment: Over to Brises.\n25:52 Comment: Llorente.\n25:59 Comment: 20 minutes or so away from the semi-finals, Juventus.\n26:8 Comment: And he's got a good run.\n26:10 Comment: He's got a good run.\n26:18 Comment: Haven't reached that stage since his appearance in 2003.\n26:33 Comment: The first news festival, honestly, in Old Trafford against Milan.\n26:38 Comment: Some of the old fanatics.\n26:41 Comment: We were having a discussion a little earlier with colleagues\n26:45 Comment: about what was the worst final of all time.\n26:47 Comment: And I reckon Staua Bucurest passed away in just about 86.\n26:51 Comment: In 86.\n26:54 Comment: I'm not going to say I remember it for being a good one,\n26:56 Comment: but it was.\n26:57 Comment: I can't remember that one.\n26:59 Comment: I think we'd gone on for about three weeks.\n27:1 Comment: Nobody could score in the penalty shoot-out.\n27:3 Comment: Helmut Dukadar, the Romanian goalkeeper,\n27:6 Comment: writing himself into legend.\n27:10 Comment: Monaco seemed to have lost their way a little bit.\n27:12 Comment: They had a good start to the second half.\n27:14 Comment: Nothing came of it in terms of a goal return.\n27:18 Comment: But they have to keep at it.\n27:20 Comment: Have to keep the pace of the game up, the tempo of it.\n27:25 Comment: Try and create a few chances.\n27:26 Comment: Keep that pressure on.\n27:27 Comment: Keep the squeeze on.\n27:28 Comment: Don't let Juve play out from the three into Pirlo.\n27:32 Comment: Try and prevent that.\n27:33 Comment: Get some good knicks on the ball.\n27:37 Comment: Radji Across.\n27:40 Comment: Italian against the Italians tonight.\n27:45 Comment: Don't sleep putting the ball in Roset\n27:47 Comment: because it runs the clock then.\n27:50 Comment: Or in lane 8, as the case may be here.\n27:52 Comment: Yeah, you do have a job reaching Roset, to be fair,\n27:55 Comment: from the playing surface with the athletics track.\n28:1 Comment: They stage a number of magical athletic events.\n28:4 Comment: Sometimes they don't actually stage a hammer competition\n28:7 Comment: because the stadium is too compact.\n28:14 Comment: Chiellini.\n28:18 Comment: Llorente.\n28:20 Comment: Spedale.\n28:22 Comment: That's a chance he bought.\n28:30 Comment: Putting himself about.\n28:34 Comment: Succeeded in ruffling Radji's feathers.\n28:38 Comment: Fabinho.\n28:45 Comment: Fabinho, that was a good opportunity to just pick a pass.\n28:50 Comment: Yeah, you come out of a physical situation\n28:52 Comment: and you have to keep your head.\n28:57 Comment: Be quick and brave when you get after the ball\n29:0 Comment: and when you get it, have a clear head.\n29:3 Comment: Just a little bit hurried, wasn't it?\n29:10 Comment: Tevez.\n29:12 Comment: Trying to get away from Gundogbia.\n29:15 Comment: Arquizio's after it.\n29:17 Comment: Away by Guzawa.\n29:21 Comment: Chiellini was there.\n29:22 Comment: Now it's Ramirinho.\n29:29 Comment: By Vidal.\n29:32 Comment: Now...\n29:34 Comment: Matisse-Evra goes charging forward.\n29:37 Comment: Oh, so everybody's joining in on this, giving the ball away, aren't they?\n29:40 Comment: Just trying a little bit too much.\n29:48 Comment: Bernardo Silva.\n29:51 Comment: Carrasco.\n29:53 Comment: Back up.\n29:55 Comment: How can he be offside there?\n29:57 Comment: He's looking right across the line.\n29:59 Comment: Bernardo Silva has built up a bit.\n30:1 Comment: He's running with the ball.\n30:2 Comment: Look, just stay onside.\n30:4 Comment: Shouldn't even be as close as that.\n30:6 Comment: Sure, it's a close ball, but just stay half a yard, yard behind.\n30:9 Comment: You're looking right across the line.\n30:12 Comment: You need to get to that dead ball line.\n30:15 Comment: Valère Germain.\n30:19 Comment: Could he be the hero?\n30:24 Comment: As Dad played in a European Cup final\n30:28 Comment: for Marseille back in 1991.\n30:31 Comment: Funny enough, talking about worst finals,\n30:32 Comment: that was certainly a contender, Marseille against Red Star Belgrade.\n30:37 Comment: Red Star side that were brilliant all the way to the final\n30:39 Comment: and then played for penalties when they got there.\n30:45 Comment: Won it, though.\n31:16 Comment: The referee's decision.\n31:17 Comment: Crazy to get the yellow card for that.\n31:20 Comment: Bernardo coming off.\n31:25 Comment: Carl.\n31:29 Comment: Not the same.\n31:33 Comment: This is a key loss for me, because he's the one who disrupts play.\n31:36 Comment: Keeps nicking the ball off the opposition.\n31:38 Comment: And when he gets it, he does well as well.\n31:40 Comment: This is a bit of a loss.\n31:42 Comment: Already got Pogba injured as well.\n31:44 Comment: When those two playing the diamond, Vidal and Pogba,\n31:47 Comment: left and right of the diamond,\n31:48 Comment: there's not many better two around to play\n31:51 Comment: in that kind of tactical formation\n31:54 Comment: with the legs that they've got and their ability on the ball.\n31:56 Comment: The same type of driving force for the team as Vidal is.\n32:6 Comment: Made a little trip with that diamond in Pogba's absence.\n32:11 Comment: Vidal's got a little bit of a run up.\n32:13 Comment: He's got to be careful.\n32:22 Comment: Diamond in Pogba's absence.\n32:25 Comment: Vidal dropping deeper.\n32:42 Comment: They need to really ask some searching questions of Juventus.\n32:47 Comment: It's not a position in this kind of area.\n32:49 Comment: They haven't really done that.\n32:50 Comment: It's Berberton.\n32:53 Comment: Well, poor touch.\n32:54 Comment: I love the way he gesticulates to everyone as if it's their fault.\n32:58 Comment: Paul's gone about five yards off his foot.\n33:0 Comment: Poor touch.\n33:1 Comment: Jermain really didn't turn around in time to really see the situation.\n33:5 Comment: He blames him.\n33:8 Comment: He'd drive you bumbly, wouldn't he, Berberton, by blaming you all the time.\n33:11 Comment: Never his fault.\n33:12 Comment: Why me?\n33:18 Comment: And you're a fan of his.\n33:19 Comment: I was when he was at Man United and Fulham.\n33:24 Comment: Just his latter stages at Fulham when he was driving Mkhotsev and they were really fighting.\n33:31 Comment: Trying to stave off relegation problems and he didn't want to know.\n33:38 Comment: His ability, second to none.\n33:40 Comment: That trademark of pulling the ball out the sky on his instep.\n33:44 Comment: That was the one I used to drool over.\n33:46 Comment: I thought that was worth the admission money on its own, that death touch that he had.\n34:3 Comment: A knife at Pissarro, but he dealt with it.\n34:6 Comment: Pereira.\n34:9 Comment: Tevez.\n34:12 Comment: Marquisio.\n34:15 Comment: Finds Licksteiner.\n34:19 Comment: It'll be his challenge.\n34:20 Comment: They're looking for that one little bit of quality.\n34:22 Comment: Gosmonaco are having to commit players forward.\n34:24 Comment: Licksteiner trying to look for that quality to find Laurenti in the area there.\n34:29 Comment: Try and kill this tie off.\n34:43 Comment: Pelo's delivery.\n34:47 Comment: And another opportunity.\n35:13 Comment: This is where you do start to panic.\n35:18 Comment: There's Jardinis.\n35:21 Comment: He wants his team to get the ball forward earlier now, Dan,\n35:24 Comment: and just play a slightly longer, try and make an error in that Juve back three or five, whatever the case may be.\n35:33 Comment: Time ticking away on them.\n35:34 Comment: Monaco goal.\n35:36 Comment: It'll take the match to extra time.\n35:48 Comment: Not really the best time to score.\n35:51 Comment: It's a bit of a shame.\n35:53 Comment: It's a shame.\n36:3 Comment: Not really done enough.\n36:8 Comment: Forward by Radji.\n36:10 Comment: Gasparucci.\n36:13 Comment: Llorente giving chase.\n36:26 Comment: Scored and backed by Ferreira.\n36:33 Comment: Ferreira.\n36:34 Comment: Ecksteiner.\n36:36 Comment: Fire-free kick maybe.\n36:41 Comment: They're in a hurry to get the ball up the other end, Monaco,\n36:43 Comment: but they're just playing themselves into a little bit of trouble here.\n36:45 Comment: Just a little bit of panic.\n36:51 Comment: Well, the emoji ball system can go a little too far.\n36:55 Comment: The marble's going on.\n36:59 Comment: Hungry bowls breaking out.\n37:3 Comment: They've got to get it in the mixer a little bit quicker now.\n37:6 Comment: The patience thing is okay, but they're not playing it out the back particularly well\n37:10 Comment: to move it quickly between the lines.\n37:13 Comment: Maybe have to miss a line or two out.\n37:20 Comment: Diallo.\n37:24 Comment: And it can't be his presence enough to really\n37:29 Comment: unsettle Ferreira.\n37:30 Comment: This is Marchisio.\n37:33 Comment: Llorente.\n37:43 Comment: Big scare when Buffon got himself into a bit of trouble\n37:46 Comment: in the early second-half corner.\n37:50 Comment: As worrying as it's got for the men in blue tonight.\n37:56 Comment: The event has sided with that winning habit.\n37:59 Comment: The habit of getting the job done.\n38:3 Comment: Already, a little bit calm and severely testing Erdl\n38:6 Comment: in the knockout stages in Borussia Dortmund.\n38:17 Comment: Max Allegri saying that this would be a tougher prospect.\n38:23 Comment: Monaco know their limitations, so they play to stop the opposition playing.\n38:27 Comment: There's been a different emphasis for them tonight.\n38:32 Comment: From the Principality, Schumann foraging.\n38:41 Comment: Really been able to force the issue in the way they wished.\n38:45 Comment: Trying to get out of trouble.\n38:51 Comment: The top of the big down defenders, not really something he enjoys particularly.\n38:56 Comment: Gonzalo.\n39:1 Comment: Here he goes.\n39:11 Comment: Aristotle.\n39:14 Comment: Beplatz!\n39:17 Comment: Name of his соб Tiger.\n39:22 Comment: Go on, I'll try.\n39:25 Comment: Do they believe...\n39:30 Comment: Do they believe they can break down this formidable Juventus team?\n39:39 Comment: Lichsteiner.\n39:46 Comment: I can't believe how many Monaco shirts there are behind the ball,\n39:49 Comment: because when they do break it eventually down,\n39:51 Comment: they've got no numbers, I'm counting eight players behind the ball.\n39:54 Comment: Surely they have to run the risk of leaving themselves a little bit open.\n40:0 Comment: There's another yellow card here.\n40:7 Comment: There's Tevez arguing the toss,\n40:10 Comment: but he goes into the book along with Chiellini,\n40:12 Comment: as far as the Juventus players are concerned.\n40:18 Comment: And Daubriet.\n40:24 Comment: He was fouled, he got him of a different view.\n40:33 Comment: I think there's a mugging in Monte Carlo,\n40:35 Comment: it's something a little different in Glasgow.\n40:39 Comment: Here's Pereira.\n40:45 Comment: Very good, Pereira just running the clock down,\n40:48 Comment: keeping the ball down in the corner there.\n40:49 Comment: He knows that if there's not a clear opportunity in on goal,\n40:53 Comment: they go absolutely deserted if he just gave the ball away to the opposition,\n40:58 Comment: allowing them to counter.\n41:0 Comment: So just trying to keep it down in these positions here,\n41:4 Comment: where there's no chance of Monaco scoring a goal.\n41:8 Comment: Really, they're managing the game now, Juventus,\n41:11 Comment: rather than coming under feverish pressure.\n41:23 Comment: It doesn't have to be pretty, it doesn't have to be...\n41:30 Comment: ...storming goal blitzes by a Munich produced last night.\n41:34 Comment: He tackled Benoit, he just kept his eye on the ball,\n41:37 Comment: plenty of strength.\n41:43 Comment: He's going to see Matias Barbalho introduced.\n41:52 Comment: Racing Carrasco.\n41:55 Comment: Zidane.\n41:57 Comment: Or a Belgian.\n42:10 Comment: The trials and tribulations, the Interpol scandal that sort of demoted Juventus.\n42:19 Comment: This would be a real firm indication that they are back up there\n42:25 Comment: amongst the real European elite.\n42:28 Comment: Progress to the semi-finals.\n42:37 Comment: A team always capable of testing the best at home, even in that period.\n42:42 Comment: Not being tested enough by Monaco.\n42:48 Comment: Mandovia.\n42:50 Comment: Pirlo.\n42:52 Comment: Here's Abdullah.\n42:58 Comment: Fabinho.\n43:0 Comment: In towards Berbatov, who tucked Bonucci clear as day.\n43:10 Comment: You can't give away fouls there.\n43:12 Comment: Just allows the time for the clock to be run down.\n43:19 Comment: There should be more balls like that coming into Berbatov in the last ten minutes or so.\n43:34 Comment: Just the doctor ordered from their perspective.\n43:38 Comment: Against Abdullah on Llorente, who's a difficult guy to handle.\n43:48 Comment: They're just doing exactly what the opposition wants to do at the moment.\n43:51 Comment: Just giving away needless fouls, allowing that clock to be run down at one end and the other now.\n43:56 Comment: I feel sure that Pirlo may have a strike here, Dan.\n43:59 Comment: Just try and do that dipping shot.\n44:2 Comment: If he hits it over the top, don't worry about it, because they've still got to retrieve the ball and get the ball at the other end.\n44:19 Comment: PIRLO STRIKES\n44:22 Comment: It's the Pirlo strike.\n44:25 Comment: And so, so close.\n44:28 Comment: Well, the one bit of quality in the second half.\n44:30 Comment: Look at the dip on that as well, look.\n44:34 Comment: Keepers beat and Supertits, no chance with that.\n44:37 Comment: What a strike.\n44:41 Comment: It looks like he's waiting for it to come down and he's among the edge.\n44:44 Comment: And he's got him.\n44:46 Comment: Well, Patrice Evra.\n44:51 Comment: Some polite applause all round the ground, even in the heat of battle.\n44:56 Comment: They remember a former favourite.\n44:57 Comment: He is going to be replaced by Simone Paduino.\n45:0 Comment: Starting the right wing back role for the weekend.\n45:5 Comment: Man of many parts as we head into four added minutes here.\n45:16 Comment: PIRLO STRIKES\n45:28 Comment: It's time to throw everything at this.\n45:33 Comment: Buffon gets there.\n45:35 Comment: Great coach.\n45:36 Comment: When you really need your goalkeeper to come and get one away.\n45:39 Comment: What a time.\n45:42 Comment: On a couple of occasions he has been needed.\n45:46 Comment: It's come for the goods.\n45:47 Comment: Is that the right pounce?\n45:49 Comment: The top was threatening.\n45:54 Comment: Stevens was certainly threatening there.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a tightly contested match at the Stade Louis II, AS Monaco hosted Juventus in the second leg of their UEFA Champions League quarter-final clash. The first leg had ended 1-0 in favor of Juventus, leaving Monaco with everything to play for at home. The atmosphere was charged with anticipation as both teams took to the pitch, each carrying the weight of high expectations from their fervent supporters.\n\nFrom the very beginning of the match, both sides displayed their tactical acumen. Monaco made some notable adjustments to their lineup, with Fabinho reverting to his natural right-back position, although he had excelled as a holding midfielder in recent weeks. Juventus opted for a three-at-the-back formation, adaptable to a five-man defensive line when necessary, a strategy that served them well in the first leg. The experience of the Italian side, exemplified by stalwarts like Giorgio Chiellini, Gianluigi Buffon, and Andrea Pirlo, was evident from the outset.\n\nThe early moments of the game saw some nervy instances, particularly for Chiellini, who had a slip similar to his troubles in Dortmund and picked up an early yellow card. This left him walking a tightrope for the remainder of the game, given his physical style of play. Monaco, on the other hand, were keen but cautious, aware that pressing too hard too early could leave them vulnerable to Juventus' counter-attacks.\n\nYannick Ferreira Carrasco, one of Monaco's brightest sparks in recent weeks, looked sharp and poised to make a difference. However, Juventus defended resolutely, with Carlos Tevez and Alvaro Morata also dropping deep to help absorb Monaco's pressure and orchestrate counters.\n\nAs the half progressed, Monaco's manager, Leonardo Jardim, known for his pragmatic approach, urged his players to be patient and disciplined. The midfield battle was intense, with Geoffrey Kondogbia and João Moutinho striving to gain control and link up with the attack. Juventus, however, were effective in disrupting their rhythm, with Pirlo pulling the strings from deep and Arturo Vidal showcasing his tireless work rate and physicality.\n\nJuventus' ability to play out from the back with confidence, often involving Buffon and Pirlo in risky but deliberate exchanges, kept Monaco at bay. The Bianconeri's experience shone through as they maintained their structure and composure. There were moments of brilliance from Juve's players, such as when Morata displayed quick vision, although his first touch let him down on a couple of occasions.\n\nMonaco had their share of opportunities, with Anthony Martial and Bernardo Silva frequently threatening the Juventus defense. However, clear-cut chances were few and far between, as the Juventus backline, marshaled by Leonardo Bonucci, Chiellini, and Andrea Barzagli, stood firm. Kondogbia's powerful surges from midfield posed a constant threat, but he couldn't find the final touch needed to trouble Buffon significantly.\n\nAs the first half drew to a close, Monaco continued to press, with Martial rising for crosses and Kondogbia unleashing a couple of shots from distance. Juventus, however, were content to absorb the pressure and counter when the opportunity presented itself. The first half ended goalless, with both teams showing flashes of brilliance but unable to break the deadlock.\n\nThe second half began with Monaco making a tactical switch. Dimitar Berbatov, known for his technical finesse, came on to add a different dimension to Monaco's attack. The veteran striker's presence forced Juventus to adapt, with Monaco now showing more aggression in their forward play. Jardim's men committed more bodies forward, including Moutinho, who often dropped deeper alongside Kondogbia to orchestrate attacks.\n\nCarrasco, who had switched to the right flank, was a livewire, constantly probing the Juventus defense. There was a significant increase in tempo, with Monaco carving out more opportunities and Buffon being called into action more frequently. The Italian goalkeeper, always a picture of calm, made a crucial save early in the second half and continued to rally his defense.\n\nJuventus, aware of the increased pressure, also looked to exploit the spaces left behind by Monaco's forward thrusts. Tevez and Morata remained a constant threat on the break. The introduction of Fernando Llorente added another layer to Juve's attack, providing them with a target man who could hold up the ball and bring others into play.\n\nMonaco's best spell of the game came around the hour mark. They pressed high, forcing errors from Juventus and retaining possession in dangerous areas. Berbatov, despite his languid style, showed glimpses of his class, holding up the ball and linking play. However, for all their effort, the final ball was often lacking, with Juventus' defense always managing to get a crucial block or interception in.\n\nA major talking point was a penalty shout when Kondogbia, bursting into the box, appeared to be sandwiched between two Juventus defenders. The referee, however, was unmoved, deeming it not worthy of a spot-kick. It was a call that could have gone either way, and Monaco players and fans were visibly frustrated.\n\nAs the clock ticked down, Juventus managed the game adeptly. Their experience in such high-stakes situations was invaluable. Pirlo, in particular, showcased his unparalleled vision and composure, dictating the tempo and finding teammates with inch-perfect passes. His free-kick late in the game was a reminder of his enduring class; it nearly sealed the match but just skipped over the bar, much to Buffon's relief.\n\nDespite Monaco's relentless pressure in the dying minutes, Juventus held firm, with Buffon making a couple of critical interventions. The match ended in a goalless draw, ensuring Juventus' progression to the semi-finals with an aggregate score of 1-0. It was a masterclass in defensive organization and game management from the Italian side, who, under Max Allegri, demonstrated their ability to blend tactical discipline with moments of individual brilliance.\n\nMonaco, although exiting the competition, could hold their heads high. They pushed a seasoned Juventus side to the limit and gained invaluable experience that would serve their young squad well in the future. The night belonged to Juventus, however, as they marched on in their quest for European glory, their sights now set firmly on the semi-finals."
}