{
    "input": "\n    Dortmund 1 - 1 Hertha\n\nFirst Half:\n\n0:0 Comment: He is shown on the left, Weigl is the only one on the 6 for the kick-off moment.\n0:5 Comment: And Hertha with the John Anthony Brooks I've already announced in central defense,\n0:18 Comment: who struggled with adductor problems, but got fit in time and also\n0:22 Comment: Played a final game during the Bundesliga break.\n0:30 Comment: I'm very excited to see how Hertha will approach this.\n0:34 Comment: There was a lot of talk about courage, so appearing bravely here in front of 80,000.\n0:39 Comment: Just don't allow yourself to be pushed back as far as is the case in Munich, for example\n0:45 Comment: It was, when Hertha clearly and clearly lost 0 to 3 in the end.\n0:50 Comment: And they actually wanted to try to stop these stories.\n0:55 Comment: Diagonal press into the back of the defense.\n1:0 Comment: Dortmund's tactical means to cause unrest back there and Hertha has to counteract it\n1:5 Comment:  work.\n1:26 Comment: Weige.\n1:29 Comment:  Money.\n1:55 Comment:  Amber.\n2:9 Comment: Foul by Iwicevic.\n2:11 Comment: Yes, and I can understand that Miki Merino is in pain.\n2:23 Comment: The arm was quite far away from the body.\n2:27 Comment: And what's the first line today?\n2:33 Comment: And he almost had reason to complain, because of course you can also have a yellow one here\n2:42 Comment: Show a card when your arm is so far in your opponent's face.\n2:50 Comment: Our very special service for you.\n2:53 Comment: Abdominal statistics on the top right.\n2:57 Comment: And there's speed on Hertha's side.\n3:2 Comment: There's a lot of talk about the pace that Borussia Dortmund has not only acquired over the summer\n3:7 Comment: but also brought in more.\n3:10 Comment: Hertha did it too, in their own way.\n3:12 Comment: With eating wine, for example, which they just had on the right side.\n3:27 Comment: Bode.\n3:37 Comment: Weigl.\n3:38 Comment: An understanding between Götze and Aubameyang.\n3:52 Comment: And then Weigl edits.\n3:57 Comment:  Ah yes.\n4:0 Comment: Art on the ball.\n4:3 Comment: Presented by Patrick Ettrich.\n4:22 Comment: We have the confidence to win against such a well-coordinated team.\n4:25 Comment: And that's what we set out to do.\n4:29 Comment: A statement from Thomas Tuchel, apart from the foul story.\n4:32 Comment: Which now has a mini-chapter added here.\n4:38 Comment: Weigl versus Ibizevic.\n4:45 Comment: That was pretty cool.\n4:53 Comment: Just dealt, now pocketed.\n4:56 Comment: Uwe Peter Jörg meechnet.\n5:12 Comment: This ball is well buried.\n5:15 Comment: He's well braked.\n5:22 Comment: Upper Sea.\n5:26 Comment: There's the shot of brushes.\n5:30 Comment: He was very close.\n5:34 Comment: He knows he can't give him space.\n5:38 Comment: Forgive me if I can't translate that for you.\n5:42 Comment: That was a good shot.\n5:46 Comment: I guess it's about speed.\n6:1 Comment: That was a very good shot.\n6:5 Comment: That was the first big chance in this game.\n6:9 Comment: That was a good shot.\n6:13 Comment: A nice lecture by Christian Pulisic.\n6:17 Comment: There are two working together.\n6:21 Comment: They're not even 20 years old yet.\n6:25 Comment: Overall, Borussia Dortmund is starting\n6:29 Comment: The third youngest Bundesliga team\n6:33 Comment: your own story.\n6:37 Comment: They're 22 years old.\n6:41 Comment: And they're younger.\n6:45 Comment: Hertha counters with a significantly higher average age.\n6:49 Comment: And therefore significantly more experience.\n6:53 Comment: That's something the Berliners are doing this season\n6:57 Comment: However early it may be,\n7:1 Comment: However young she may be,\n7:5 Comment: Did good training and played well.\n7:9 Comment: And made sure the scaffolding stayed together.\n7:13 Comment: Everyone knows what to do.\n8:5 Comment: Schalker.\n8:9 Comment: Novisevic vs. Ginter.\n8:15 Comment: Past Ginter, but good positional play\n8:17 Comment: at Mikhel Murino.\n8:19 Comment: One Percent Drive,\n8:21 Comment: Lucky heard Popilli.\n8:27 Comment: Vera Neumann versus journalist Knauts Mikhalych\n8:29 Comment: I demanded.\n8:32 Comment: I did.\n8:37 Comment: We're having a premiere,\n8:40 Comment: The Ultra HD.\n8:44 Comment:  For the first time\n8:46 Comment:  Equipped to make it even sharper.\n9:5 Comment: David Yuznovich obviously had something planned today.\n9:8 Comment: But that's what people always say about him in Berlin in a positive sense anyway.\n9:13 Comment: and that's why we hear it.\n9:15 Comment: He's someone who leads the way and has a top attitude.\n9:20 Comment: And that's also why Paul Dardai came as a surprise to many people\n9:25 Comment: After this Brönnbick knockout in the Europa League qualification, I was made captain.\n9:29 Comment: Lustenberger had to give up the armband.\n9:32 Comment: Of course that was a shock for Lustenberger somewhere.\n9:38 Comment: And above all, it was a pointer from Dardai to everyone.\n9:41 Comment: We have to change something here in the team hierarchy.\n9:45 Comment: And it worked.\n9:55 Comment: Bode, edited by Schelbrett.\n10:3 Comment: Yes, there's not much space.\n10:5 Comment: The row of four with Langkamp and Krux in the middle\n10:9 Comment: Is 10, 15 meters ahead on the halfway line.\n10:12 Comment: We'll start early to stop something.\n10:21 Comment: And everyone joins in.\n10:30 Comment: Ah, Gucci.\n10:32 Comment: It's powerful there.\n10:36 Comment: acking.\n10:43 Comment: But the trash bags are tight on the carpet.\n10:45 Comment: Now there is the next free kick for Merino, this time a push from Esswein.\n11:15 Comment: Now Emmel is in the position that Weigl often takes.\n11:31 Comment: He's a midfielder who tries to create something first in front of the two defenders.\n11:41 Comment: There's Weigl.\n12:13 Comment: A slight point of criticism towards Norbert Wodzinski, who is standing on the line.\n12:20 Comment: Great solo from Pulisic, but regardless of the offside, which wasn't, the pass was just bad.\n12:43 Comment: Thomas Thurow is not happy with one run or another.\n13:8 Comment: Dortmunders rarely manage to bring into the game in the first few minutes what is feared in the league, namely the pace.\n13:18 Comment: Pulisic just showed it.\n13:21 Comment: The thrust gone.\n13:22 Comment: It will be a few points off, even if there is Bundesliga ball\n13:29 Comment: Club between Twelve and Nuremberg remains.\n13:31 Comment: The result back to Tottenham has made the season iconic for PSG, next\n13:36 Comment: RScion is already in the ладно for the first time.\n13:38 Comment: As stated, Weigl von Sonnenallen in Leicester-B Blue financed the sofaastronic.\n13:43 Comment: He can still model his material from international countries that are related to FIFA,\n13:47 Comment: Grouphin, Limbo again.\n13:49 Comment: He cut back at the last minute.\n14:1 Comment: Away from Romeo.\n14:13 Comment: Dortmund again, of course.\n14:16 Comment: Of course there's still a chance all the time.\n14:19 Comment: FCB has the chance.\n14:25 Comment: It's about a quiet rumble.\n14:28 Comment: Is he staying over the summer or not.\n14:31 Comment: For Borussia Dortmund\n14:34 Comment: there's it again\n14:37 Comment: a financial pain threshold.\n14:40 Comment: Knock on the big guys\n14:43 Comment: and open the money bag.\n14:45 Comment: This is an opportunity for Bayern.\n14:51 Comment: Who doesn't play until retirement age.\n14:57 Comment: Abou Dji.\n15:6 Comment: And now he gets the free kick.\n15:11 Comment: He's very generous.\n15:17 Comment: He tried to stop the counterattack.\n15:23 Comment:  Patrick Ettrich tells him exactly that.\n15:29 Comment: He is very generous.\n15:35 Comment: He lets him come without a yellow card.\n15:38 Comment: Holding against Stocker is the first attempt.\n15:44 Comment: The ball is held by Janky Haraguchi.\n15:49 Comment: Janky Haraguchi.\n16:12 Comment:  Janky Haraguchi whispersして.\n16:15 Comment: Janky Haraguchi.\n16:24 Comment: And good shot!\n16:25 Comment: Best chance to score so far after 17 minutes.\n16:29 Comment: Esswein would like a corner, but that doesn't exist.\n16:33 Comment: But that was well prepared by Haraguchi.\n16:39 Comment: And the ending isn't that bad either.\n16:41 Comment: But Bürki wasn't there anymore.\n16:49 Comment: A good quarter of an hour has been played.\n16:52 Comment: The whole thing doesn't exactly feel like a top game.\n16:55 Comment: But it's interesting.\n16:57 Comment: Hertha orientated itself for a quarter of an hour.\n17:2 Comment: I was a bit lucky that the moor shot missed clearly.\n17:6 Comment: After preparatory work by Pulisic.\n17:8 Comment: Otherwise it looks like the Berliners are very concentrated, very well organized.\n17:12 Comment: Who allow little.\n17:14 Comment: Above all, little speed play.\n17:16 Comment: And who have now appeared in front of Bürki for the first time.\n17:22 Comment: And now comes the next shot.\n17:24 Comment: And then the conclusion.\n17:37 Comment: That's exactly what Dadai wants to see.\n17:39 Comment: Esswein tarnishes Merino.\n17:41 Comment: That means putting pressure on the passer.\n17:43 Comment: And then the dirty pass comes out.\n17:52 Comment: But minimal luck.\n17:57 Comment: Now these gates.\n18:12 Comment: Gebrage.\n18:15 Comment: Now there is the first yellow card.\n18:21 Comment: And who can blame him?\n18:23 Comment: He hardly has any space to pick up speed, but then he moves so quickly with the hooks.\n18:33 Comment: The Starkteinsleene slips and when he notices it, he also lifts his foot.\n18:38 Comment: So for me the yellow card is fine.\n18:51 Comment: Weige.\n18:52 Comment: He almost got to Aubameyang.\n19:14 Comment:  Pulisic.\n19:15 Comment:  Schmelzer actually wanted to pass back, but he failed.\n19:27 Comment: Esswein and Hertha have a chance to counterattack, but they played too sloppily.\n19:33 Comment: Short.\n19:34 Comment: Aubameyang.\n19:35 Comment: The pan stays down.\n19:42 Comment:  Pulisic.\n19:43 Comment: Weiser and Jarstein have peace and quiet because they can.\n19:47 Comment: Ah, wise one.\n19:48 Comment: Great against Aubameyang.\n19:50 Comment: It can happen that quickly.\n20:18 Comment: Sokratis and Bartra are out and suddenly he's the boss behind it.\n20:23 Comment:  Back there.\n20:24 Comment: Paul Weige.\n20:25 Comment: I have the impression that Thomas Thurl's newly assembled eleven are slowly but surely\n20:47 Comment: certainly takes shape.\n20:48 Comment: That means he gets more structure and therefore Hertha faces bigger problems.\n20:52 Comment:  poses.\n20:53 Comment: It's no wonder that they have to find each other first.\n20:57 Comment: Three out of four in the back four are new.\n20:59 Comment: Rode hasn't had much match practice recently.\n21:6 Comment: Always left outside when the chapel was still full.\n21:9 Comment: Frank Castro was there, who was in very good form.\n21:16 Comment: The belay is posted outside.\n21:18 Comment: So there's a lot missing at Borussia Dortmund.\n21:22 Comment:  Pulisic.\n21:23 Comment: Haslack.\n21:54 Comment:  There they are.\n22:17 Comment: Bartra, the Belay is hidden.\n22:21 Comment: Not because he has a cold, the flu or anything else.\n22:26 Comment: The thing that prevents him from using it is more down around the ankle.\n22:29 Comment: But it's autumn, even in Dortmund.\n22:31 Comment: Nice boards.\n22:48 Comment: Wiseer than last.\n23:11 Comment: One throw.\n23:12 Comment: Borussia.\n23:43 Comment: He's with his head, then his foot.\n24:12 Comment: And then in possession of the ball again.\n24:14 Comment: Paragucci.\n24:23 Comment: Quite light on its feet, after over 30,000 kilometers that it covered during the break\n24:34 Comment:  has.\n24:35 Comment: Storka.\n24:36 Comment: If you are a national player for Japan, then you have a great chance of becoming a senator\n24:48 Comment:  get.\n24:49 Comment: It's going well, but everything is still within tolerable limits.\n25:11 Comment: Schefer was a little late.\n25:37 Comment: And Ötlich says, what should I do if you start pulling and tugging and\n25:41 Comment: Whistle at some point?\n26:7 Comment: Smelter.\n26:8 Comment: A long fight would certainly have been different, but since the ball goes over the foot\n26:15 Comment: If you slip, there is now the first corner.\n26:37 Comment: All Berliners are at the back of their own penalty area.\n26:43 Comment: No chance of starting anything in the direction of a counterattack.\n26:47 Comment: And Borussia has the ball once again.\n26:54 Comment: They own it two-thirds of the way in this game so far.\n26:59 Comment: The pass rate is also right.\n27:4 Comment: Over 90 percent.\n27:7 Comment: But Dortmund haven't been able to create any great opportunities yet.\n27:18 Comment: And of course you'll think of a few names who can't be there today.\n27:24 Comment: There we see Schürrle, Bastlitz-Weisse, Sokratis.\n27:28 Comment: All players who are needed not only with a view to the Bundesliga, but also to the Champions League.\n27:36 Comment: Dortmund will be challenged again next Tuesday.\n27:40 Comment: And I could also imagine that that's exactly why the benchwarmers Bartra and Delele\n27:47 Comment: Not yet from the beginning here today.\n27:54 Comment: Let's see if they come at all.\n27:58 Comment:  Or?\n28:8 Comment: Robert Meyang is almost not in the game at all.\n28:15 Comment: But now he's worked on Jahrstein back there.\n28:19 Comment: Almost successful.\n28:23 Comment: He stole away from there.\n28:25 Comment: Stork!\n28:27 Comment: In this ten-man position, which he did for the injured man against VfB Stuttgart\n28:33 Comment: When he won, he helped himself a little bit.\n28:37 Comment: And of course that's a good point.\n28:49 Comment: In this tenth position, which he takes up for the injured Vladimir Darida,\n28:55 Comment: No offside, he feels extremely comfortable and is good for Hertha because he also\n29:1 Comment: Instinct to make exactly such runs at the right moment.\n29:4 Comment: Sneaking away between the defenders, the finish just doesn't fit.\n29:19 Comment: It's really brave that Haraguchi is pursuing this and Paslak is trying to cause trouble for him.\n29:46 Comment: Hertha's performance up to this point has been very nice to look at\n29:52 Comment: an away team.\n29:53 Comment: That a lot of calm on the pitch doesn't work for everything, but the system is right, even though you're there\n30:3 Comment: We'll have to do without Lustenberger in midfield.\n30:5 Comment: And Dortmund continues to look for ways to confuse the four at the back.\n30:36 Comment: Nowitzki.\n30:43 Comment: Now it's pretty good to see again, Iwisewitsch is the only one up there, look at it,\n30:47 Comment: but is not apathetic.\n30:49 Comment: And the others are just working to ensure that no pass routes are open.\n30:55 Comment: And then something like this happens, Haraguchi.\n30:58 Comment: And there's room over there, great to have wine with steam.\n31:3 Comment: And then the leg.\n31:4 Comment: Rienau let him have his way and then he knows that there is more for them\n31:9 Comment: Hertha can emerge.\n31:13 Comment: And BVB makes the mistake and the Berliners go into counterattack.\n31:22 Comment: That's how it can continue if you stick with Hertha.\n31:28 Comment: Half an hour through, 0 to 0, the Berliners deserve this 0 to 0.\n31:44 Comment: Smelter.\n31:47 Comment: Now Mohr has room.\n31:53 Comment: From up here it looked as if he didn't really know what he was doing with it.\n31:56 Comment: The place should begin.\n31:58 Comment: Either approach the opponent at speed, look for 1 on 1, then if possible\n32:3 Comment: Win and have a completely free run or take Schmelzer with you.\n32:6 Comment: And then the two thoughts turned into a bad pass that ruined everything.\n32:59 Comment: Schälbepp complains to Patrick Ittrich that Weigl had previously stretched his foot\n33:5 Comment: was on the way.\n33:6 Comment: But there was, at least that's what it looked like from far away, a lot of space.\n33:28 Comment: Yes, Stone.\n33:29 Comment: That's one of the reasons he pushed Kraft out of the gate, because it's in him\n33:35 Comment: see the better footballer.\n33:59 Comment: Weigl.\n34:8 Comment: Shorter.\n34:18 Comment: Kulisic.\n34:20 Comment: In that case, no chance against Plattenhardt.\n34:23 Comment: Hertha does that very well when the ball goes out.\n34:29 Comment: Then they'll be there quickly.\n34:32 Comment: On the left side Harabuchi and Plattenhardt, on the right side Esswein do it\n34:38 Comment: and wiser similarly strong.\n34:42 Comment: And that means that there is now a little bit of time to get the ball outwards\n34:47 Comment:  to get.\n34:48 Comment: And that means that Dortmund still has difficulty finding speed here\n34:52 Comment: to get on the pitch.\n34:53 Comment: He doesn't care much about the outside position.\n34:55 Comment: Aubameyang is still almost out of the game, like Mario Götze.\n35:0 Comment: And so Hertha is worry-free for the moment.\n35:46 Comment:  Game.\n35:47 Comment:  Mirino.\n36:17 Comment: Harabuchi.\n36:22 Comment: Langkamp.\n36:29 Comment: Wise.\n36:33 Comment: No, that was nothing.\n36:40 Comment: Paint out.\n36:42 Comment: And the next misunderstanding.\n36:48 Comment: Many of those who are down there were with theirs during the Bundesliga break\n36:53 Comment: National teams.\n36:54 Comment: Wise man too.\n36:55 Comment: I don't know, a weak attack, whether he got it with the U21s or\n37:0 Comment:  not.\n37:1 Comment: In any case, that was nothing at all.\n37:3 Comment: But keyword national team, that's it.\n37:5 Comment:  And that was it.\n37:8 Comment: In any case, that was nothing at all.\n37:10 Comment: But when it comes to the national team, there is a completely different national team.\n37:15 Comment: And we made a Sky Sports documentary about it for you.\n37:21 Comment: Insider, you can see the completely different national team next Tuesday from 10:45 p.m.\n37:26 Comment:  see.\n37:38 Comment: The goalkeeper is now in the first half.\n37:39 Comment: And that is almost the most dangerous thing Borussia Dortmund has to offer in this first half\n37:48 Comment:  has.\n37:49 Comment: The arrivals of Kassel.\n37:50 Comment: And that's almost the most dangerous thing Borussia Dortmund did in this first half\n37:57 Comment: has to offer.\n37:58 Comment: The arrivals of Kassel.\n37:59 Comment: And that's almost the most dangerous thing Borussia Dortmund did in this first half\n38:7 Comment: has to offer.\n38:8 Comment: Pulisic's appearances, which don't come every minute, but every now and then\n38:12 Comment: Let's cause some confusion.\n38:13 Comment: And Rohde, who clears the board here, causes Borussia's eighth foul.\n38:23 Comment: And that means BVB is already better than it was two weeks ago after 90 minutes in Leverkusen.\n38:38 Comment: Brief.\n38:43 Comment: And there the game stands and then two men work on it.\n38:46 Comment: And then all that's left is the cross pass.\n38:56 Comment: Shearboard.\n38:59 Comment: It's not spectacular what Hertha is offering.\n39:9 Comment: But it is very, very effective.\n39:13 Comment: And Paldada will not be wronged.\n39:16 Comment: Complain for yourself, just 40 minutes.\n39:20 Comment: We allow almost nothing and had the two best chances with Esswein.\n39:25 Comment: Hertha is also ahead in terms of goal scoring statistics.\n39:29 Comment: So it's not like she's just standing in the back here and hoping that nothing happens.\n39:34 Comment: happened, but there is active work being done.\n39:37 Comment: They are always trying to move forward, even far away from their own penalty area.\n39:42 Comment:  to start.\n39:43 Comment: And all of this means that Dortmund has big problems becoming dangerous.\n39:51 Comment: It's rare enough that you get into a situation like that, where the ball is in the penalty area.\n40:7 Comment: Boy, Jahnstein had completely different experiences during the break.\n40:11 Comment: 0 to 1 against Azerbaijan.\n40:13 Comment: He lost Norway.\n40:17 Comment: And we also conceded a goal against San Marino.\n40:20 Comment: He really likes the 0-0 here.\n40:29 Comment: Moor.\n40:31 Comment: Now they have something like a bit of breathing space, the Dortmunders.\n40:35 Comment: Moor.\n40:37 Comment: Just a moment and the disorder at Hertha is over.\n40:46 Comment: The pass was good, but Moor has the technical problem.\n41:16 Comment: Pauljacik.\n41:20 Comment: He\n41:42 Comment:  became\n41:45 Comment: That was a good ball.\n42:41 Comment: Peter Masi loses the ball very quickly.\n42:47 Comment: On the present threshold,\n42:55 Comment: But that won't happen to Peter Masi.\n43:4 Comment:  Thanks.\n43:6 Comment: To get out back there, position yourself properly and stop the next attack.\n43:16 Comment: There are still two minutes left and then Thomas Tuchel will say a few sentences during the break,\n43:39 Comment: that go in that direction.\n43:40 Comment: We also have to play more precisely, we have to play faster, we also have to play a little\n43:44 Comment: Play stealthily, try something like a one-two, to move into the defensive formation\n43:51 Comment: To get Hertha in.\n43:52 Comment: So it's relatively transparent and you can see that, for example, a satchel\n44:4 Comment: Halukastro is missing, who not only stood out as a goalscorer in the starting phase\n44:11 Comment: and especially as a preparer.\n44:13 Comment: And in addition to Halukastro, there are of course a few others missing who are good for the team.\n44:29 Comment: did.\n44:31 Comment: Just a reminder, Reus, Schürrle, Ramos, Piszczek, Wartha, Sokratis, Guerreiro\n44:43 Comment: came out of the international match phase with a torn muscle fiber.\n44:49 Comment: These are all players who, of course, also play a game based on their individual class\n44:54 Comment: To be able to override or rather a defense of the game.\n\nSecond Half:\n0:0 Comment: the teams hold on to their personnel and the Dortmunders in black and yellow now from right to left towards the south stand\n0:15 Comment: merino\n0:23 Comment: Moore held\n0:26 Comment: Ballfall Dortmund\n0:30 Comment: The speaking advantage\n0:32 Comment: the speaking advantage\n0:34 Comment: Maybe something like this will work\n0:38 Comment: Dortmund have scored goals from such or similar situations four times\n0:46 Comment: This puts them ahead in the league\n0:52 Comment: Dortmund\n1:30 Comment: in the first half what politically about the other side with the first opportunity now so moore\n1:45 Comment: wiser and also strong\n1:48 Comment: more are finishing now look again\n1:50 Comment: had seen early on that it would not be too dangerous\n2:5 Comment: These are exactly the situations that the hardship must avoid and the Dortmund\n2:8 Comment: have to produce somehow if they want to get the chance is one against\n2:12 Comment: one thing is that they almost didn't manage to be successful in the first round\n2:20 Comment: and the hardness then forces you to make mistakes\n2:43 Comment: painful with the almost left wing and me the only now left defender position\n2:47 Comment: when the Dortmunders try to open the game\n2:50 Comment: We can once again observe the Vienna and Schmelzer is almost at the opponent's\n2:58 Comment: 16 meters space\n3:0 Comment: esreda\n3:16 Comment: Aukuss\n3:20 Comment: Schmelzer, he'll get a second chance.\n3:27 Comment: Moor.\n3:32 Comment: That's where Weiser simply stopped, in Moor's path.\n3:39 Comment: And that provokes delicate discussions.\n3:42 Comment: So here.\n3:43 Comment: Then comes the blocking and I think that is excessive.\n3:54 Comment: And Patrick Ittrich thinks so too and Moor should have understood that by now.\n3:59 Comment: So, Manuel Götz just tried it.\n4:1 Comment: Now perhaps attempt number two.\n4:5 Comment: Or moor.\n4:6 Comment: That's the way it is.\n4:6 Comment: And he makes it better.\n4:8 Comment: And that was a really good opportunity.\n4:11 Comment: And that is for Ginter.\n4:13 Comment: He had a lot of freedom there.\n4:23 Comment: And gets the ball passed to him.\n4:27 Comment: That wasn't so easy.\n4:29 Comment: Not really on the forehead.\n4:33 Comment: Tuchel is in pain.\n4:42 Comment: And that's a good opportunity.\n4:43 Comment: Only nearly two, and already the second chance was successful.\n4:48 Comment: He took it well.\n4:54 Comment: We can do a bit of hooving there.\n4:56 Comment: And it was really tight in there.\n4:57 Comment: Only Upper Cliff, which is behind the bank-an-nnn-\n5:3 Comment: That was in the endpoint-A Mansion,\n5:7 Comment: These are, as I have already mentioned,\n5:11 Comment: that Am niche has the tolerance.\n5:12 Comment: A Reach, dear Representatives!\n5:13 Comment: what would still be possible at Borussia.\n5:18 Comment: For example, we still have Dembélé for the offense.\n5:21 Comment: Sure, Cargava, who apparently has a very difficult time with Thomas Tuchel,\n5:27 Comment: even though he returned tired from the international trip.\n5:30 Comment: But we see what is possible with Haraguchi, even with 30,000 kilometers under his belt.\n5:34 Comment: Here comes Stocker. Stocker! Berlin leads!\n5:43 Comment: The number two in the league leads 1-0 thanks to Valentin Stocker.\n5:56 Comment: Borussia Dortmund conceded this goal from a throw-in.\n6:2 Comment: Ginter is still here with Ibizovic and then Ginter and Weigl let Ibizovic do his thing.\n6:7 Comment: Stocker simply runs in a straight line and that's enough.\n6:12 Comment: Great preparatory work, of course.\n6:13 Comment: No question, but he was admired by Götze, Weigl and Ginter and nobody cared about Stocker at all.\n6:20 Comment: And the result is that Nerino arrives too late and Bürki has no chance.\n6:24 Comment: Switzerland against Switzerland and Stocker scores his second goal of the season.\n6:32 Comment: He also scored during the international break, coming on as a substitute, against Hungary, I think it was\n6:38 Comment: shortly before the end and then scored the winning goal.\n6:41 Comment: So he feels...\n6:43 Comment: He is obviously feeling very, very comfortable at the moment.\n6:45 Comment: And how does he have now anyway.\n6:48 Comment: The task for Borussia Dortmund has become considerably more difficult after 51, now almost 52 minutes.\n7:13 Comment: And then comes the catcher's grip.\n7:23 Comment: Close Line, I think, was that.\n7:29 Comment: Ah, well.\n7:31 Comment: So the arm was still somewhat in place.\n7:33 Comment: It is rotten, it has also turned yellow.\n7:35 Comment: Everything is fine.\n7:37 Comment: I think Patrick is doing a good job here.\n7:39 Comment: The situation in the first half, where he Kasseler chain.\n7:43 Comment: And then he had to warn the money.\n7:47 Comment: There is a small flaw.\n7:50 Comment: Otherwise everything is fine.\n8:3 Comment: And Schmelzer is allowed to go.\n8:7 Comment: He looks pretty good, but Jarstein...\n8:10 Comment: ...saw early.\n8:13 Comment: You can see that there was still plenty of air there.\n8:18 Comment: Yes, neat is an understatement.\n8:21 Comment: There's no need for anyone to flinch.\n8:43 Comment: LDF meets Lev in a friendly\n8:44 Comment: Advertising as prominently as possible on the roof.\n8:46 Comment: The interaction\n8:54 Comment: The team also has the desire to become a member,\n9:1 Comment: Unfortunately, we did not complain about that.\n9:4 Comment: incite and\n9:5 Comment: sale\n9:6 Comment: should\n9:8 Comment: More speed.\n9:11 Comment: News\n9:12 Comment: ct\n9:13 Comment: Acquired in February 15.\n9:15 Comment: Someone else will come, I'm sure of it.\n9:19 Comment: Nothing was happening at Hertha anymore.\n9:21 Comment: With luck he was able to keep them in the league.\n9:24 Comment: Then there was the breakthrough last year until the finish line.\n9:27 Comment: Then they left him.\n9:29 Comment: And from this, a few keys were drawn in Berlin.\n9:33 Comment: People wanted more speed.\n9:35 Comment: Did that with the signing of Eswain.\n9:37 Comment: I wanted to achieve this by signing Duda.\n9:39 Comment: Which hasn't played any role so far.\n9:41 Comment: Because hurt.\n9:42 Comment: But they also compensate for Darida’s absence.\n9:46 Comment: Because the team has grown.\n9:48 Comment: Because she believes in herself, the self-confidence is there.\n9:50 Comment: It has been tested.\n9:54 Comment: This looked to me like one of Eswain's toughest traps.\n9:57 Comment: But he goes much closer and assesses it differently.\n10:1 Comment: Falling impact.\n10:3 Comment: Hertha.\n10:6 Comment: So that's what was tested, the self-confidence.\n10:8 Comment: And that's a bit of a problem.\n10:10 Comment: The Europa League qualification went completely wrong against Bröndby.\n10:12 Comment: Despite many chances, we were eliminated in qualifying.\n10:14 Comment: There was a problem in the cup.\n10:16 Comment: Against Regensburg you can only continue offside after extra time.\n10:22 Comment: And then there was this opening game against Freiburg.\n10:25 Comment: 1-1 thanks to a late goal.\n10:27 Comment: And right at the end, when it was no longer expected, came the winning goal.\n10:33 Comment: And from that something developed.\n10:36 Comment: The carrier gate.\n10:38 Comment: And that was direct, up until the 56th minute, to Dortmund.\n10:46 Comment: Moor.\n11:0 Comment: Great pass from Ginter.\n11:1 Comment: And Moor’s ball control is also good.\n11:3 Comment: And then Weiser comes along and does it at the age of 22.\n11:8 Comment: Super clear.\n11:10 Comment: It is not known for sure whether the hip was perhaps only on the ball.\n11:13 Comment: And Moor was right with his claim for a corner.\n11:17 Comment: Wise.\n11:26 Comment: Merino is hanging there. Shellboard.\n11:29 Comment: Wise.\n11:40 Comment: We see here that the hip is slightly behind.\n11:41 Comment: That was a bit careless of Stark.\n11:42 Comment: He gave something away, this ball.\n11:43 Comment: Moor.\n11:44 Comment: Idol.\n11:45 Comment: Moor.\n11:46 Comment: Idol.\n11:48 Comment: Moor.\n11:49 Comment: Idol.\n12:9 Comment: I think he has a strong pass.\n12:10 Comment: Lots of ball, few opponents.\n12:11 Comment: So the whole thing continues.\n12:34 Comment: Strong pass.\n12:35 Comment: But Eswain is on him again and correctly clears Eckwall.\n12:52 Comment: No discussion please.\n13:5 Comment: Nothing to do for Emre Moa.\n13:34 Comment: Of course it's difficult.\n13:35 Comment: For the boys.\n13:36 Comment: And that's why we're now bringing in some experience from outside.\n13:39 Comment: Shinji Kagawa gets ready.\n13:41 Comment: Just like Dembélé.\n13:43 Comment: Thomas Tuchel has to do something.\n13:45 Comment: He has to do something for the offense.\n13:47 Comment: He has to bring the whole thing to life from the center.\n13:49 Comment: I think that's why Kagawa will come.\n13:51 Comment: Dembélé will create atmosphere on the wing.\n13:53 Comment: Because Aubameyang is not in the game at all.\n13:55 Comment: Twelve ball contacts.\n13:57 Comment: He has less than Bürki.\n13:58 Comment: And significantly less.\n13:59 Comment: This means that he is the player who has the least ball contact at Dortmund.\n14:2 Comment: And somehow you can't get the best goalscorer involved.\n14:5 Comment: That's not true in the structure.\n14:7 Comment: And Thomas Tuchel will now try to change that with the substitutions.\n14:13 Comment: They're coming now after exactly one hour.\n14:20 Comment: Bode goes down and makes room for Kagawa.\n14:29 Comment: And Götze for Dembélé.\n14:34 Comment: Or the other way around.\n14:35 Comment: As they want.\n14:36 Comment: It doesn't matter anyway.\n14:37 Comment: In any case, Götze and Bode are down.\n14:39 Comment: And Dembélé and Kagawa on top.\n14:40 Comment: With the 23rd\n14:42 Comment: Kagawa-san.\n14:43 Comment: Gigi.\n14:44 Comment: Guzman.\n14:56 Comment: Overall, this now reads much more offensively.\n15:2 Comment: Because with Rode.\n15:4 Comment: 给\n15:17 Comment: Mal tauke, a rich stream.\n15:24 Comment: Until victory indent Buy!\n15:27 Comment: Would a�� behavior a evol.\n15:28 Comment: Moreover Zurich showed start Nelerenaisfar κ.\n15:29 Comment: Beuys to Ver Guanby from Good eleven IN\n15:29 Comment: Benta is eb-Horn's-Pbase one calledail S4.\n15:29 Comment: From Fraud- guerra in bloody Ragvard two in oneabout the memory of him.\n15:29 Comment: Beuys and frustration trot troops of the Nation while嗹 얘기 wei data\n15:31 Comment: There was more in different industries in terms of the offensive recovery staff\n15:32 Comment: the shr� unbeliebs stairs.\n15:33 Comment: Knie quer alsotz theorist Internationalımız team faith to win off ministers local a\n16:3 Comment: the first shot on goal.\n16:8 Comment: So the first one that Jarschein has to hold.\n16:26 Comment: Pass was there with courage to dribble against two three-men.\n16:30 Comment: And then ultimately he is left with only one option.\n16:33 Comment: Merino.\n16:40 Comment: Good shift in play.\n16:52 Comment: The signal still has about half an hour left.\n16:55 Comment: Ipina Park.\n16:55 Comment: And Hertha is on the verge of delivering what the coach has demanded.\n17:3 Comment: Namely.\n17:3 Comment: To stay ahead of Bursa Dortmund.\n17:15 Comment: I believe that this will continue on the pitch.\n17:19 Comment: And the emotions come to the surface.\n17:21 Comment: Then I will announce the pot to you during the week.\n17:26 Comment: He's called.\n17:28 Comment: First Avenger Civil War.\n17:31 Comment: Available on Sky Select.\n17:33 Comment: We recommend.\n17:33 Comment: Wise.\n17:47 Comment: Play a good game of Genki Haraguchi.\n17:51 Comment: Nevertheless.\n17:52 Comment: The hardships that his compatriot evidently suffered more.\n17:57 Comment: Kagawa had to sit on the bench for now.\n18:3 Comment: and then it's back to how it was\n18:33 Comment: points\n18:58 Comment: We are always happy to do business\n19:0 Comment: Dembélé is considered.\n19:4 Comment: I have to be honest and say that I have no idea what is going on.\n19:8 Comment: So Esfahin is clear.\n19:10 Comment: Oh, and back there, Dembélé was in a hurry against Stark.\n19:16 Comment: Whether the 1.90m, 81kg man has to fall over like that is another question.\n19:21 Comment: But Dembélé was given a yellow card to calm his nerves.\n19:30 Comment: And it ruined my thoughts about Esfahin, about whom Dada just said that a lot can still come.\n19:42 Comment: Moa.\n19:43 Comment: Man, that was a good campaign.\n19:45 Comment: Played in from the outside and ran in well too.\n19:50 Comment: Jahrstein very attentive.\n19:52 Comment: And only a corner for Borussia.\n20:0 Comment: Cointelegraph, you are here.\n20:8 Comment: Carolyn.\n20:9 Comment: Yes.\n20:10 Comment: It is in\n20:26 Comment: we κה Snoe\n20:27 Comment: I\n20:28 Comment: at the\n20:30 Comment: Obel�� Rodein\n20:30 Comment: Turn.\n20:30 Comment: Of course Moa has to keep his hands off\n20:37 Comment: and if he does that, then it will be a normal duel\n20:40 Comment: then we have the advantage anyway with two men\n20:42 Comment: against one on the sideline\n20:43 Comment: so that's the situation again\n20:46 Comment: introduced by Nemanis Wakagawa\n20:48 Comment: then Moa\n20:49 Comment: and Aubameyang\n20:51 Comment: the stone\n20:57 Comment: very good\n20:58 Comment: and now he has to distinguish himself again\n21:8 Comment: Aubameyang\n21:9 Comment: cost\n21:11 Comment: Man, man, man\n21:21 Comment: Dembele\n21:21 Comment: with the pass\n21:22 Comment: at exactly the right moment\n21:24 Comment: and then free rein for Aubameyang\n21:25 Comment: who likes to do this\n21:26 Comment: from time to time\n21:27 Comment: cut-show-like\n21:28 Comment: and yes, Jastain has informed\n21:34 Comment: that Boel here\n21:37 Comment: and and\n21:41 Comment: yes, Steingart\n21:42 Comment: Lights\n21:43 Comment: and dieilight\n21:46 Comment: from the passion guests\n21:47 Comment: and also the\n21:52 Comment: Gekre cose\n21:53 Comment: also that he\n21:55 Comment: until sel pregnant\n21:56 Comment: injudicious\n21:57 Comment: back then H2O Homeある\n21:58 Comment: Season tour number 6 is here and the cheering choirs\n22:0 Comment: and the yellow\n22:2 Comment: Wall weaves and so\n22:4 Comment: can he follow\n22:6 Comment: maybe think again about whether it is also a bit\n22:8 Comment: less on the ball, with so\n22:10 Comment: a chance.\n22:22 Comment: And it is questionable whether Borussia\n22:23 Comment: get one like this again,\n22:25 Comment: against\n22:26 Comment: disciplined Berliners.\n22:37 Comment: Kagawa-san.\n22:43 Comment: Kulisic.\n22:48 Comment: Wow, just.\n22:49 Comment: I think he didn't expect it to slip through.\n22:52 Comment: But one thing can be said,\n22:54 Comment: now where\n22:55 Comment: Aubameyang this chance\n22:57 Comment: had the best\n22:59 Comment: to compensate.\n23:2 Comment: The Dortmunders are through the\n23:3 Comment: Substitutions more flexible\n23:6 Comment: There is more\n23:7 Comment: Train in. Kagawa\n23:9 Comment: draws attention to itself\n23:12 Comment: and\n23:13 Comment: Paldaday must now\n23:16 Comment: a little more vehement\n23:17 Comment: to persuade his people.\n23:20 Comment: And not just him.\n23:25 Comment: In custody.\n23:35 Comment: Airline.\n23:36 Comment: Because Billy.\n23:37 Comment: it\n23:40 Comment: Harvard\n23:46 Comment: so\n23:52 Comment: Basketball.\n23:53 Comment: Doctors,\n23:53 Comment: no longer have it.\n23:54 Comment: Let us please.\n23:54 Comment: We havejd again.\n23:54 Comment: Soi.\n23:54 Comment: But Sahra, of course.\n23:54 Comment: again the receipt\n24:1 Comment: Good overview\n24:14 Comment: He has already kept a clean sheet three times this season\n24:17 Comment: he succeeds a fourth time\n24:19 Comment: then the Berliners sit down\n24:23 Comment: from dortmund\n24:26 Comment: now celdrit has been deposited\n24:28 Comment: you can see the reason\n24:48 Comment: it is light for joho park\n24:53 Comment: So he can play for Borussia Dortmund again\n25:0 Comment: he is in the squad for now\n25:2 Comment: and palgadei takes advantage of the interruption of celdrit\n25:6 Comment: to give instructions again\n25:23 Comment: such a melter goes down\n25:28 Comment: and what we could observe from up here\n25:31 Comment: you can see it again now\n25:33 Comment: the hand goes towards the right thigh\n25:35 Comment: strip\n25:37 Comment: so something is pinching\n25:39 Comment: facial expression is also not good\n25:41 Comment: Tuesday awaits sporting lisbon\n25:46 Comment: there were ten injured\n25:49 Comment: now there may be eleven\n25:51 Comment: the\n25:53 Comment: addition is park for smelter now\n25:56 Comment: and I look again from up here\n25:58 Comment: who actually took on the captain's armband\n26:1 Comment: would be equal\n26:4 Comment: robameyang so\n26:23 Comment: what it looks like\n26:37 Comment: I 总OD\n26:46 Comment: seeds\n26:51 Comment: it's fiftyTe Jackie\n26:52 Comment: なんです s have you in the azit sales watch we have now in the rocking air in the face of stellbret\n26:53 Comment: It is horaresless.\n27:9 Comment: Mourinho.\n27:16 Comment: Quinta.\n27:18 Comment: I think that the pass was actually intended for political purposes cocoa in between\n27:30 Comment: no offside it was a it was a it was a\n27:36 Comment: and really quite quiet\n27:48 Comment: hasaten already further\n28:4 Comment: will\n28:8 Comment: also\n28:14 Comment: mor\n28:18 Comment: Moa definitely hurt himself.\n28:28 Comment: So first we have to see what was going on down there.\n28:33 Comment: So for me everything is still fine here and everything will stay fine.\n28:38 Comment: And looked at it again from here.\n28:41 Comment: So there is no stopping it and for me there is nothing that would justify a penalty.\n28:47 Comment: Because he may be in pain, but I don't know exactly where it's coming from.\n28:57 Comment: Tuchel has already put the issue behind him and says, folks, now we need to tighten things up again.\n29:6 Comment: Ah, here it comes. Langkamp enters.\n29:14 Comment: But despite everything, it remains for me.\n29:17 Comment: A right decision by Dietrich.\n29:30 Comment: Fourth hour left. And a little bit.\n29:34 Comment: Under Thomas Tuchel, Borussia Dortmund is still unbeaten at home in the Bundesliga.\n29:41 Comment: I'm not talking about this season, anyway, but I'm talking about Thomas Tuchel's creative period here.\n29:46 Comment: And this guy from Nuremberg.\n29:47 Comment: And it's been going on for a while, as they say here.\n29:51 Comment: Uh, oh, but one hand on the ball.\n29:55 Comment: Yes, penalty.\n29:58 Comment: Yes, exactly. That's the story.\n30:2 Comment: Not that the shooter appears about 90 centimeters in front of Haraguchi,\n30:8 Comment: but that he goes to the ball as Dietrich has just indicated.\n30:13 Comment: Plattenhardt says that the hand was also placed there.\n30:16 Comment: From up here you could enjoy the view.\n30:17 Comment: It looks exactly as Dietrich showed it.\n30:20 Comment: Not quite as strong, but the hand is not completely on the body.\n30:24 Comment: The body surface is enlarged.\n30:26 Comment: The only question is whether Kagawa may have had his hand on the ball here too.\n30:29 Comment: Man.\n30:30 Comment: So it’s a tricky situation for Dietrich.\n30:32 Comment: That's already a penalty for me, a handball penalty.\n30:35 Comment: But again, Kagawa's ball reception before.\n30:38 Comment: It also looked as if something there might not have been quite kosher.\n30:43 Comment: And now Owa Miyangi has the chance to do it again.\n30:46 Comment: Around one.\n30:48 Comment: Something to do.\n30:49 Comment: So if he tries again with the lift.\n30:51 Comment: All attention.\n31:3 Comment: Baaah!\n31:4 Comment: Yes, stone is better than Owa Miyangi.\n31:6 Comment: And that is the second one.\n31:16 Comment: And that was no mistake.\n31:17 Comment: That was a mistake.\n31:18 Comment: But there was nothing behind it.\n31:22 Comment: So that was neither precise nor with any punch.\n31:26 Comment: It fits the evening of Pierre-Emerick Owa Miyangi.\n31:29 Comment: And all it takes is for the stone to fall over.\n31:31 Comment: Fall into the right corner.\n31:32 Comment: OK.\n31:34 Comment: And he did it.\n31:35 Comment: So.\n31:41 Comment: Of course, we have prominent support when it comes to the referees’ decisions.\n31:45 Comment: Markus Mertz.\n31:46 Comment: So please.\n31:48 Comment: Your assessment of the situation in the bedroom.\n31:51 Comment: So from a short distance we unfortunately tend to say no mistake.\n31:55 Comment: But if a defender goes forward like that, then the mistake is not fair.\n32:1 Comment: I'm relieved.\n32:6 Comment: Then it is indeed extremely difficult for the referees.\n32:10 Comment: And that is the situation I am talking about before.\n32:12 Comment: And Kagawa also had his hand on the ball.\n32:16 Comment: And can we imagine that if Patrick Ittrich had seen it that way,\n32:21 Comment: The question of whether to use Elbmeter or not should no longer have been an issue.\n32:27 Comment: But we have to get the situation out of the way first.\n32:32 Comment: And let's focus on the 78th minute.\n32:35 Comment: Substitution harder.\n32:36 Comment: Schellbrett had already been treated by Brooks for a cramp.\n32:41 Comment: Go down.\n32:42 Comment: And.\n32:45 Comment: Everyone is coming.\n32:47 Comment: 19-year-old Brazilian.\n32:49 Comment: Borrowed.\n32:51 Comment: From Liverpool FC.\n32:54 Comment: For the central midfield.\n33:1 Comment: But his main task now is to fill those gaps.\n33:7 Comment: Defensive work.\n33:12 Comment: For example R bạn.\n33:14 Comment: With the R Messi.\n33:16 Comment: That is, 1991.\n33:17 Comment: We were pepper ourselves and in the 1st\n33:19 Comment: AD live.\n33:20 Comment: Here are Phelps and Jan-Pierre.\n33:21 Comment: turned out.\n33:23 Comment: And then come the Phelps.\n33:26 Comment: This is definitely above the communal caveek.\n33:30 Comment: も.\n33:35 Comment: More and more Geonymous.\n33:37 Comment: Very good.\n33:41 Comment: You have more nadat.\n33:42 Comment: and then the replacement is ordered to the bank.\n33:55 Comment: Samia Lagui will come on for Vedat Ibišević.\n34:12 Comment: Not a good pass from Weigl.\n34:42 Comment: And now it has happened.\n34:53 Comment: He just stuck with it.\n35:2 Comment: Aubameyang, 80th minute, 1-1.\n35:10 Comment: And the reason is, first of all, the good competition.\n35:12 Comment: The first ball that can't keep up.\n35:14 Comment: And then the good competition.\n35:16 Comment: That's a good pass from Merino.\n35:18 Comment: And then this move here from Dembele.\n35:20 Comment: Past Langkamp, ​​who can no longer keep up.\n35:22 Comment: And in the middle they lose sight of Aubameyang.\n35:26 Comment: Her name is Brooks.\n35:31 Comment: And even Weiser is then no longer able to repair anything.\n35:35 Comment: No, not Weiser, but Plattenhardt.\n35:37 Comment: With a stupid excuse.\n35:39 Comment: So it worked after all.\n35:41 Comment: And then it goes on.\n35:42 Comment: Dembele, she has a good performance.\n35:44 Comment: But just through a substitute.\n35:46 Comment: Dembele.\n35:48 Comment: In the meantime, the Berliners have changed.\n35:58 Comment: Ibišević is out.\n36:0 Comment: And Samia Lagui is now on the field.\n36:4 Comment: This doesn't change the system at all.\n36:6 Comment: Striker for striker.\n36:8 Comment: That was the demand.\n36:9 Comment: There was already a demand.\n36:10 Comment: Stürmer did that once.\n36:27 Comment: Eight goal involvements this season for Vedad Ibišević.\n36:30 Comment: This is top of the Bundesliga.\n36:31 Comment: Five goals and today the third assist.\n36:37 Comment: You can't expect much more from a striker.\n36:38 Comment: But now he can no longer help,\n36:39 Comment: bring to.\n36:50 Comment: I mean, it suits him a little\n36:51 Comment: after, here in the league, Obermeyang.\n36:54 Comment: In Dortmund\n36:55 Comment: have ten competitive matches\n36:57 Comment: and Obermeyang has\n36:59 Comment: ten investments.\n37:1 Comment: Visevic, Obermeyang, a small topic\n37:3 Comment: this evening.\n37:9 Comment: And then he lets himself be carried away.\n37:32 Comment: And Patrick Ittrich remains very, very calm.\n37:38 Comment: Yes, Imre Mohr,\n37:39 Comment: Weissner,\n37:39 Comment: naturally,\n37:41 Comment: that this was not okay.\n37:47 Comment: I'm curious to see what Patrick Ittrich makes of it.\n37:49 Comment: So money is of course completely clear\n37:51 Comment: for\n37:51 Comment: Longcamp.\n37:55 Comment: And if he does that for\n37:57 Comment: Moor\n37:59 Comment: ready.\n38:4 Comment: No, there's more.\n38:8 Comment: Wow.\n38:9 Comment: Yes, of course Imre Mohr pushed Langkamp.\n38:24 Comment: After Langkamp\n38:26 Comment: hasn't left him out at all.\n38:27 Comment: And still not.\n38:30 Comment: And now he just has the,\n38:31 Comment: May I say this, I've had enough.\n38:33 Comment: And then there's this knucklehead.\n38:35 Comment: Should this be punished with a red card?\n38:38 Comment: This is too much for me.\n38:39 Comment: I understand Mohr that at some point he will say, that’s enough now.\n38:49 Comment: And Ittrich does not want to be accused of not having acted according to the rule book.\n38:55 Comment: But that's too much for me.\n39:4 Comment: So, Thomas Duhl has to deal with other issues.\n39:8 Comment: And now he has\n39:9 Comment: um,\n39:10 Comment: a few instructions towards systematic\n39:13 Comment: Need to become.\n39:14 Comment: Dortmund now for the rest\n39:16 Comment: this game\n39:19 Comment: only 10 left.\n39:21 Comment: And Dembele\n39:22 Comment: significantly above.\n39:25 Comment: So natural\n39:26 Comment: He is now bringing Markus Merck on board again.\n39:28 Comment: So Markus.\n39:31 Comment: This is of course terribly annoying,\n39:32 Comment: if player is kept that long.\n39:33 Comment: Of course it's clear, a yellow card.\n39:35 Comment: But of course he has to master it in the end.\n39:38 Comment: And it is of course understandable,\n39:39 Comment: that he is on the pitch.\n39:40 Comment: But that's too much.\n39:42 Comment: We see it very clearly here.\n39:43 Comment: And that's why he has to expect a red card.\n39:46 Comment: It is absolutely represented.\n39:47 Comment: From this principle.\n39:48 Comment: Markus, he's not a pusher or anything.\n39:51 Comment: Of course, he pushes the land battle aside.\n39:53 Comment: Is that really red?\n39:54 Comment: So I have to follow up on that again.\n39:57 Comment: No, again.\n39:58 Comment: It's a tough decision.\n40:0 Comment: But from this point of view absolutely represented.\n40:2 Comment: A player must also control himself in such a situation.\n40:5 Comment: If not as an athlete,\n40:6 Comment: this is also very sensitive.\n40:8 Comment: Naturally.\n40:8 Comment: OK.\n40:9 Comment: Thank you for your assessment.\n40:10 Comment: So, five minutes left in Dortmund.\n40:13 Comment: 1-1 Dortmund.\n40:14 Comment: One less.\n40:15 Comment: Moor down.\n40:19 Comment: We are offered something.\n40:26 Comment: So Dortmund gets a red card.\n40:28 Comment: It's kind of a boomerang.\n40:30 Comment: After Thomas Tuchel two weeks ago\n40:32 Comment: which sparked the foul discussion,\n40:34 Comment: they will now be sent off.\n40:37 Comment: And this is the first,\n40:38 Comment: that we have now.\n40:38 Comment: This is the first,\n40:38 Comment: that we have now.\n40:38 Comment: This is the first,\n40:38 Comment: that we have now.\n40:38 Comment: This is the first,\n40:38 Comment: that we have now.\n40:39 Comment: This is the first,\n40:39 Comment: that we have now.\n40:39 Comment: In the last 93 Bundesliga games.\n40:46 Comment: Socrates, by the way, was the last\n40:49 Comment: who had to leave the field.\n40:51 Comment: In December 2013.\n41:7 Comment: What's going on now?\n41:9 Comment: That was Re Cruise.\n41:11 Comment: This is time for Bavaria.\n41:14 Comment: Hello.\n41:21 Comment: So, the duel,\n41:22 Comment: what did he hit?\n41:24 Comment: rimsAM.\n41:25 Comment: So, the duel,\n41:26 Comment: what did he hit?\n41:27 Comment: This was all about to dissociate.\n41:31 Comment: This is a tracking of the triangle before release.\n41:35 Comment: мыsigt, then sees.\n41:37 Comment: So, the warosaurus- hoggenau.\n41:38 Comment: One of the best 1988 Austrians, which you can already see in part.\n41:38 Comment: One of the best98 Hudson Haugens away.\n41:39 Comment: The Brazilian who somehow kicked in the face.\n41:57 Comment: So folks, finish this properly now.\n42:9 Comment: That's it.\n42:39 Comment: Oh, Alagri.\n42:43 Comment: In Dortmund it seems to be the case at the moment that there are fewer of them.\n42:47 Comment: They really want the three points here and Alagri gets a yellow card for not releasing the ball.\n43:9 Comment: Now he was.\n43:27 Comment: Then here is a very short counter-attack into another subject area.\n43:31 Comment: We have the Handball Champions League in our program.\n43:33 Comment: Felsbrem against THW Kiel tomorrow from 5.15 p.m.\n43:39 Comment: Tagaba.\n43:43 Comment: Merino.\n44:9 Comment: Let’s see what’s happening in the penalty area.\n44:11 Comment: And now Hertha has the chance to counterattack and misses it relatively miserably.\n44:16 Comment: Eeeeeeee.\n44:17 Comment: Oh, that's good too.\n44:18 Comment: Clear.\n44:19 Comment: Stocker has to go down.\n44:25 Comment: Without a chance to get the ball.\n44:28 Comment: Yes.\n44:29 Comment: Undisputed.\n44:37 Comment: My goodness.\n44:38 Comment: What made the speaker?\n44:39 Comment: What was the Swiss guy thinking?\n44:40 Comment: Dude, that's not possible.\n44:42 Comment: Not at all.\n44:44 Comment: Look at where the ball is and where Stocker is flying around.\n44:50 Comment: Man, man, man, man, man.\n44:52 Comment: And Thomas Tuchel still has the scene with the handball before.\n44:55 Comment: I'm going to chop them off now.\n44:56 Comment: Markus Merck for the red card.\n45:1 Comment: No discussion.\n45:2 Comment: If a player with high risk goes into the tackle from behind like this without getting the ball,\n45:8 Comment: that's just red.\n45:9 Comment: The player is left with no answer.\n45:10 Comment: So now we are tied.\n45:17 Comment: Ten against ten.\n45:18 Comment: Just so you can put this into perspective.\n45:22 Comment: Here we have not only the meeting of the third-placed team in the Bundesliga against the second-placed team in the Bundesliga.\n45:26 Comment: We also have the meeting of the two fairest teams in this Bundesliga season.\n45:31 Comment: And if you look at it like that, five yellow cards, two expulsions.\n45:37 Comment: What's going on there?\n45:39 Comment: Is it the foul discussion?\n45:46 Comment: Six yellow ones, even.\n45:48 Comment: So, we didn't let that slip under the carpet.\n45:59 Comment: And with all this, Gerrit almost forgot that Dortmund still have three minutes to score the winning goal.\n46:8 Comment: Weigl.\n46:9 Comment: Ying Zha\n46:11 Comment: Zilong\n46:14 Comment: Wu projecting\n46:19 Comment: Good feelings\n46:20 Comment: Zladchenko\n46:22 Comment: SmChak\n46:24 Comment: Reza\n46:28 Comment: Ruzac\n46:34 Comment: Luxury\n46:36 Comment: Lujac\n46:37 Comment: Berlin\n46:38 Comment: Green world view\n46:39 Comment: Now it's time to change.\n47:9 Comment: Daday looks at the clock and gets Esswein down.\n47:17 Comment: He can't believe it.\n47:21 Comment: Of course, we are in injury time.\n47:24 Comment: And now thank you politely.\n47:27 Comment: And then make room for Maximilian Mittelsteed.\n47:35 Comment: And from our own youth team we are a U20 national player.\n47:39 Comment: A player who can now breathe in the first Bundesliga minutes of this season.\n48:2 Comment: There was a very late foul on Weiser.\n48:9 Comment: And Thomas Tuchel complains that this is so bad.\n48:15 Comment: But that's just following the rules.\n48:18 Comment: Because Belé steps on Weiser’s foot.\n48:23 Comment: And not only does that hurt, it is also against the rules.\n48:26 Comment: Free kick.\n48:26 Comment: So Patrick Ittrich definitely had his defeat here in the second half.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In front of a nearly packed stadium, Borussia Dortmund and Hertha Berlin clashed in a highly anticipated Bundesliga match that proved to be an intriguing contest between two top-tier teams displaying contrasting styles. The match ended in a 1-1 draw, with both sides showing moments of brilliance and vulnerability throughout the game.\n\nFrom the outset, the tactical setups were evident. Dortmund started with Weigl as the sole deep-lying midfielder, attempting to assert control from the midfield base. Hertha, despite being plagued with injuries recently, began the game with confidence. John Anthony Brooks, who had been dealing with adductor problems, managed to get fit in time to take his place in central defense. This brought some solidity to Hertha's backline, which played a vital role throughout the match.\n\nThe opening moments saw Hertha trying to establish a brave stance, aiming to avoid falling into defensive traps as they did in their previous heavy loss to Bayern Munich. Yet, they had to be cautious of Dortmund’s tactical ploy of applying a diagonal press to destabilize their defensive structure. This early congestion in midfield showed both teams’ intentions clearly: Hertha sought to stay organized and counter when possible, while Dortmund wanted to control possession and dictate the pace.\n\nFive minutes into the game, an early foul by Iwicevic brought Miki Merino to the ground, leading to a painful moment that could have warranted a booking. Despite the physicality, the first line of the offense needed to keep pushing, relentlessly trying to probe Hertha’s defensive setup.\n\nDortmund displayed flashes of their famed pace, notably through Christian Pulisic, who, along with other young talents, represented the third youngest team in the Bundesliga this season, averaging around 22 years old. Their fluidity and youthful exuberance were met with Hertha’s more experienced squad, which showed significant tactical discipline.\n\nHertha’s first significant threat came around the six-minute mark with a swift attack that was driven by Hertha’s pace down the flanks. Despite the resulting shot going wide, it showed that Hertha had the potential to exploit spaces left by Dortmund’s advancing fullbacks. Moments later, the game saw its first major chance when Pulisic’s excellent run and cross narrowly missed connecting with Aubameyang, a sign of what Dortmund could produce when in full flow.\n\nThis first half saw Dortmund struggling to break down Hertha’s disciplined setup, with much of the play characterized by midfield battles and tactical fouls to disrupt the rhythm. Dortmund's pressing was not yielding dividends as expected, while Hertha remained resolute and even managed to venture forward with well-coordinated counter-attacks. The defensive lines of Brooks and his colleagues held firm, smartly cutting off Dortmund's passes and limiting their clear-cut chances.\n\nMoving closer to the break, Thomas Tuchel frustratedly watched from the sidelines as Dortmund failed to capitalize on their possession. His team held about two-thirds of the ball and had a high pass completion rate, yet clear opportunities were scarce. It was indicative of their struggle to shift gears and break down Hertha's efficient low block.\n\nHertha's standout moments included swift movements and quick transitions. An example of their offensive intent was an effort from Esswein after a fine cross by Haraguchi, which narrowly missed the target, bringing about the first real save from Bürki. This indicated that Hertha, although playing a conservative game, were not content with merely sitting back.\n\nThe halftime whistle blew with a goalless scoreline, and Tuchel, clearly disappointed, had tactical and motivational work to do in the dressing room. Conversely, Pal Dardai would have been pleased with his team's organized and disciplined performance, setting them up well for the second half.\n\nAs the second half commenced, Dortmund made an aggressive start, with Moor and Merino working tirelessly to create openings. Despite their endeavors, it was Hertha who struck first blood. A well-executed throw-in led by Ibizovic caught Dortmund's defense napping, allowing Stocker to dart in between Ginter and Weigl to latch onto a pass and finish sharply past Bürki. The goal illustrated Dortmund’s defensive lapses and Hertha's adeptness in making the most of their chances.\n\nThis setback spurred Dortmund into action, and they threw more men forward in attack. Despite dominating possession and trying different combinations, it seemed as if their relentless efforts might not yield results. The introduction of Dembélé and Kagawa around the hour mark injected much-needed dynamism into Dortmund's play. This substitution proved pivotal as it gave Dortmund more offensive flexibility and creative impetus.\n\nHertha maintained their structured approach, yet suffered from the intense pressure Dortmund applied, which finally paid off in the 80th minute. A brilliant piece of play by Merino involved a precise pass to Dembélé, who skillfully maneuvered past Langkamp and squared the ball beautifully to Aubameyang, who was left unmarked and slotted home for the equalizer. The goal was a testament to Dortmund's persistent efforts and the spark provided by their substitutes.\n\nThe game’s intensity ramped up further, culminating in a dramatic and controversial moment when Imre Mohr of Dortmund was sent off after an altercation with Langkamp. Despite Langkamp’s persistent physical play, Mohr's retaliation crossed the line, leading to his dismissal. This put Dortmund in a precarious position for the remaining minutes.\n\nAs the game drew to a close, the drama didn’t wane. Hertha too were reduced to ten men in the dying moments when Stocker received a straight red card for a reckless tackle. The numerical parity in players did little to calm the frenetic pace as both sides pushed for a winner. However, the final whistle blew with the scores level at 1-1.\n\nReflecting on the match, it was clear that both teams had their share of tactical and strategic battles. Dortmund’s youthful exuberance and high possession stats were counterbalanced by Hertha’s disciplined and opportunistic play. Pal Dardai’s men would leave content with their defensive resilience and the point earned, while Dortmund, despite outplaying their opponents in phases, would rue their inability to effectively penetrate Hertha’s defense until late and convert their possession into more goals. The match was a poignant reminder of the fine margins in football and showcased the contrasting styles that can make the Bundesliga so compelling."
}