{
    "segments": {
        "0": [
            1.0,
            4.0,
            "No changes to either side at half-time in terms of personnel."
        ],
        "1": [
            4.0,
            8.0,
            "The injury to Alex Tetty did force Norwich's hand in the first,"
        ],
        "2": [
            8.0,
            12.0,
            "so Gary O'Neill came on for him. That's the only change they've made."
        ],
        "3": [
            15.0,
            18.0,
            "Given the scoreline here and scorelines elsewhere,"
        ],
        "4": [
            18.0,
            22.0,
            "Norwich City will be second bottom in the Barclays Premier League"
        ],
        "5": [
            22.0,
            24.0,
            "if it stays like this."
        ],
        "6": [
            24.0,
            31.0,
            "It must have been a difficult call, maybe at half-time, Bill."
        ],
        "7": [
            31.0,
            34.0,
            "I'm sure the manager was as demoralised as his team."
        ],
        "8": [
            34.0,
            38.0,
            "An offside goal putting Chelsea 2-up, but where does he go from here?"
        ],
        "9": [
            38.0,
            40.0,
            "Does he have a go? He's in here."
        ],
        "10": [
            41.0,
            43.0,
            "And the pass, fine, and Costa."
        ],
        "11": [
            46.0,
            48.0,
            "Should have got his shot away there, Costa, really, Bill."
        ],
        "12": [
            48.0,
            50.0,
            "Should have been onto that a lot quicker."
        ],
        "13": [
            50.0,
            56.0,
            "But again, that high line, from deep running positions,"
        ],
        "14": [
            56.0,
            58.0,
            "they're just getting picked off."
        ],
        "15": [
            59.0,
            61.0,
            "Costa losing out."
        ],
        "16": [
            61.0,
            62.0,
            "Houlihan."
        ],
        "17": [
            63.0,
            64.0,
            "O'Neill."
        ],
        "18": [
            67.0,
            68.0,
            "Brady."
        ],
        "19": [
            69.0,
            70.0,
            "Jerome."
        ],
        "20": [
            74.0,
            77.0,
            "A couple of good positions in the first half, didn't they, Norwich?"
        ],
        "21": [
            77.0,
            80.0,
            "Cameron Jerome getting across the near post once he had a header"
        ],
        "22": [
            80.0,
            82.0,
            "that he could and probably should have done better with."
        ],
        "23": [
            82.0,
            85.0,
            "But in terms of testing Thibaut Courtois,"
        ],
        "24": [
            85.0,
            89.0,
            "the most nervous moment he had was when he felt he was probably"
        ],
        "25": [
            89.0,
            92.0,
            "going to be blown out for receiving a back pass from Gary Cahill."
        ],
        "26": [
            94.0,
            97.0,
            "None of us could work that one out, but it was all cleared up."
        ],
        "27": [
            99.0,
            103.0,
            "Costa nearly released by Azpilicueta's slide rule pass."
        ],
        "28": [
            104.0,
            106.0,
            "Well, it should have been a bit better than that."
        ],
        "29": [
            106.0,
            109.0,
            "But again, the three defenders, no one really marking."
        ],
        "30": [
            109.0,
            113.0,
            "Three of them marking one and everybody leaving it to the other."
        ],
        "31": [
            117.0,
            120.0,
            "Jerome the only Norwich player in the centre and the ball had drifted behind anyway."
        ],
        "32": [
            128.0,
            131.0,
            "Well, he made that tactical decision to start with a three."
        ],
        "33": [
            132.0,
            134.0,
            "Should he be staying with a three?"
        ],
        "34": [
            136.0,
            137.0,
            "Well, I don't think so."
        ],
        "35": [
            137.0,
            139.0,
            "I think he's got to go with a four if he wants to press the game."
        ],
        "36": [
            141.0,
            144.0,
            "You only need two central defenders to mark one striker."
        ],
        "37": [
            144.0,
            147.0,
            "OK, Oskar's, you know, making runs from deep,"
        ],
        "38": [
            147.0,
            150.0,
            "but certainly midfield players can follow him or the other centre back"
        ],
        "39": [
            150.0,
            151.0,
            "can pick him off."
        ],
        "40": [
            151.0,
            155.0,
            "But that's, I think, I think he's untrusting of his own defenders."
        ],
        "41": [
            155.0,
            159.0,
            "That's why he's got a free or stroke of five back there."
        ],
        "42": [
            160.0,
            163.0,
            "But when you're all sitting deep, you all think it's your safety in numbers,"
        ],
        "43": [
            163.0,
            165.0,
            "but the quality team just picks you off."
        ],
        "44": [
            172.0,
            173.0,
            "Brady."
        ],
        "45": [
            181.0,
            184.0,
            "Kennedy's defensive metal is tested and does well."
        ],
        "46": [
            189.0,
            194.0,
            "Certainly one of those players who would class his attacking attributes"
        ],
        "47": [
            194.0,
            196.0,
            "as probably better than those as a full back."
        ],
        "48": [
            198.0,
            199.0,
            "Jerome!"
        ],
        "49": [
            202.0,
            205.0,
            "Well, again, he does very well to shrug off Aspilicueta."
        ],
        "50": [
            205.0,
            208.0,
            "Good ball by Gary O'Neill, just slings it into an area,"
        ],
        "51": [
            208.0,
            211.0,
            "gets around him there, but having done that again,"
        ],
        "52": [
            211.0,
            215.0,
            "it's a difficult volley, yes, but again, should be hitting the target at least."
        ],
        "53": [
            216.0,
            219.0,
            "Sometimes you feel for him because he keeps getting in there,"
        ],
        "54": [
            219.0,
            222.0,
            "but you're willing him to score."
        ],
        "55": [
            227.0,
            228.0,
            "Certainly the Norwich fans are."
        ],
        "56": [
            228.0,
            231.0,
            "They've got Juma Sutton-Bakani on the bench,"
        ],
        "57": [
            231.0,
            234.0,
            "who had a run in the side, didn't really make that jersey his own."
        ],
        "58": [
            245.0,
            246.0,
            "Here's Halson, Redmond."
        ],
        "59": [
            251.0,
            252.0,
            "With provided by Brady."
        ],
        "60": [
            260.0,
            263.0,
            "Aspilicueta, good block, but I fear that might have been"
        ],
        "61": [
            264.0,
            266.0,
            "somewhere where it's a little bit of a winding."
        ],
        "62": [
            267.0,
            269.0,
            "Yep, definitely."
        ],
        "63": [
            272.0,
            274.0,
            "No sympathy from the Norwich crowd."
        ],
        "64": [
            276.0,
            277.0,
            "Here's Hula."
        ],
        "65": [
            278.0,
            280.0,
            "Jerome, looking for the return, not getting it."
        ],
        "66": [
            280.0,
            281.0,
            "Redmond might get that."
        ],
        "67": [
            284.0,
            287.0,
            "And Redmond is pulled out for going in a little too lustily on a challenge"
        ],
        "68": [
            287.0,
            289.0,
            "before the shot was released anyway."
        ],
        "69": [
            297.0,
            300.0,
            "And Hula, looking for the return, not getting it."
        ],
        "70": [
            300.0,
            301.0,
            "Redmond might get that."
        ],
        "71": [
            306.0,
            308.0,
            "I think Kennedy was just trying to nick it and"
        ],
        "72": [
            309.0,
            312.0,
            "got a little bit of contact there from Redmond."
        ],
        "73": [
            313.0,
            317.0,
            "Hula Han has done anything that's been provided by Norwich"
        ],
        "74": [
            317.0,
            319.0,
            "has generally come from Hula Han, but you can see"
        ],
        "75": [
            319.0,
            322.0,
            "just got a little bit of a clip, Kennedy, but it didn't look too much."
        ],
        "76": [
            324.0,
            329.0,
            "There you go, little clip, little backflip there from Cameron Jerome,"
        ],
        "77": [
            329.0,
            331.0,
            "but not a lot."
        ],
        "78": [
            335.0,
            337.0,
            "And Hula Han, looking for the return, not getting it."
        ],
        "79": [
            366.0,
            367.0,
            "Too close to Courtois."
        ],
        "80": [
            373.0,
            374.0,
            "Good left foot, Brady."
        ],
        "81": [
            374.0,
            376.0,
            "I mean, he does get in those advanced positions."
        ],
        "82": [
            376.0,
            380.0,
            "Hasn't been enough tonight, but Hula Han just goes on the drift,"
        ],
        "83": [
            380.0,
            383.0,
            "goes inside, and then when he does, Brady goes on beyond."
        ],
        "84": [
            389.0,
            392.0,
            "You look at the two goals that Norwich have conceded tonight,"
        ],
        "85": [
            392.0,
            395.0,
            "it takes their Premier League tally of goals shipped to"
        ],
        "86": [
            396.0,
            399.0,
            "League High 53."
        ],
        "87": [
            403.0,
            406.0,
            "Blocked behind by Ivanovic, who quickly withdrew his arms."
        ],
        "88": [
            407.0,
            410.0,
            "I was going to say, he's normally got his arms behind his back, Ivanovic,"
        ],
        "89": [
            410.0,
            413.0,
            "but it's a poor cross from Pinto because that nice little bit of play"
        ],
        "90": [
            413.0,
            415.0,
            "by Redmond to set him up on the outside."
        ],
        "91": [
            415.0,
            417.0,
            "Now this has just got to miss the front man."
        ],
        "92": [
            417.0,
            419.0,
            "He's normally got his arms behind his back."
        ],
        "93": [
            420.0,
            422.0,
            "Maybe had them out there, but it would have been a harsh one."
        ],
        "94": [
            433.0,
            436.0,
            "Norwich corner, dealt with acrobatically and effectively by"
        ],
        "95": [
            436.0,
            437.0,
            "Traore."
        ],
        "96": [
            446.0,
            447.0,
            "Hula Han."
        ],
        "97": [
            450.0,
            453.0,
            "Hula Han did well to control it, up towards Russell Martin."
        ],
        "98": [
            454.0,
            455.0,
            "Cameron Jerome!"
        ],
        "99": [
            456.0,
            459.0,
            "It's another miss from point-blank range from Cameron Jerome."
        ],
        "100": [
            462.0,
            465.0,
            "Well, I think that says it all from Alex Neil."
        ],
        "101": [
            465.0,
            468.0,
            "The expression on Cameron Jerome's face."
        ],
        "102": [
            468.0,
            470.0,
            "You've just got to get down and over this one."
        ],
        "103": [
            470.0,
            472.0,
            "Hula Han again, up to the far post."
        ],
        "104": [
            472.0,
            475.0,
            "Martin heads it back in, and Cameron Jerome, look,"
        ],
        "105": [
            475.0,
            478.0,
            "just simply doesn't look confident in front of goal."
        ],
        "106": [
            480.0,
            482.0,
            "Here come Chelsea now, through Eden Hazard."
        ],
        "107": [
            485.0,
            488.0,
            "Matic might fancy this, unleashes one,"
        ],
        "108": [
            488.0,
            490.0,
            "nearly comes to Oscar, Hazard got in his way."
        ],
        "109": [
            496.0,
            498.0,
            "Just nearly got himself in here, Oscar."
        ],
        "110": [
            498.0,
            500.0,
            "Look from the block cross from Matic, just had a little swing at it,"
        ],
        "111": [
            500.0,
            502.0,
            "and missed. Hazard really got in his way."
        ],
        "112": [
            506.0,
            507.0,
            "Ivo Pinto."
        ],
        "113": [
            509.0,
            510.0,
            "Redmond."
        ],
        "114": [
            512.0,
            515.0,
            "Chelsea have wised up to that ruse that nearly caught them out a moment ago."
        ],
        "115": [
            517.0,
            518.0,
            "Moritz Troop."
        ],
        "116": [
            520.0,
            522.0,
            "No one's told of Anabic Troop."
        ],
        "117": [
            529.0,
            531.0,
            "Lewis Golas at the King Power at the weekend when Cameron Jerome"
        ],
        "118": [
            531.0,
            534.0,
            "had a glorious chance from a similar sort of distance out,"
        ],
        "119": [
            534.0,
            536.0,
            "different type of opportunity."
        ],
        "120": [
            537.0,
            539.0,
            "That was a crucial moment in the match,"
        ],
        "121": [
            539.0,
            542.0,
            "and you get the feeling in terms of a Norwich comeback, so was that."
        ],
        "122": [
            543.0,
            547.0,
            "Chances have been few and far between here for the home side."
        ],
        "123": [
            548.0,
            550.0,
            "And they haven't come better than that one."
        ],
        "124": [
            553.0,
            557.0,
            "A little bit better by Norwich, just pressing in on that Chelsea back four,"
        ],
        "125": [
            557.0,
            558.0,
            "not allowing them out easy there."
        ],
        "126": [
            559.0,
            561.0,
            "There's the miss from Cameron Jerome."
        ],
        "127": [
            561.0,
            563.0,
            "Hula Han, it was a good cross, wasn't it, on the volley."
        ],
        "128": [
            564.0,
            566.0,
            "Martin heads it back where it should be,"
        ],
        "129": [
            566.0,
            568.0,
            "and all it needed was finishing."
        ],
        "130": [
            569.0,
            572.0,
            "But the technique again, you've got to get down and over it."
        ],
        "131": [
            572.0,
            576.0,
            "I know it's his weaker side, but you've got to be sticking them away."
        ],
        "132": [
            577.0,
            578.0,
            "He knows it as well."
        ],
        "133": [
            586.0,
            587.0,
            "Bennett."
        ],
        "134": [
            588.0,
            589.0,
            "Hula Han."
        ],
        "135": [
            593.0,
            595.0,
            "Dionne Fabregas, where's Hula Han?"
        ],
        "136": [
            596.0,
            597.0,
            "Now Redman."
        ],
        "137": [
            600.0,
            602.0,
            "Haven't enough of the play, Norwich."
        ],
        "138": [
            602.0,
            604.0,
            "You just sense Chelsea are going through the motions here,"
        ],
        "139": [
            604.0,
            606.0,
            "just trying to cruise through this game."
        ],
        "140": [
            607.0,
            610.0,
            "They're two up, of course, but maybe you don't want to expand"
        ],
        "141": [
            610.0,
            612.0,
            "too much energy with some big games coming up,"
        ],
        "142": [
            612.0,
            615.0,
            "particularly Champions League against PSG,"
        ],
        "143": [
            615.0,
            619.0,
            "but you don't really want to be letting any team back into the game."
        ],
        "144": [
            624.0,
            628.0,
            "The concern for Norwich is that if this one gets away from them,"
        ],
        "145": [
            628.0,
            630.0,
            "as it looks like it has done already,"
        ],
        "146": [
            630.0,
            633.0,
            "it's another nearly moment. It's another hard luck story."
        ],
        "147": [
            635.0,
            637.0,
            "There have been so many of those in recent weeks,"
        ],
        "148": [
            637.0,
            640.0,
            "whether it was the late goal conceded at Leicester,"
        ],
        "149": [
            640.0,
            644.0,
            "and the manner of that throwing away a lead here against West Ham,"
        ],
        "150": [
            644.0,
            647.0,
            "conceding just before half-time at Aston Villa,"
        ],
        "151": [
            647.0,
            649.0,
            "then rather capitulating there."
        ],
        "152": [
            649.0,
            651.0,
            "3-1 lead here against Liverpool."
        ],
        "153": [
            652.0,
            653.0,
            "As we said earlier on,"
        ],
        "154": [
            653.0,
            656.0,
            "clump those all together and you start to really fear"
        ],
        "155": [
            656.0,
            658.0,
            "for your Premier League survival."
        ],
        "156": [
            661.0,
            664.0,
            "This shaping up to be a night where Norwich"
        ],
        "157": [
            664.0,
            667.0,
            "slide back into the bottom three."
        ],
        "158": [
            679.0,
            681.0,
            "Movement on that Chelsea bench."
        ],
        "159": [
            687.0,
            688.0,
            "Hazard."
        ],
        "160": [
            690.0,
            692.0,
            "Oscar. Hazard."
        ],
        "161": [
            696.0,
            698.0,
            "Fabregas. Three-weight in the middle."
        ],
        "162": [
            701.0,
            703.0,
            "Triore. Good movement."
        ],
        "163": [
            703.0,
            705.0,
            "But he can only find the side netting."
        ],
        "164": [
            705.0,
            707.0,
            "Very promising start from him, though."
        ],
        "165": [
            709.0,
            711.0,
            "Doesn't look out of place in this Chelsea team."
        ],
        "166": [
            712.0,
            715.0,
            "He may do in a minute, though, when he gets substituted."
        ],
        "167": [
            719.0,
            721.0,
            "John Obi McAllen, a real favourite of Hussein Inc."
        ],
        "168": [
            721.0,
            724.0,
            "He's going to come on for the remaining half hour."
        ],
        "169": [
            724.0,
            726.0,
            "Just a little bit more of this one."
        ],
        "170": [
            728.0,
            730.0,
            "So, two Chelsea sides in the top three."
        ],
        "171": [
            730.0,
            731.0,
            "Brady."
        ],
        "172": [
            740.0,
            741.0,
            "Housen."
        ],
        "173": [
            742.0,
            743.0,
            "Blocked by Mikel."
        ],
        "174": [
            744.0,
            745.0,
            "Costa."
        ],
        "175": [
            747.0,
            748.0,
            "Housen."
        ],
        "176": [
            749.0,
            750.0,
            "Housen."
        ],
        "177": [
            751.0,
            752.0,
            "Housen."
        ],
        "178": [
            753.0,
            754.0,
            "Housen."
        ],
        "179": [
            755.0,
            756.0,
            "Housen."
        ],
        "180": [
            757.0,
            758.0,
            "Housen."
        ],
        "181": [
            758.0,
            759.0,
            "Costa."
        ],
        "182": [
            761.0,
            762.0,
            "Hazard."
        ],
        "183": [
            766.0,
            769.0,
            "He knows that Bennett's been booked and couldn't afford a rash one."
        ],
        "184": [
            769.0,
            771.0,
            "He did hold him up, though, Ryan Bennett."
        ],
        "185": [
            772.0,
            773.0,
            "Triore."
        ],
        "186": [
            773.0,
            775.0,
            "Has Pili Queda outside him."
        ],
        "187": [
            789.0,
            790.0,
            "Hulahan."
        ],
        "188": [
            791.0,
            793.0,
            "Spares down the right for Pinto."
        ],
        "189": [
            799.0,
            800.0,
            "Jerome onside."
        ],
        "190": [
            801.0,
            802.0,
            "Corner."
        ],
        "191": [
            803.0,
            805.0,
            "Well, good run again, Cameron Jerome."
        ],
        "192": [
            807.0,
            810.0,
            "Just get beyond central defenders in those positions, though."
        ],
        "193": [
            810.0,
            811.0,
            "You've got to pick a pass."
        ],
        "194": [
            813.0,
            816.0,
            "You've got in as many times as he gets in behind defenders."
        ],
        "195": [
            816.0,
            818.0,
            "You've got to be scoring more goals."
        ],
        "196": [
            818.0,
            819.0,
            "That's a simple fact."
        ],
        "197": [
            820.0,
            821.0,
            "But he does get in behind."
        ],
        "198": [
            825.0,
            826.0,
            "More to work it short."
        ],
        "199": [
            827.0,
            828.0,
            "Not a productive avenue."
        ],
        "200": [
            830.0,
            832.0,
            "And Chelsea will now make their changes."
        ],
        "201": [
            839.0,
            840.0,
            "Bertrand Triore."
        ],
        "202": [
            841.0,
            844.0,
            "Plenty he will take away from his full Chelsea print."
        ],
        "203": [
            844.0,
            847.0,
            "Premier League debut might have been better when he was through"
        ],
        "204": [
            847.0,
            850.0,
            "one on one, but took a slightly heavy touch in the first half."
        ],
        "205": [
            850.0,
            852.0,
            "But much promise ahead of him."
        ],
        "206": [
            853.0,
            854.0,
            "Yeah, good signs, wasn't it?"
        ],
        "207": [
            855.0,
            856.0,
            "From young Troy."
        ],
        "208": [
            857.0,
            860.0,
            "He looked very good in that first half, particularly early on"
        ],
        "209": [
            860.0,
            862.0,
            "first 20, 25 minutes."
        ],
        "210": [
            865.0,
            869.0,
            "Smile breaks out there as William comes on and John Obi McKell"
        ],
        "211": [
            869.0,
            870.0,
            "as well."
        ],
        "212": [
            874.0,
            877.0,
            "We talked about Norwich possibly dispensing with the back three."
        ],
        "213": [
            877.0,
            880.0,
            "They've done that now and sent on to your mercy."
        ],
        "214": [
            880.0,
            883.0,
            "Umber Kani, the striker on loan from Dynamo Kiev, the polls to"
        ],
        "215": [
            883.0,
            884.0,
            "the attacking racks."
        ],
        "216": [
            885.0,
            886.0,
            "They're going to get anything out of this."
        ],
        "217": [
            886.0,
            887.0,
            "They need to score."
        ],
        "218": [
            888.0,
            890.0,
            "So they need some goal scorers on that."
        ],
        "219": [
            892.0,
            893.0,
            "Leave the two up front."
        ],
        "220": [
            893.0,
            896.0,
            "Just try and leave them up front and just make a nuisance of"
        ],
        "221": [
            896.0,
            897.0,
            "themselves."
        ],
        "222": [
            898.0,
            899.0,
            "And then we'll see what happens."
        ],
        "223": [
            899.0,
            901.0,
            "I suggest just trying to get all the hounding behind them"
        ],
        "224": [
            901.0,
            902.0,
            "because he can find the past."
        ],
        "225": [
            915.0,
            916.0,
            "You tell."
        ],
        "226": [
            917.0,
            918.0,
            "Kennedy."
        ],
        "227": [
            920.0,
            921.0,
            "Matt itch."
        ],
        "228": [
            924.0,
            925.0,
            "You can't."
        ],
        "229": [
            926.0,
            927.0,
            "You can't."
        ],
        "230": [
            927.0,
            936.04,
            "sliding in but Chelsea still have it"
        ],
        "231": [
            936.04,
            942.8,
            "and sold short how some collapse Brady outside him"
        ],
        "232": [
            942.8,
            946.8,
            "Jerome"
        ],
        "233": [
            946.8,
            951.68,
            "great delivery now this is a difficult air to serve but again it's over the top"
        ],
        "234": [
            951.68,
            955.92,
            "from Cameron Jerome but he keeps getting in there he's a game as any bid great"
        ],
        "235": [
            955.92,
            961.76,
            "cross Brady look good early climb just can't get it down and on target just the"
        ],
        "236": [
            961.76,
            966.2,
            "time he isn't quite there with those headers yeah crush your marker you got"
        ],
        "237": [
            966.2,
            969.88,
            "it the target but keeps getting in there and that's what you got to keep doing"
        ],
        "238": [
            969.88,
            972.96,
            "surely your luck's gonna change"
        ],
        "239": [
            985.92,
            1008.84,
            "there's an injury I think built closer well this typifies Norwich doesn't it"
        ],
        "240": [
            1008.84,
            1013.4,
            "they switched at a central defensive pair for at the back they throw on"
        ],
        "241": [
            1013.4,
            1018.56,
            "another striker and one of the remaining center half scouts injured"
        ],
        "242": [
            1019.04,
            1022.88,
            "quite innocuous as well wasn't it ball was just thrown back to him and it just"
        ],
        "243": [
            1022.88,
            1031.16,
            "looked like he just twisted his ankle he's reluctant to go off but just out of"
        ],
        "244": [
            1031.16,
            1036.76,
            "nowhere you can't believe it I can't believe it the water bottles gone here"
        ],
        "245": [
            1036.76,
            1039.24,
            "oh dear"
        ],
        "246": [
            1043.4,
            1053.96,
            "looks in some discomfort doesn't it they spent a fair bit of money on him"
        ],
        "247": [
            1053.96,
            1058.32,
            "over seven and a half million pounds to bring him in from Wolfsburg in January"
        ],
        "248": [
            1058.32,
            1062.2,
            "to supposedly help bolster the defense hasn't worked out that way with"
        ],
        "249": [
            1062.2,
            1067.92,
            "Norwich continuing to ship goals as they have done here"
        ],
        "250": [
            1073.4,
            1075.44,
            "Oh"
        ],
        "251": [
            1082.16,
            1085.36,
            "the closest getting treatment on this near side they're going to assess him"
        ],
        "252": [
            1085.36,
            1088.68,
            "for a moment a play on with ten"
        ],
        "253": [
            1093.4,
            1098.8,
            "well he's soldering on just a bit of the collision look oh just came down a"
        ],
        "254": [
            1098.8,
            1104.64,
            "little bit awkwardly on that left leg didn't he stiff left leg there"
        ],
        "255": [
            1105.12,
            1108.28,
            "back in action"
        ],
        "256": [
            1111.0,
            1115.76,
            "well games gone very quiet crowds gone very quiet as well and Norwich you've"
        ],
        "257": [
            1115.76,
            1119.44,
            "got to do something maybe try and get a little bit earlier into the strikers"
        ],
        "258": [
            1119.44,
            1124.24,
            "trying to lift this crowd is they're gonna need them as well if they are to"
        ],
        "259": [
            1124.24,
            1128.16,
            "stay up leave the crowd behind you but you gotta show that you're really having"
        ],
        "260": [
            1128.16,
            1130.48,
            "a go"
        ],
        "261": [
            1132.0,
            1136.72,
            "well after the next home game against Manchester City they then got Newcastle"
        ],
        "262": [
            1136.72,
            1141.24,
            "and Sunderland and back-to-back games sandwich between a trip to Crystal"
        ],
        "263": [
            1141.24,
            1146.64,
            "Palace the first three games of April absolutely pivotal we've got to ensure"
        ],
        "264": [
            1146.64,
            1153.0,
            "they're still in touch there but easier said than done"
        ],
        "265": [
            1154.0,
            1159.72,
            "yet to keep an away clean sheet in the Premier League this season they go to"
        ],
        "266": [
            1159.72,
            1164.92,
            "Swansea have shown real improvement under Francesco Ghilardin"
        ],
        "267": [
            1177.12,
            1179.84,
            "will ya"
        ],
        "268": [
            1184.0,
            1191.48,
            "constant movement saw off Brady but unusually for him he couldn't find the"
        ],
        "269": [
            1191.48,
            1195.08,
            "pass well Chelsea's games just gone a little bit flat as I mentioned before"
        ],
        "270": [
            1195.08,
            1198.48,
            "you think they're a little bit in cruise control just trying to get through this"
        ],
        "271": [
            1198.48,
            1203.52,
            "game you sense that they can go up another gear but if they don't need to"
        ],
        "272": [
            1203.52,
            1205.92,
            "they won"
        ],
        "273": [
            1205.92,
            1222.52,
            "Redmond Kennedy holds him up here's Jerome Houlahan Pinto Bacani will be"
        ],
        "274": [
            1222.52,
            1227.48,
            "the target here intercepted by Ivanovic"
        ],
        "275": [
            1236.32,
            1242.72,
            "he's Gary O'Neill just trying to stir up the troops trying to get them to push in"
        ],
        "276": [
            1242.72,
            1248.56,
            "a little bit not allow Chelsea out easily and cheaply"
        ],
        "277": [
            1249.56,
            1254.54,
            "Mikhail Matich now just stuck themselves in front of the back four so Chelsea"
        ],
        "278": [
            1254.54,
            1259.4,
            "defended as a solid six four at the back there they cross the back four two just"
        ],
        "279": [
            1259.4,
            1263.36,
            "in front I think a couple of half chances were given away and that was"
        ],
        "280": [
            1263.36,
            1267.2,
            "enough for goose hitting looks like Fabregas has pulled out to this right"
        ],
        "281": [
            1267.2,
            1271.44,
            "hand side a bit and will Ian sort of plan a little bit more centrally where"
        ],
        "282": [
            1271.44,
            1276.84,
            "Oscar was playing I think they'll switch I do like rotating a little bit the"
        ],
        "283": [
            1276.84,
            1281.44,
            "likes of William has a hazard and Fabregas"
        ],
        "284": [
            1293.36,
            1300.2,
            "Norwich in desperate need of a spark Pinto"
        ],
        "285": [
            1301.44,
            1305.24,
            "Pinto seen off Kennedy"
        ],
        "286": [
            1308.6,
            1312.84,
            "in the middle and couldn't pick out the pass house and have made a run behind as"
        ],
        "287": [
            1312.84,
            1316.68,
            "well the build-up so good again and you get to that dead ball line and there's"
        ],
        "288": [
            1316.68,
            1321.36,
            "just nothing on the end of it that final final ball"
        ],
        "289": [
            1324.36,
            1331.32,
            "to play was a foul by Diego Costa Pinto"
        ],
        "290": [
            1335.8,
            1338.8,
            "house"
        ],
        "291": [
            1342.0,
            1345.44,
            "Kennedy put out a position"
        ],
        "292": [
            1345.44,
            1351.92,
            "City lifeline delivered in some style by Nathan Redmond while it was coming in"
        ],
        "293": [
            1351.92,
            1355.44,
            "the lackluster way Chelsea were playing just letting Norwich play but it's a"
        ],
        "294": [
            1355.44,
            1359.56,
            "good finish from Redmond isn't it it moved the ball about well Redmond gets"
        ],
        "295": [
            1359.56,
            1363.0,
            "down the side of the defenders that's where you want to be look totally"
        ],
        "296": [
            1363.0,
            1368.04,
            "unmarked if any of it doesn't come over a cracking finish past Couture as he"
        ],
        "297": [
            1368.04,
            1372.44,
            "died he went higher there's no chance good little ball again from Lula and"
        ],
        "298": [
            1372.44,
            1377.88,
            "he's the one who's provided those passes and this time they finish Chelsea guilty"
        ],
        "299": [
            1377.88,
            1382.92,
            "attacking their foot off the pedal and Norwich are back in it"
        ],
        "300": [
            1383.32,
            1387.32,
            "well they could do with a boost and they've just had one delivered from the"
        ],
        "301": [
            1387.32,
            1393.68,
            "boot of Nathan Redmond his first Premier League goal in 19 games since October"
        ],
        "302": [
            1393.68,
            1399.56,
            "Kennedy withdrawn Baba Rahman sent on in his place"
        ],
        "303": [
            1402.16,
            1406.96,
            "still a quarter of this match remaining"
        ],
        "304": [
            1407.88,
            1410.88,
            "67 minutes and 26 seconds"
        ],
        "305": [
            1414.4,
            1417.48,
            "well if they can get a point out of it be a great point for Norwich now"
        ],
        "306": [
            1417.48,
            1421.48,
            "seemingly out of it in the first half but I think Chelsea have been guilty"
        ],
        "307": [
            1421.48,
            1427.28,
            "it's just well going through the motions can they up the pace themselves again or"
        ],
        "308": [
            1427.28,
            1430.28,
            "have they got into that mode"
        ],
        "309": [
            1430.28,
            1440.72,
            "Norwich certainly surfing the wave of optimism around the ground that that"
        ],
        "310": [
            1440.72,
            1443.72,
            "goal has given them"
        ],
        "311": [
            1448.76,
            1453.84,
            "relief confidence and noise now around Carroll Road where before it was"
        ],
        "312": [
            1453.84,
            1456.84,
            "noticeably lacking"
        ],
        "313": [
            1461.16,
            1464.16,
            "Brady"
        ],
        "314": [
            1464.68,
            1467.68,
            "Redmond"
        ],
        "315": [
            1467.68,
            1470.68,
            "clearance only as far as house"
        ],
        "316": [
            1473.96,
            1476.96,
            "with five Baba"
        ],
        "317": [
            1478.88,
            1481.88,
            "Hazard"
        ],
        "318": [
            1486.04,
            1489.56,
            "Chelsea have to get their ball players back on the ball the likes of Fabregas"
        ],
        "319": [
            1489.56,
            1492.84,
            "and Hazard and again look Chelsea just strolling about"
        ],
        "320": [
            1495.44,
            1498.44,
            "against Redmond"
        ],
        "321": [
            1498.44,
            1501.64,
            "well he's got a fraction early same kind of run as that you made for the goal"
        ],
        "322": [
            1501.64,
            1505.4,
            "actually Redmond but this one he makes a little bit early every time they get"
        ],
        "323": [
            1505.4,
            1509.48,
            "Ola hand on the ball he's the one who really can provide the pass as he did"
        ],
        "324": [
            1509.48,
            1514.68,
            "for the goal as well just need to get him in operating in behind the strikers"
        ],
        "325": [
            1519.8,
            1522.8,
            "from a position of comfort"
        ],
        "326": [
            1523.48,
            1526.48,
            "a feeling of unease around the Chelsea bench"
        ],
        "327": [
            1527.26,
            1530.32,
            "oh"
        ],
        "328": [
            1530.32,
            1533.32,
            "chip"
        ],
        "329": [
            1563.32,
            1567.46,
            "levels it's very hard to flick a switch and and regain that earlier sort of"
        ],
        "330": [
            1567.46,
            1571.28,
            "zest and momentum and Chelsea finding that here by the look of things."
        ],
        "331": [
            1571.28,
            1574.92,
            "They were looking at the crews, we were mentioning it Bill, and it simply happened to them"
        ],
        "332": [
            1574.92,
            1579.68,
            "and they're allowing anyone in and if you give anyone a chance, you know one chance"
        ],
        "333": [
            1579.68,
            1586.48,
            "and they're back in the game. Cameron Jerome has missed a few but really need to push in on"
        ],
        "334": [
            1586.48,
            1590.96,
            "Chelsea now see if they fancy a fight really push in on them. A little bit of a"
        ],
        "335": [
            1590.96,
            1594.52,
            "high kick there on Gary Cahill but really push in. They don't want to be in"
        ],
        "336": [
            1594.52,
            1600.2,
            "a physical battle Chelsea, they've got PSG coming up. Eyes are on that, get in amongst them."
        ],
        "337": [
            1600.2,
            1604.0,
            "Stir this crowd up."
        ],
        "338": [
            1606.2,
            1610.8,
            "I said it right at the start of the match Norwich City are in a scrap for"
        ],
        "339": [
            1610.8,
            1617.28,
            "their Premier League lives. They need to make Chelsea feel like they really want to take"
        ],
        "340": [
            1617.28,
            1621.52,
            "the points off them. It hasn't really happened like that at all so far this evening."
        ],
        "341": [
            1621.52,
            1628.68,
            "Conceding after 39 seconds certainly doesn't help any game plan."
        ],
        "342": [
            1628.68,
            1633.64,
            "This is better, really push in, that's it, look really get after that ball."
        ],
        "343": [
            1633.64,
            1641.84,
            "See if Chelsea want to know. Fabregas with a poor challenge, he'll get a yellow card for that one."
        ],
        "344": [
            1642.84,
            1648.32,
            "Fabregas has been anonymous, he's really just drifted out the game, come out to this right-hand side,"
        ],
        "345": [
            1648.32,
            1652.84,
            "he's switched back into the middle in an effort to get back on the ball but he's not been at it tonight,"
        ],
        "346": [
            1652.84,
            1656.72,
            "he's just trying to cruise through the game. He's allowed to in that first half."
        ],
        "347": [
            1656.72,
            1661.96,
            "When you put them under pressure anyone can fold. They folded at the start of the season,"
        ],
        "348": [
            1661.96,
            1664.0,
            "they can fold now. Norwich have got to do it."
        ],
        "349": [
            1664.0,
            1665.0,
            "That's it."
        ],
        "350": [
            1670.0,
            1672.0,
            "Robbie Brady's free kick."
        ],
        "351": [
            1673.0,
            1679.0,
            "Now comes Courtois, punches. Not altogether convincingly but effectively enough."
        ],
        "352": [
            1682.0,
            1683.0,
            "Pinto."
        ],
        "353": [
            1686.0,
            1691.0,
            "Mbakani. Cameron Giroud. Martin stayed forward."
        ],
        "354": [
            1692.0,
            1694.0,
            "Brady."
        ],
        "355": [
            1695.0,
            1700.0,
            "The touch from Giroud could have taken it anywhere but it took it into the welcoming arms of Thibaut Courtois."
        ],
        "356": [
            1700.0,
            1705.0,
            "Well if he's going to score it'll be something like this where it gets a deflection off him or he just sticks a leg out."
        ],
        "357": [
            1705.0,
            1709.0,
            "Nearly gets one on this. Just a little touch, not enough to divert it off."
        ],
        "358": [
            1710.0,
            1715.0,
            "Off of Courtois diving to his left but Chelsea not seemingly wanting to make a challenge now."
        ],
        "359": [
            1721.0,
            1722.0,
            "Ivanovic."
        ],
        "360": [
            1743.0,
            1745.0,
            "Costa and closer locking horns."
        ],
        "361": [
            1747.0,
            1748.0,
            "Tall German player."
        ],
        "362": [
            1751.0,
            1752.0,
            "Prevails."
        ],
        "363": [
            1753.0,
            1758.0,
            "Better with a back four, you can put Chelsea under more pressure. That free at the back in the first half, just no pressure."
        ],
        "364": [
            1758.0,
            1763.0,
            "Non-existent. Now all of a sudden they're pressing the ball. Everybody wants to press it."
        ],
        "365": [
            1763.0,
            1768.0,
            "The back two, centre backs instead of three, they realise that one of them's got to go in."
        ],
        "366": [
            1768.0,
            1773.0,
            "And Chelsea haven't got the same kind of room. Admittedly Chelsea, little bit of a foot off the pedal."
        ],
        "367": [
            1773.0,
            1777.0,
            "But you've got to pressure them. That free at the back was a bit of a disaster."
        ],
        "368": [
            1782.0,
            1784.0,
            "As Piliqueta, Costa."
        ],
        "369": [
            1786.0,
            1788.0,
            "Closer sides him down."
        ],
        "370": [
            1795.0,
            1800.0,
            "Surely that has to be a yellow card for closer. That has to be a yellow card."
        ],
        "371": [
            1800.0,
            1802.0,
            "And it is a yellow card in the end."
        ],
        "372": [
            1804.0,
            1807.0,
            "Just giving myself a little bit of thinking time there, Lee Mason."
        ],
        "373": [
            1811.0,
            1813.0,
            "Diego Costa, fucking Berlin!"
        ],
        "374": [
            1815.0,
            1818.0,
            "Diego Costa, fucking Berlin!"
        ],
        "375": [
            1819.0,
            1821.0,
            "Diego Costa, fucking Berlin!"
        ],
        "376": [
            1821.0,
            1824.0,
            "But at least he went tight on Diego Costa. Didn't let him turn."
        ],
        "377": [
            1824.0,
            1828.0,
            "Sure he clattered him, got a free kick and a yellow card for his troubles."
        ],
        "378": [
            1828.0,
            1833.0,
            "But just letting him turn in that first half and just letting Chelsea players run in at them from deep."
        ],
        "379": [
            1834.0,
            1838.0,
            "Kind of too many chiefs and not enough Indians at the back. But now they're all aware of their jobs."
        ],
        "380": [
            1842.0,
            1845.0,
            "So that's Fabregas standing over this one."
        ],
        "381": [
            1845.0,
            1847.0,
            "Not just his second Premier League goal."
        ],
        "382": [
            1848.0,
            1857.0,
            "A bit slightly fortuitously to end the record run that Fraser Forster had between the sticks for Southampton."
        ],
        "383": [
            1858.0,
            1862.0,
            "Fabregas looking for Costa. Mbakani is back there for Norwich."
        ],
        "384": [
            1862.0,
            1864.0,
            "Now O'Neill."
        ],
        "385": [
            1864.0,
            1866.0,
            "Lovely touch by Redmond."
        ],
        "386": [
            1867.0,
            1868.0,
            "Where's Houlahan?"
        ],
        "387": [
            1871.0,
            1872.0,
            "Redmond."
        ],
        "388": [
            1874.0,
            1875.0,
            "Houlahan."
        ],
        "389": [
            1876.0,
            1877.0,
            "O'Neill!"
        ],
        "390": [
            1880.0,
            1883.0,
            "A slight deflection away. This is better from Norwich."
        ],
        "391": [
            1883.0,
            1885.0,
            "And again it's Wes Houlahan on the ball."
        ],
        "392": [
            1885.0,
            1888.0,
            "The crowd will own him but he takes his time and he picks a pass."
        ],
        "393": [
            1888.0,
            1892.0,
            "Brady trying to disguise a pass into the near post. Cleared by Mikel."
        ],
        "394": [
            1894.0,
            1898.0,
            "Norwich hungrier at the moment but they've caught Mikel in the sandwich."
        ],
        "395": [
            1898.0,
            1904.0,
            "And there's a nasty clash of heads in there. O'Neill has got a nasty, nasty cut to his forehead."
        ],
        "396": [
            1905.0,
            1907.0,
            "They're going to need some serious medical treatment here."
        ],
        "397": [
            1907.0,
            1909.0,
            "Willian doesn't look too good."
        ],
        "398": [
            1909.0,
            1911.0,
            "He's got a bit of a headache."
        ],
        "399": [
            1911.0,
            1913.0,
            "He's got a bit of a headache."
        ],
        "400": [
            1913.0,
            1915.0,
            "A nasty cut to his forehead."
        ],
        "401": [
            1915.0,
            1917.0,
            "They're going to need some serious medical treatment here."
        ],
        "402": [
            1917.0,
            1919.0,
            "Willian doesn't look too clever either."
        ],
        "403": [
            1920.0,
            1923.0,
            "I think he's clashed with the teeth of Brady there."
        ],
        "404": [
            1924.0,
            1927.0,
            "Looks like a bloodied mouth for Brady."
        ],
        "405": [
            1928.0,
            1932.0,
            "A nasty cut on the forehead. Look, it's oozing out."
        ],
        "406": [
            1935.0,
            1939.0,
            "Three of them approached in a pincer movement to try and dispossess Willian."
        ],
        "407": [
            1940.0,
            1943.0,
            "That was a determination to get after the ball though, Bill."
        ],
        "408": [
            1943.0,
            1945.0,
            "You didn't see that in the first half."
        ],
        "409": [
            1945.0,
            1947.0,
            "They clattered into each other."
        ],
        "410": [
            1947.0,
            1949.0,
            "Look, it's Brady and Gary O'Neill."
        ],
        "411": [
            1949.0,
            1951.0,
            "There's the... Oh dear."
        ],
        "412": [
            1953.0,
            1956.0,
            "Into the mouth of Brady. Probably the teeth."
        ],
        "413": [
            1957.0,
            1960.0,
            "He's got to go off and maybe have a stitch or two in that."
        ],
        "414": [
            1962.0,
            1964.0,
            "A bit of strip stitching."
        ],
        "415": [
            1970.0,
            1975.0,
            "Where's Robbie going? I think it was the question asked by the manager there."
        ],
        "416": [
            1979.0,
            1982.0,
            "They're going to patch up the walking wounded in Orange City."
        ],
        "417": [
            1982.0,
            1985.0,
            "I think he has to go off as well, doesn't he, Brady?"
        ],
        "418": [
            1985.0,
            1987.0,
            "The pair of them have to go off, Bill."
        ],
        "419": [
            1987.0,
            1991.0,
            "Gary O'Neill's ran straight down the tunnel to get stitched up."
        ],
        "420": [
            1994.0,
            1996.0,
            "There's a willingness to get back on as well."
        ],
        "421": [
            1996.0,
            1998.0,
            "There's a willingness to get back on as well."
        ],
        "422": [
            1998.0,
            2000.0,
            "Love to see it, Gary O'Neill."
        ],
        "423": [
            2000.0,
            2003.0,
            "Just get down there, get stitched up, get back on."
        ],
        "424": [
            2007.0,
            2011.0,
            "Well, they've got one substitution left available to them, Norwich City."
        ],
        "425": [
            2011.0,
            2013.0,
            "And they may well use it here."
        ],
        "426": [
            2013.0,
            2018.0,
            "That's Graham Dorrance who's being pulled towards the bench."
        ],
        "427": [
            2018.0,
            2023.0,
            "Which would suggest that they're not optimistic about Gary O'Neill coming back on."
        ],
        "428": [
            2024.0,
            2028.0,
            "Brady's having to come over because he's obviously had treatment as well."
        ],
        "429": [
            2028.0,
            2031.0,
            "So, for the time being, they're down to nine."
        ],
        "430": [
            2031.0,
            2034.0,
            "Unless they can get the substitute on a bit sharpish."
        ],
        "431": [
            2041.0,
            2045.0,
            "Dean Kiley, the goalkeeping coach, he's had a few dental injuries in his time."
        ],
        "432": [
            2045.0,
            2050.0,
            "I don't think he liked that touch. A little bit rough on him there, Brady, from his physio."
        ],
        "433": [
            2054.0,
            2058.0,
            "Well, Willian is going to come on for Chelsea."
        ],
        "434": [
            2058.0,
            2060.0,
            "Norwich still two men down."
        ],
        "435": [
            2060.0,
            2062.0,
            "Robbie Brady is going to come back on."
        ],
        "436": [
            2062.0,
            2066.0,
            "Getting word that Gary O'Neill, brace yourself,"
        ],
        "437": [
            2066.0,
            2069.0,
            "is being stapled inside the dressing room at the moment."
        ],
        "438": [
            2073.0,
            2077.0,
            "Here's Costa, looking to take advantage of Chelsea's numerical advantage."
        ],
        "439": [
            2078.0,
            2079.0,
            "Fabregas."
        ],
        "440": [
            2084.0,
            2085.0,
            "Mikel."
        ],
        "441": [
            2090.0,
            2094.0,
            "Chelsea playing a bit of keep ball. Surely they'd be better off trying to get another goal."
        ],
        "442": [
            2094.0,
            2097.0,
            "Well, they have got that numerical advantage, but"
        ],
        "443": [
            2097.0,
            2103.0,
            "they've really gone into keep ball mode and really giving Norwich a chance to get a goal."
        ],
        "444": [
            2103.0,
            2105.0,
            "That's a lovely flick by Hazard."
        ],
        "445": [
            2106.0,
            2110.0,
            "Swept as Piliqueda by Matic. Heavy touch though from the Spaniard."
        ],
        "446": [
            2110.0,
            2112.0,
            "Costa gets lucky."
        ],
        "447": [
            2113.0,
            2114.0,
            "Willian."
        ],
        "448": [
            2117.0,
            2121.0,
            "That was a poor tackle from Robbie Brady. He really should have wiped him out there with that tackle, but"
        ],
        "449": [
            2121.0,
            2125.0,
            "I think he may be a little bit groggy still from his challenge."
        ],
        "450": [
            2125.0,
            2128.0,
            "That's the re-emergence of the bandage and staple Gary O'Neill."
        ],
        "451": [
            2128.0,
            2131.0,
            "Here's Matic. Fabregas."
        ],
        "452": [
            2131.0,
            2133.0,
            "Hazard offside."
        ],
        "453": [
            2133.0,
            2137.0,
            "We're into the last ten minutes now, but there's going to be a fair chunk of added time after that."
        ],
        "454": [
            2139.0,
            2143.0,
            "Well done, Gary O'Neill. I mean, that's the type of thing that's going to give you a lift, isn't it?"
        ],
        "455": [
            2144.0,
            2147.0,
            "I think there'd have been a few chances to get a goal."
        ],
        "456": [
            2147.0,
            2149.0,
            "But I think it's a bit of a shame that it's not."
        ],
        "457": [
            2149.0,
            2151.0,
            "I mean, it's a shame that it's not."
        ],
        "458": [
            2151.0,
            2153.0,
            "I mean, it's a shame that it's not."
        ],
        "459": [
            2153.0,
            2156.0,
            "I think there'd have been a few chances to get a goal."
        ],
        "460": [
            2156.0,
            2158.0,
            "But I think it's a shame that it's not."
        ],
        "461": [
            2158.0,
            2163.0,
            "But he's straight down the tunnel, got stapled up, bandaged up, and he's back on the pitch."
        ],
        "462": [
            2163.0,
            2165.0,
            "Well done, Gary O'Neill."
        ],
        "463": [
            2165.0,
            2167.0,
            "Hopefully it gives his team a lift."
        ],
        "464": [
            2171.0,
            2174.0,
            "Has under-hit that one. Mikkel can clip it forward looking for Hazard."
        ],
        "465": [
            2174.0,
            2176.0,
            "That's too much on the pass."
        ],
        "466": [
            2176.0,
            2178.0,
            "Well, Chelsea's edge to the game has gone, Bill."
        ],
        "467": [
            2178.0,
            2181.0,
            "They've totally gone, Chelsea. Just going through the motions."
        ],
        "468": [
            2183.0,
            2188.0,
            "Just trying to get through this last nine minutes and try and cruise the victory."
        ],
        "469": [
            2188.0,
            2196.0,
            "Can Norwich get up in the last third and maybe put a few balls in the area and get a little bit physical with Chelsea?"
        ],
        "470": [
            2198.0,
            2201.0,
            "Well, it was trying to get physical with Chelsea that cost them."
        ],
        "471": [
            2201.0,
            2207.0,
            "Friendly fire, if you like, the collision between Brady and Gary O'Neill."
        ],
        "472": [
            2209.0,
            2211.0,
            "Chelsea! Chelsea!"
        ],
        "473": [
            2212.0,
            2214.0,
            "Paul passed by closer."
        ],
        "474": [
            2218.0,
            2220.0,
            "That's Piliqueta."
        ],
        "475": [
            2224.0,
            2226.0,
            "Costa. Now Matic."
        ],
        "476": [
            2228.0,
            2230.0,
            "Hazard."
        ],
        "477": [
            2230.0,
            2233.0,
            "Chelsea again trying to pass their way to the points."
        ],
        "478": [
            2237.0,
            2240.0,
            "They seem to have a firm hold of it at half-time."
        ],
        "479": [
            2241.0,
            2246.0,
            "Kennedy's goal inside the first 40 seconds added to by Diego Costa's controversial second."
        ],
        "480": [
            2246.0,
            2249.0,
            "Clearly looked offside. Norwich felt that way."
        ],
        "481": [
            2253.0,
            2255.0,
            "Redmond has breathed life into the game."
        ],
        "482": [
            2255.0,
            2258.0,
            "Redmond has breathed life into Norwich City in this one."
        ],
        "483": [
            2258.0,
            2259.0,
            "Matic."
        ],
        "484": [
            2260.0,
            2262.0,
            "Raby can get his gloves on it."
        ],
        "485": [
            2270.0,
            2272.0,
            "Mbakani in there ahead of Mikel."
        ],
        "486": [
            2273.0,
            2274.0,
            "Hazard."
        ],
        "487": [
            2285.0,
            2286.0,
            "O'Neill."
        ],
        "488": [
            2301.0,
            2302.0,
            "O'Neill."
        ],
        "489": [
            2304.0,
            2305.0,
            "Brady."
        ],
        "490": [
            2306.0,
            2307.0,
            "O'Neill."
        ],
        "491": [
            2314.0,
            2315.0,
            "O'Neill."
        ],
        "492": [
            2318.0,
            2321.0,
            "Well, he's just been a little bit frantic since he's come on, Gary."
        ],
        "493": [
            2322.0,
            2325.0,
            "Come back on, sorry, after he went and got his head stitched up."
        ],
        "494": [
            2326.0,
            2328.0,
            "Can't blame him, but showed a lot of bravery."
        ],
        "495": [
            2328.0,
            2332.0,
            "Just got after the ball, running after the ball, trying to raise his team's tempo."
        ],
        "496": [
            2333.0,
            2337.0,
            "We've got six minutes left on the clock and a bit of time added on."
        ],
        "497": [
            2339.0,
            2345.0,
            "And it may well end up as three successive wins for Chelsea for the first time this season."
        ],
        "498": [
            2345.0,
            2350.0,
            "It's astonishing to think we're at this stage of the season and the wins at home against Newcastle"
        ],
        "499": [
            2350.0,
            2353.0,
            "and away against Southampton, the first back-to-back ones that Chelsea had."
        ],
        "500": [
            2353.0,
            2355.0,
            "Here they come now through Fabregas."
        ],
        "501": [
            2356.0,
            2362.0,
            "Well, totally the wrong choice from Seth Fabregas and he's normally the one who can pick the pass at the end of it."
        ],
        "502": [
            2363.0,
            2364.0,
            "Redmond."
        ],
        "503": [
            2365.0,
            2367.0,
            "Matic bites back at him."
        ],
        "504": [
            2367.0,
            2368.0,
            "Mikel now."
        ],
        "505": [
            2369.0,
            2371.0,
            "Hazard, open ground ahead of him."
        ],
        "506": [
            2374.0,
            2375.0,
            "Looking for Fabregas."
        ],
        "507": [
            2378.0,
            2379.0,
            "Willian."
        ],
        "508": [
            2381.0,
            2382.0,
            "In and Hazard."
        ],
        "509": [
            2383.0,
            2387.0,
            "In and Hazard with a concerning amount of time and space on the edge of the area."
        ],
        "510": [
            2387.0,
            2389.0,
            "Eventually he's closed down and forced back."
        ],
        "511": [
            2390.0,
            2392.0,
            "Still no shot from Chelsea at the end of that movement."
        ],
        "512": [
            2392.0,
            2395.0,
            "Someone had to get a shot away. See if they can now."
        ],
        "513": [
            2395.0,
            2397.0,
            "Matic might. He looks for Fabregas."
        ],
        "514": [
            2400.0,
            2401.0,
            "Halstead out to Redmond."
        ],
        "515": [
            2403.0,
            2407.0,
            "Had out by Babba. Redmond's intended pass for Cameron Jerome."
        ],
        "516": [
            2407.0,
            2411.0,
            "We just had to get a little bit aloft on that because Cameron Jerome was a wide receiver."
        ],
        "517": [
            2411.0,
            2413.0,
            "Cameron Jerome was away and in a chase."
        ],
        "518": [
            2417.0,
            2418.0,
            "Willian."
        ],
        "519": [
            2424.0,
            2429.0,
            "Long leg of Tim Klose. Outstretched to divert it behind for a Chelsea corner."
        ],
        "520": [
            2442.0,
            2446.0,
            "And Norwich have another change available to them and it looks like they're going to make it."
        ],
        "521": [
            2446.0,
            2452.0,
            "Any moment Matt Jarvis is getting himself ready but of more immediate concern is this Chelsea corner."
        ],
        "522": [
            2462.0,
            2467.0,
            "Well, Halstead getting it away, just marking the space there, not allowing Gary Cahill to get in front of him."
        ],
        "523": [
            2468.0,
            2470.0,
            "Poor corner from Willian."
        ],
        "524": [
            2472.0,
            2478.0,
            "And again another bite at it here. Ivanovic up. He got the winner you might remember at Southampton at the weekend."
        ],
        "525": [
            2478.0,
            2479.0,
            "That's Matic."
        ],
        "526": [
            2481.0,
            2484.0,
            "Well, there was no one in the space on that occasion and Matic had got across his marker."
        ],
        "527": [
            2484.0,
            2486.0,
            "Look, Cameron Jerome, no one in the space marking it."
        ],
        "528": [
            2487.0,
            2488.0,
            "Shouldn't be reaching him that low."
        ],
        "529": [
            2489.0,
            2493.0,
            "Can't really get it on target but should be someone in that space preventing that."
        ],
        "530": [
            2501.0,
            2502.0,
            "Here we go."
        ],
        "531": [
            2506.0,
            2507.0,
            "Here we have..."
        ],
        "532": [
            2508.0,
            2512.0,
            "He felt he deserved something from the referee as he went to ground but nothing given."
        ],
        "533": [
            2512.0,
            2514.0,
            "Fabregas, now Costa offside this time."
        ],
        "534": [
            2516.0,
            2520.0,
            "And given what happened in stoppage time at the end of the first half, cheers around Carrow Road."
        ],
        "535": [
            2522.0,
            2524.0,
            "Probably closer than the goal he scored actually."
        ],
        "536": [
            2526.0,
            2528.0,
            "Good ball from Fabregas, very tight."
        ],
        "537": [
            2528.0,
            2530.0,
            "Certainly tighter from the offside when he scored."
        ],
        "538": [
            2552.0,
            2553.0,
            "O'Neill."
        ],
        "539": [
            2555.0,
            2556.0,
            "Back comes Hazard."
        ],
        "540": [
            2556.0,
            2557.0,
            "Once and twice."
        ],
        "541": [
            2558.0,
            2559.0,
            "That's..."
        ],
        "542": [
            2560.0,
            2561.0,
            "over Pinto."
        ],
        "543": [
            2562.0,
            2563.0,
            "Redmond."
        ],
        "544": [
            2564.0,
            2566.0,
            "Wonderful run from Redmond, he's trying to do it again."
        ],
        "545": [
            2567.0,
            2568.0,
            "He's found the side netting."
        ],
        "546": [
            2569.0,
            2571.0,
            "Well, people on this near side thought that the..."
        ],
        "547": [
            2572.0,
            2575.0,
            "the bulging in the net was the ball in the goal but it was a side netting, Bill."
        ],
        "548": [
            2576.0,
            2577.0,
            "You're right."
        ],
        "549": [
            2577.0,
            2578.0,
            "Good run, very direct."
        ],
        "550": [
            2579.0,
            2581.0,
            "Hazard appealing for the foul, it never was."
        ],
        "551": [
            2581.0,
            2584.0,
            "Redmond, after scoring a goal with his right foot, coming in really well on his left."
        ],
        "552": [
            2585.0,
            2587.0,
            "Nice and direct, gets his shot away."
        ],
        "553": [
            2588.0,
            2592.0,
            "But in fairness, the couture has got that one covered quite easily in this near post area"
        ],
        "554": [
            2593.0,
            2594.0,
            "as it goes into the side netting."
        ],
        "555": [
            2603.0,
            2605.0,
            "More into the last 90 seconds of the 90 minutes."
        ],
        "556": [
            2606.0,
            2608.0,
            "Getting word it's going to be five added minutes."
        ],
        "557": [
            2612.0,
            2613.0,
            "Willian."
        ],
        "558": [
            2615.0,
            2616.0,
            "Costa."
        ],
        "559": [
            2623.0,
            2625.0,
            "Fabregas looking for Willian."
        ],
        "560": [
            2631.0,
            2632.0,
            "And it's in."
        ],
        "561": [
            2633.0,
            2634.0,
            "Willian."
        ],
        "562": [
            2635.0,
            2636.0,
            "Fabregas."
        ],
        "563": [
            2637.0,
            2638.0,
            "Fabregas."
        ],
        "564": [
            2639.0,
            2641.0,
            "Well played back to Willian, now Costa."
        ],
        "565": [
            2642.0,
            2643.0,
            "Closer stabs it clear."
        ],
        "566": [
            2648.0,
            2649.0,
            "Pinto."
        ],
        "567": [
            2657.0,
            2658.0,
            "Ball still in play."
        ],
        "568": [
            2665.0,
            2666.0,
            "And Costa."
        ],
        "569": [
            2668.0,
            2669.0,
            "Bacani."
        ],
        "570": [
            2673.0,
            2674.0,
            "Brady."
        ],
        "571": [
            2675.0,
            2676.0,
            "Hulahan."
        ],
        "572": [
            2679.0,
            2682.0,
            "Very rare that he plays a full 90 minutes for Norwich."
        ],
        "573": [
            2683.0,
            2686.0,
            "Can he create the dying embers of this match?"
        ],
        "574": [
            2687.0,
            2688.0,
            "Can he quite force it through to Pinto?"
        ],
        "575": [
            2689.0,
            2690.0,
            "Pinto comes and claims it."
        ],
        "576": [
            2691.0,
            2692.0,
            "Hulahan now."
        ],
        "577": [
            2693.0,
            2695.0,
            "Bacani was there but so too has Pili Cueta."
        ],
        "578": [
            2696.0,
            2697.0,
            "Brady."
        ],
        "579": [
            2698.0,
            2699.0,
            "Pinto."
        ]
    }
}