{
    "segments": {
        "0": [
            0.0,
            5.64,
            "If he can play a part tonight, you wouldn't expect Manuel Pellegrini to leave it too long before he sends him on"
        ],
        "1": [
            6.2,
            8.42,
            "He is on the Manchester City bench"
        ],
        "2": [
            8.92,
            14.0,
            "As is Kevin de Bruyne who might also be a player who could pep things up for Manchester City"
        ],
        "3": [
            14.0,
            16.0,
            "But it's been that very comfortable so far"
        ],
        "4": [
            16.24,
            20.8,
            "For Juventus who had a goal of their own disallowed in the first half and here they are with"
        ],
        "5": [
            21.16,
            23.16,
            "Sturaro looking to threaten early"
        ],
        "6": [
            24.08,
            27.48,
            "Alexander Kolarov clearing away for Manchester City. Yeah, I wouldn't expect"
        ],
        "7": [
            27.48,
            31.72,
            "Manuel Pellegrini to wait too long, fletch it to tempo. I hear the lads in the studio"
        ],
        "8": [
            31.72,
            35.44,
            "They're talking about urgency, talking about tempo. That's what it's all about this evening"
        ],
        "9": [
            35.44,
            39.2,
            "And if it doesn't pick up, I think he'd be calling to his bench sooner rather than later"
        ],
        "10": [
            53.24,
            55.24,
            "There is Sergio Aguero"
        ],
        "11": [
            58.48,
            65.88,
            "Other end, other end Sergio. Yeah, looks as though he's going to warm up straight away Steve, so there is the indication"
        ],
        "12": [
            65.88,
            67.88,
            "Yeah, no messing about"
        ],
        "13": [
            67.88,
            71.4,
            "And Jesus Navas is going to quickly join him as well, fletch"
        ],
        "14": [
            72.28,
            74.28,
            "The goal scorer"
        ],
        "15": [
            74.28,
            77.12,
            "Followed by a man blessed with lots of pace, Jesus Navas"
        ],
        "16": [
            78.24,
            82.32,
            "That's what you like to see, suddenly the crowd are up, the main man's warming up"
        ],
        "17": [
            88.48,
            91.88,
            "It's Giorgio Chiellini who was so solid at the back"
        ],
        "18": [
            92.84,
            97.28,
            "In the first half for Juve, right, two or three really important challenges"
        ],
        "19": [
            107.92,
            112.52,
            "Sturaro closed down quickly there by Fernandinho, which has left a little bit of a hole for Hernandez"
        ],
        "20": [
            118.2,
            121.72,
            "Made off there by Lichsteiner towards Morata, dealt with by Mangalet"
        ],
        "21": [
            130.92,
            137.6,
            "Chiellini again out jumping at Wilfrid Bonny, who's not enjoyed that battle against the Italian international tonight. Here's Quadrata"
        ],
        "22": [
            139.28,
            141.28,
            "Caught there by Fernandinho"
        ],
        "23": [
            142.68,
            145.16,
            "Got caught again, cornered"
        ],
        "24": [
            148.24,
            151.52,
            "When Bonny gets challenged he spends a lot of time on the floor"
        ],
        "25": [
            151.52,
            154.08,
            "You'd expect the size of the man to be bigger and stronger"
        ],
        "26": [
            154.08,
            156.36,
            "If it's not Chiellini knocking him over, it's somebody else"
        ],
        "27": [
            156.88,
            164.76,
            "Needs to hold the ball up, needs to be strong, needs to bring other people into the game, vitally important when he's playing as a long striker"
        ],
        "28": [
            165.76,
            170.56,
            "That's the part, doesn't it? That upper body strength that we've not seen so far tonight"
        ],
        "29": [
            171.92,
            175.84,
            "Now they've got some defending to do here in Manchester City from this Juventus free-kick"
        ],
        "30": [
            175.88,
            179.48,
            "Which Juan Cuadrado is about to deliver"
        ],
        "31": [
            179.48,
            183.8,
            "And he goes towards Mandzukic and he'd almost felt there for Chiellini, he'd still gone away"
        ],
        "32": [
            183.8,
            188.76,
            "And in the end the referee spots an infringement"
        ],
        "33": [
            188.76,
            191.76,
            "And it's a free-kick to Manchester City"
        ],
        "34": [
            193.76,
            194.76,
            "He says, who me?"
        ],
        "35": [
            196.28,
            198.28,
            "I think it was the assistant behind the goal gave it"
        ],
        "36": [
            199.28,
            202.36,
            "Certainly looked at this assistant, this side of the pitch and he wasn't offside"
        ],
        "37": [
            202.36,
            204.36,
            "He'd just seen a push by Mandzukic"
        ],
        "38": [
            206.36,
            213.36,
            "They have found it hard, Manchester City, to win games here at the Etihad in the Champions League"
        ],
        "39": [
            213.36,
            216.36,
            "They've lost four of their last eight on this pitch"
        ],
        "40": [
            217.36,
            219.36,
            "And albeit against some of Europe's big hitters"
        ],
        "41": [
            219.36,
            222.36,
            "And that's what they're up against tonight in Juventus"
        ],
        "42": [
            222.36,
            226.36,
            "But if you've got any hopes of going deep into this competition or winning it"
        ],
        "43": [
            226.36,
            230.36,
            "When you think about what Manchester City's ambitions are moving forward"
        ],
        "44": [
            230.36,
            234.36,
            "You've got to make your home stadium a fortress in any competition you're in"
        ],
        "45": [
            234.88,
            238.88,
            "And they've found it tough going so far in this one"
        ],
        "46": [
            240.88,
            241.88,
            "Here's Paul Pogba"
        ],
        "47": [
            242.88,
            244.88,
            "Intercepted by company"
        ],
        "48": [
            244.88,
            245.88,
            "Pogba again"
        ],
        "49": [
            247.88,
            249.88,
            "He's got that ability, Pogba, hasn't he, with the long legs"
        ],
        "50": [
            249.88,
            253.88,
            "Just to move away from players when he doesn't actually look as though he's putting too much effort in"
        ],
        "51": [
            253.88,
            255.88,
            "To get away from them"
        ],
        "52": [
            264.88,
            265.88,
            "Pogba"
        ],
        "53": [
            273.88,
            274.88,
            "Morata"
        ],
        "54": [
            275.88,
            276.88,
            "Pogba"
        ],
        "55": [
            277.88,
            281.88,
            "Swung forward towards Mandzukic, away by Sanye"
        ],
        "56": [
            284.88,
            285.88,
            "Now Benucci"
        ],
        "57": [
            286.88,
            288.88,
            "The target here is Mandzukic, who's offside"
        ],
        "58": [
            288.88,
            290.88,
            "Close that, look close that"
        ],
        "59": [
            294.88,
            296.88,
            "Lovely floated ball"
        ],
        "60": [
            298.88,
            300.88,
            "Just offside"
        ],
        "61": [
            301.88,
            303.88,
            "Makari Sanye was clever enough"
        ],
        "62": [
            305.88,
            308.88,
            "Five in the Champions League last season for Atletico Madrid"
        ],
        "63": [
            308.88,
            310.88,
            "Mario Mandzukic, 20 goals in all"
        ],
        "64": [
            310.88,
            316.88,
            "He was the player that Atletico signed to replace Diogo Costa when he went to Chelsea"
        ],
        "65": [
            317.88,
            320.88,
            "And he's got a great track record of scoring important goals"
        ],
        "66": [
            320.88,
            321.88,
            "And plenty of them"
        ],
        "67": [
            322.4,
            324.4,
            "For the big clubs in Europe's top leagues"
        ],
        "68": [
            340.4,
            341.4,
            "Here's David Silva"
        ],
        "69": [
            343.4,
            348.4,
            "He's often the player who can inspire City and just find that little bit of moment of magic from somewhere for them"
        ],
        "70": [
            348.92,
            352.92,
            "But even he's been relatively ineffective so far"
        ],
        "71": [
            352.92,
            354.92,
            "Sturaro to Quadrada"
        ],
        "72": [
            355.92,
            356.92,
            "Now Pogba"
        ],
        "73": [
            357.92,
            361.92,
            "Morata is available too and Mandzukic is waiting for a cross"
        ],
        "74": [
            361.92,
            364.92,
            "Sanye gets a block on that, here's Xhernanez"
        ],
        "75": [
            366.92,
            367.92,
            "Now Evra"
        ],
        "76": [
            368.92,
            370.92,
            "And only to Vincent Kompany"
        ],
        "77": [
            370.92,
            375.92,
            "Forward by Torre but the flag was up anyway against Wilfred Bonny"
        ],
        "78": [
            376.44,
            379.44,
            "I'm sorry Flex, nothing much has changed"
        ],
        "79": [
            380.44,
            384.44,
            "Now are my boys warming up because they'd be ready to come on if I was Mammo Pellegrini"
        ],
        "80": [
            385.44,
            388.44,
            "Something needs to change, this is far too easy"
        ],
        "81": [
            388.44,
            393.44,
            "Acceleration here from Quadrado and then he rather did himself didn't he with the trick on the edge of the box"
        ],
        "82": [
            393.44,
            395.44,
            "He was trying to get away from Mangler"
        ],
        "83": [
            397.44,
            401.44,
            "Now here's David Silva for Manchester City, Nasri trying to get forward to join in"
        ],
        "84": [
            406.44,
            412.44,
            "Now Sanye, you can see again the work rate of Mario Mandzukic to get back and make a challenge"
        ],
        "85": [
            412.44,
            415.44,
            "In his own left back position from centre forward"
        ],
        "86": [
            418.44,
            419.44,
            "Now Yaya Torre"
        ],
        "87": [
            420.44,
            421.44,
            "Fernandinho"
        ],
        "88": [
            421.44,
            422.44,
            "Kolarov"
        ],
        "89": [
            427.44,
            429.44,
            "And they're intercepted by Leonardo Danucci"
        ],
        "90": [
            429.96,
            433.96,
            "As you say Steve, the 15 minute break and whatever Mammo Pellegrini said to the team at half time"
        ],
        "91": [
            433.96,
            436.96,
            "It's the same old story in the second half"
        ],
        "92": [
            436.96,
            437.96,
            "Yeah it is"
        ],
        "93": [
            439.96,
            441.96,
            "They need something to do, they need to"
        ],
        "94": [
            441.96,
            444.96,
            "They need a change, Kevin De Bruyne is out there as well"
        ],
        "95": [
            448.96,
            451.96,
            "Kolarov forward to Raheem Sterling"
        ],
        "96": [
            451.96,
            453.96,
            "Danucci just moves him aside"
        ],
        "97": [
            454.48,
            458.48,
            "They've been physically superior haven't they to anything Manchester City have thrown at them"
        ],
        "98": [
            459.48,
            462.48,
            "It's been really really easy for them, that's the problem for me this evening"
        ],
        "99": [
            462.48,
            466.48,
            "It's been so easy for them, Rio mentions it at a commentary, bringing the ball out"
        ],
        "100": [
            466.48,
            469.48,
            "Just knocking a pass to the centre forward like they've just done there"
        ],
        "101": [
            470.48,
            472.48,
            "Here's Mandzukic, the run of control"
        ],
        "102": [
            472.48,
            474.48,
            "He's got a chance to get away from the box"
        ],
        "103": [
            474.48,
            476.48,
            "He's got a chance to get away from the box"
        ],
        "104": [
            476.48,
            478.48,
            "He's got a chance to get away from the box"
        ],
        "105": [
            478.48,
            480.48,
            "He's got a chance to get away from the box"
        ],
        "106": [
            480.48,
            482.48,
            "He's got a chance to get away from the box"
        ],
        "107": [
            483.0,
            486.0,
            "The run of Quadrado made a bit of room for him"
        ],
        "108": [
            486.0,
            490.0,
            "It was an important block there by Mangala because Quadrado had made an enterprising run"
        ],
        "109": [
            490.0,
            492.0,
            "Into the Juventus penalty area"
        ],
        "110": [
            492.0,
            494.0,
            "It's quite lively tonight isn't it, Quadrado"
        ],
        "111": [
            494.0,
            497.0,
            "Yeah, I mean he would have been offside there in all honesty"
        ],
        "112": [
            497.0,
            500.0,
            "But still they look lively, they look pacey"
        ],
        "113": [
            508.0,
            512.0,
            "Here's Hananes who's done most of his work in a deeper position tonight"
        ],
        "114": [
            512.52,
            513.52,
            "Now Storaro"
        ],
        "115": [
            514.52,
            516.52,
            "He's fed back towards him by Mario Mandzukic"
        ],
        "116": [
            516.52,
            519.52,
            "And in the end he's gone behind for a goal kick to Manchester City"
        ],
        "117": [
            519.52,
            522.52,
            "Mandzukic has stayed down following that challenge"
        ],
        "118": [
            536.52,
            538.52,
            "I think he's alright"
        ],
        "119": [
            538.52,
            540.52,
            "Referees haven't none of that to play on"
        ],
        "120": [
            542.52,
            543.52,
            "Here's Nasri"
        ],
        "121": [
            567.52,
            570.52,
            "Here's Nasri and can he find some quality here towards Boni, Bernucci"
        ],
        "122": [
            570.52,
            571.52,
            "This time steps in"
        ],
        "123": [
            572.0,
            573.0,
            "Now David Silva."
        ],
        "124": [
            575.2,
            577.96,
            "Juventus looking to get as many bodies around the ball as they can."
        ],
        "125": [
            577.96,
            578.64,
            "Now Nasri."
        ],
        "126": [
            579.8,
            582.72,
            "Silva, Nasri, challenged by Sturara."
        ],
        "127": [
            585.44,
            586.44,
            "Now Kolorov."
        ],
        "128": [
            587.28,
            590.56,
            "And that's going to be brought back for a foul on Sturara,"
        ],
        "129": [
            590.56,
            593.12,
            "who was just caught as he played that away."
        ],
        "130": [
            593.12,
            595.56,
            "It would have been a promising position down the left-hand side"
        ],
        "131": [
            595.84,
            598.32,
            "had Dami Escamilla, the referee, allowed it to carry on."
        ],
        "132": [
            602.8,
            604.8,
            "What an aim now from Violeta Rodriguez,"
        ],
        "133": [
            605.16,
            606.44,
            "very smart without a foul play."
        ],
        "134": [
            610.16,
            611.96,
            "I think it's up for two-v Twenty-four minutes in,"
        ],
        "135": [
            612.08,
            614.68,
            "Xane Lucas, who definitely showed that"
        ],
        "136": [
            614.68,
            616.72,
            "he is a ball-player in human terms."
        ],
        "137": [
            618.64,
            619.08,
            "Not at all."
        ],
        "138": [
            619.48,
            622.84,
            "Damn just a greatical section with Shakhtar"
        ],
        "139": [
            622.84,
            625.4,
            "with the logistics stuck with them,"
        ],
        "140": [
            625.4,
            627.48,
            "an eye for an easy to score mistake"
        ],
        "141": [
            627.48,
            629.12,
            "and then a great goal."
        ],
        "142": [
            629.12,
            631.52,
            "A neat lay-off again by Mario Mandzukic."
        ],
        "143": [
            644.2,
            645.2,
            "Fernandinho."
        ],
        "144": [
            645.2,
            647.6,
            "He's muscled aside there by Hernandez."
        ],
        "145": [
            647.6,
            649.88,
            "What a goal for Manchester City by David Silva."
        ],
        "146": [
            649.88,
            652.6,
            "Torre to Fernandinho, now Silva."
        ],
        "147": [
            652.6,
            654.88,
            "First time here to Raheem Sterling."
        ],
        "148": [
            654.88,
            659.76,
            "Partially stopped in his tracks by Sterraro,"
        ],
        "149": [
            659.76,
            662.72,
            "then Kolarov runs into Quadrano and City get the try."
        ],
        "150": [
            671.08,
            672.56,
            "Silva towards Sterling,"
        ],
        "151": [
            672.56,
            675.56,
            "Quadrano's challenge and that is going to bring a corner"
        ],
        "152": [
            675.56,
            676.76,
            "for Manchester City."
        ],
        "153": [
            676.76,
            680.24,
            "And Mangler have the opportunity to get forward here."
        ],
        "154": [
            684.88,
            689.6,
            "VINCENT COMPANY SCORES"
        ],
        "155": [
            689.6,
            691.84,
            "Vincent Company have scored a couple this season,"
        ],
        "156": [
            691.84,
            693.04,
            "he's the obvious threat."
        ],
        "157": [
            693.04,
            694.04,
            "And that's a goal!"
        ],
        "158": [
            694.04,
            696.6,
            "And it's a huge goal from the captain"
        ],
        "159": [
            696.6,
            701.6,
            "to get the Champions League campaign off the running for Manchester City."
        ],
        "160": [
            701.6,
            705.2,
            "They needed a goal, and Vincent Company provides it."
        ],
        "161": [
            705.2,
            707.56,
            "I don't know whether it was an own goal, Fletch."
        ],
        "162": [
            707.56,
            710.32,
            "They're complaining about the challenge,"
        ],
        "163": [
            710.32,
            712.16,
            "I think he was leaning all over the back of them,"
        ],
        "164": [
            712.16,
            713.16,
            "I think it was an own goal."
        ],
        "165": [
            713.96,
            715.96,
            "Goal for City!"
        ],
        "166": [
            717.96,
            719.76,
            "Silva passing!"
        ],
        "167": [
            719.76,
            721.76,
            "Crossed in by David Silva."
        ],
        "168": [
            721.76,
            723.76,
            "I think it comes off Kehlani."
        ],
        "169": [
            723.76,
            727.2,
            "I think he's complaining, he's all over his back, let me have a look at it."
        ],
        "170": [
            727.2,
            729.2,
            "I think it comes off Kehlani's head."
        ],
        "171": [
            730.84,
            732.16,
            "Vincent Company's chest."
        ],
        "172": [
            732.16,
            735.16,
            "Yeah, it comes off Kehlani's forehead, right in the back of the head."
        ],
        "173": [
            738.56,
            740.56,
            "This is the problem, all over his back."
        ],
        "174": [
            740.56,
            742.16,
            "Kehlani heads it in."
        ],
        "175": [
            744.16,
            749.16,
            "It takes all sorts, you'll take that all day long if you're Manchester City."
        ],
        "176": [
            749.16,
            752.16,
            "Thank you very much, let's get away from everybody."
        ],
        "177": [
            752.16,
            756.16,
            "Well, Vincent Company wasn't shying, claiming it, Steve, was he?"
        ],
        "178": [
            756.16,
            760.16,
            "And who wouldn't be? Because they needed something to pep them up tonight."
        ],
        "179": [
            760.16,
            764.16,
            "Kehlani complaining about the challenge from the Manchester City captain."
        ],
        "180": [
            764.16,
            768.16,
            "Dani Escamilla, maybe more importantly the official behind the goal,"
        ],
        "181": [
            768.16,
            769.16,
            "didn't see it that way."
        ],
        "182": [
            769.16,
            772.16,
            "And Manchester City, 12 minutes into the second half."
        ],
        "183": [
            773.16,
            777.16,
            "Luigi Juventus by a goal to nil, an own goal by Giorgio Chiellini."
        ],
        "184": [
            780.16,
            785.16,
            "And Vincent Company, the captain, certainly played his part in all of that."
        ],
        "185": [
            790.16,
            792.16,
            "Here's Lichsteiner."
        ],
        "186": [
            793.16,
            797.16,
            "And that's straight through to Johan, is he right, Chiellini, to be unhappy about that?"
        ],
        "187": [
            797.16,
            799.16,
            "Of course, I think so, he's all over his back."
        ],
        "188": [
            799.16,
            804.16,
            "The fact that he headed it in, it didn't look that severe to be very honest,"
        ],
        "189": [
            804.16,
            806.16,
            "but the fact that he was all over his shoulders."
        ],
        "190": [
            809.16,
            813.16,
            "What surprised me is that the assistant behind the goal was more than happy,"
        ],
        "191": [
            813.16,
            815.16,
            "but the assistant behind the goal had to see it."
        ],
        "192": [
            830.16,
            834.16,
            "And these fifth officials left behind the goal have got a lot to answer for."
        ],
        "193": [
            835.16,
            838.16,
            "That's left by Bobby, and they've got a two-on-one here,"
        ],
        "194": [
            838.16,
            842.16,
            "and Raheem Sterling is one of them, and it's another important save by Buffon,"
        ],
        "195": [
            842.16,
            846.16,
            "and then Juventus get the rub of the green, as David Silva was looking to get the second."
        ],
        "196": [
            848.16,
            850.16,
            "Well, he certainly kept them in the game, lovely."
        ],
        "197": [
            850.16,
            853.16,
            "It's only there by Bonnie, David Silva's through."
        ],
        "198": [
            854.16,
            858.16,
            "Doesn't hit him in enough, Raheem Sterling, but Buffon's hurt."
        ],
        "199": [
            858.16,
            861.16,
            "How quick again to knock that one over the bar."
        ],
        "200": [
            863.16,
            866.16,
            "It's made two or three really important saves for Juventus tonight,"
        ],
        "201": [
            866.16,
            870.16,
            "they're capped in Jan Luiz, Buffon, then he goes from David Silva."
        ],
        "202": [
            871.16,
            875.16,
            "Away by Morata, who was back there helping out, back in by Kolarov."
        ],
        "203": [
            876.16,
            879.16,
            "They had plenty of time here initially from Paul Pogba,"
        ],
        "204": [
            879.16,
            884.16,
            "although Van Gullen made life difficult for his French international team-mate."
        ],
        "205": [
            884.16,
            886.16,
            "And the fifth official there, Steve."
        ],
        "206": [
            888.16,
            891.16,
            "Had the best view of that whole incident, didn't he?"
        ],
        "207": [
            891.16,
            896.16,
            "He was looking right at it, Giorgio Chiellini went straight over to him when the goal was given."
        ],
        "208": [
            897.16,
            900.16,
            "Well, Fletcher, we presume, speaking to Howard's Web,"
        ],
        "209": [
            900.16,
            904.16,
            "that he was happy with the decision, it was as simple as, because Howard's Web explained midweek that..."
        ],
        "210": [
            906.16,
            910.16,
            "They liaise with the referees, they talk to the referees constantly,"
        ],
        "211": [
            910.16,
            912.16,
            "but it's baffling as a supporter."
        ],
        "212": [
            913.16,
            916.16,
            "In the last round, Celtic were undone by Malmo by a very strange goal,"
        ],
        "213": [
            916.16,
            918.16,
            "and it's been done again."
        ],
        "214": [
            919.16,
            921.16,
            "Well, Manchester City will take it."
        ],
        "215": [
            921.16,
            923.16,
            "They lead by a goal to nil, here's Raheem Sterling."
        ],
        "216": [
            928.16,
            929.16,
            "Fernandinho."
        ],
        "217": [
            939.16,
            940.16,
            "Rossana."
        ],
        "218": [
            942.16,
            943.16,
            "Nasri."
        ],
        "219": [
            944.16,
            948.16,
            "Bonnie challenged by a combination there of Evra, Chiellini and Pogba."
        ],
        "220": [
            954.16,
            955.16,
            "Here's Toure."
        ],
        "221": [
            959.16,
            962.16,
            "Silva gliding away from Hernandez, then Nasri through towards Bonnie,"
        ],
        "222": [
            962.16,
            965.16,
            "Benici hits across, Bonnie still got the shot away."
        ],
        "223": [
            966.16,
            970.16,
            "And again he finds the tall, imposing figure of Gianluigi Buffon in the way,"
        ],
        "224": [
            970.16,
            972.16,
            "and then Sterraro is caught by Fernandinho."
        ],
        "225": [
            973.16,
            975.16,
            "And Juventus get the free kick."
        ],
        "226": [
            975.16,
            978.16,
            "Now this is the view of the fifth official's team."
        ],
        "227": [
            982.16,
            985.16,
            "Suggest that he can't see that, he's mental."
        ],
        "228": [
            987.16,
            990.16,
            "Here he is, perfect opportunity, is he watching the ball?"
        ],
        "229": [
            990.16,
            993.16,
            "He's watching the challenge, he must think it's fine."
        ],
        "230": [
            993.16,
            996.16,
            "He must think it's fine, he certainly doesn't think it's fine."
        ],
        "231": [
            997.16,
            1001.16,
            "Just to give you an idea of the layout of where the cameras are at the stadium here tonight,"
        ],
        "232": [
            1001.16,
            1006.16,
            "the camera that showed the first view of that is literally over the shoulder of the fifth official."
        ],
        "233": [
            1008.16,
            1011.16,
            "And it goes here towards Mandukic and then late back to Morata and then Sterraro,"
        ],
        "234": [
            1011.16,
            1013.16,
            "big save by Jo Hart."
        ],
        "235": [
            1013.16,
            1017.16,
            "And a really good defending to clear it away by Fernandinho for Manchester City."
        ],
        "236": [
            1017.16,
            1021.16,
            "It's the first thing that Jo Hart's had to do, and he did it fantastically well."
        ],
        "237": [
            1022.16,
            1027.16,
            "A quadrado that gets possessed by Toure, and Manchester City can come forward now."
        ],
        "238": [
            1030.16,
            1034.16,
            "Here's Sterling, it's away from Hernández, David Silva."
        ],
        "239": [
            1040.16,
            1045.16,
            "Now Sterling, Nasri, Sane are getting forward to join in."
        ],
        "240": [
            1045.16,
            1051.16,
            "Much better game now, the Avengers have to come out and say it's for something."
        ],
        "241": [
            1052.16,
            1056.16,
            "Manchester City have a bit more space, can play counter-attacking football."
        ],
        "242": [
            1060.16,
            1064.16,
            "Here's a chance for Morata to bring it away, he's only really got Mandukic up with him."
        ],
        "243": [
            1064.16,
            1068.16,
            "He was looking to get the foul there from Bakary Sane, and that's what he gets."
        ],
        "244": [
            1070.16,
            1073.16,
            "How important was this? Jo Hart going for the free-kick?"
        ],
        "245": [
            1073.16,
            1079.16,
            "How important was this? Jo Hart, great touch by Mandukic, lay-off by Morata, Sterraro's onto it."
        ],
        "246": [
            1079.16,
            1082.16,
            "Doesn't catch it, but goes to his set of legs, Jo Hart on the ball at least."
        ],
        "247": [
            1082.16,
            1084.16,
            "Great save."
        ],
        "248": [
            1087.16,
            1094.16,
            "What a challenge there, the follow-up challenge by Fernandinho was as important as the challenge we saw from Chiellini in the opening moments of the first half."
        ],
        "249": [
            1096.16,
            1099.16,
            "Here's Evra for Juventus, final touch off Sane."
        ],
        "250": [
            1100.16,
            1107.16,
            "So important for Jo Hart, hasn't had much to do in this game, really important that he's alert and like he was then."
        ],
        "251": [
            1112.16,
            1119.16,
            "And Anes has gone out to take this corner for Juventus, Chiellini might try and get some retribution for himself here."
        ],
        "252": [
            1119.16,
            1127.16,
            "Bonucci's gone up to join in, the two centre-backs are in the penalty area, and it goes towards Bonucci, it comes off the head of Mangala, pump-back!"
        ],
        "253": [
            1130.16,
            1135.16,
            "Well, it was there to be hit, wasn't it?"
        ],
        "254": [
            1141.16,
            1145.16,
            "He bogged the keeper's eye on it, just slices at the anguish."
        ],
        "255": [
            1152.16,
            1155.16,
            "Does he need to make a change now, Steve?"
        ],
        "256": [
            1155.16,
            1157.16,
            "I think he will."
        ],
        "257": [
            1157.16,
            1160.16,
            "He's got Kibale on the bench, hasn't he?"
        ],
        "258": [
            1161.16,
            1168.16,
            "In this Champions League phase, you may as well lose 2-0 and go down with fighting them,"
        ],
        "259": [
            1168.16,
            1173.16,
            "and go down 1-0 and not trying, so Kibale who scored two in the three Serie A games,"
        ],
        "260": [
            1173.16,
            1175.16,
            "you can see him make an appearance if he's fitting well."
        ],
        "261": [
            1175.16,
            1180.16,
            "Pogba's ball towards Quadrado, who's gonna have to stretch the reach there, he can't do it."
        ],
        "262": [
            1188.16,
            1196.16,
            "I'm sure his mood's changed quite significantly, Steve, following the own goal from Chiellini."
        ],
        "263": [
            1198.16,
            1206.16,
            "Oh, very much so. The cavalry was warming up, they've been told to calm down a bit now."
        ],
        "264": [
            1206.16,
            1209.16,
            "Aguero, De Bruyne and Navas."
        ],
        "265": [
            1209.16,
            1212.16,
            "Manchester City down to 10 men at the moment, Comarov's just had a little bang in the face,"
        ],
        "266": [
            1212.16,
            1219.16,
            "just receiving some attention, so we're down to 10 men with the left-back off,"
        ],
        "267": [
            1219.16,
            1223.16,
            "so Sterling's just dropped into a defensive position for now."
        ],
        "268": [
            1228.16,
            1232.16,
            "And that's the area where Juventus will try and attack with Quadrado."
        ],
        "269": [
            1233.16,
            1235.16,
            "There's Lichsteiner."
        ],
        "270": [
            1237.16,
            1241.16,
            "And it goes here towards Mario Mandzukic, the company is there for Manchester City,"
        ],
        "271": [
            1241.16,
            1246.16,
            "now Marata, and they get bodies around the ball, well done, defensively City."
        ],
        "272": [
            1247.16,
            1251.16,
            "And with Comarov, who's just been a bit of a pain in the back of the neck,"
        ],
        "273": [
            1251.16,
            1253.16,
            "he's just got to get back on the ball."
        ],
        "274": [
            1253.16,
            1256.16,
            "And it's the goal, Winston Company over the back of Chiellini,"
        ],
        "275": [
            1256.16,
            1260.16,
            "as you can clearly see, it was an own goal, flies in past Buffon."
        ],
        "276": [
            1260.16,
            1263.16,
            "Joe Wooden, the man who's been a bit of a pain in the back of the neck,"
        ],
        "277": [
            1263.16,
            1265.16,
            "he's just got to get back on the ball."
        ],
        "278": [
            1266.16,
            1267.16,
            "And it's a goal."
        ],
        "279": [
            1268.16,
            1269.16,
            "And it's a goal."
        ],
        "280": [
            1270.16,
            1271.16,
            "And it's a goal."
        ],
        "281": [
            1272.16,
            1273.16,
            "And it's a goal."
        ],
        "282": [
            1274.16,
            1275.16,
            "And it's a goal."
        ],
        "283": [
            1276.16,
            1277.16,
            "And it's a goal."
        ],
        "284": [
            1278.16,
            1279.16,
            "And it's a goal."
        ],
        "285": [
            1280.16,
            1281.16,
            "And it's a goal."
        ],
        "286": [
            1281.16,
            1282.16,
            "Flies in past Buffon."
        ],
        "287": [
            1283.16,
            1284.16,
            "A wonderful header."
        ],
        "288": [
            1285.16,
            1288.16,
            "The only problem was is it a foul or not, he celebrates as if it is."
        ],
        "289": [
            1288.16,
            1289.16,
            "He doesn't care."
        ],
        "290": [
            1290.16,
            1292.16,
            "We think it was a foul."
        ],
        "291": [
            1295.16,
            1298.16,
            "The fifth official definitely should have spotted it as far as I'm concerned."
        ],
        "292": [
            1298.16,
            1300.16,
            "It was a foul for me, it was all over his back."
        ],
        "293": [
            1301.16,
            1302.16,
            "But it doesn't matter!"
        ],
        "294": [
            1303.16,
            1306.16,
            "Yeah, we are hearing it, Howard Webbs had a look at it back in the studio,"
        ],
        "295": [
            1306.16,
            1308.16,
            "he says it was a foul, and the fifth official should have spotted it,"
        ],
        "296": [
            1308.16,
            1311.24,
            "and alerted Damir Skirmini, the referee, here tonight."
        ],
        "297": [
            1311.24,
            1314.16,
            "So in the opinion of Howard Webb, shouldn't have been a goal,"
        ],
        "298": [
            1314.16,
            1316.36,
            "but Manchester City won't mind, they lead 1-0."
        ],
        "299": [
            1316.36,
            1320.08,
            "And a win tonight against Juventus would get them off to the perfect start."
        ],
        "300": [
            1320.08,
            1323.68,
            "In the group, of course, although when you see the players that Juventus have"
        ],
        "301": [
            1323.68,
            1327.2,
            "and the way they've played tonight, they still have plenty of work to do,"
        ],
        "302": [
            1327.2,
            1329.52,
            "with still a quarter of the match to go."
        ],
        "303": [
            1329.52,
            1335.0,
            "Manuel Pellegrini will feel his team need a second goal before they can start to relax."
        ],
        "304": [
            1335.0,
            1338.44,
            "Here's Yaya Torre."
        ],
        "305": [
            1344.84,
            1349.04,
            "Nasseri leaves it here for Sane, whips it first time towards Wilfried Boning."
        ],
        "306": [
            1349.04,
            1353.56,
            "And it was Benici covering across to get it away for Juventus."
        ],
        "307": [
            1353.56,
            1356.28,
            "Now Kolarov."
        ],
        "308": [
            1361.96,
            1363.88,
            "Raheem Sterling."
        ],
        "309": [
            1364.04,
            1367.96,
            "And a quadrado in there to make the tackle for Juve."
        ],
        "310": [
            1367.96,
            1373.04,
            "And then Littsteiner is just caught there by Sterling, that's gonna be a free kick."
        ],
        "311": [
            1373.04,
            1377.08,
            "Sean is inexperienced there, Raheem Sterling didn't need to make a challenge."
        ],
        "312": [
            1385.24,
            1389.24,
            "So plenty to come on BT Sport during the Champions League,"
        ],
        "313": [
            1389.24,
            1391.8,
            "and of course domestically as well, the highlights at ten o'clock tonight,"
        ],
        "314": [
            1391.8,
            1395.08,
            "that's on the BT Sport Europe HD."
        ],
        "315": [
            1395.08,
            1397.6,
            "Champions League tonight, half-past six tomorrow,"
        ],
        "316": [
            1397.6,
            1400.28,
            "you can see that on BT Sport Europe HD as well."
        ],
        "317": [
            1400.28,
            1404.28,
            "And that's followed by Dynamo Zagreb against Arsenal from half-past seven,"
        ],
        "318": [
            1404.28,
            1408.36,
            "BT Sport Europe HD, also tomorrow from Stamford Bridge,"
        ],
        "319": [
            1408.36,
            1412.2,
            "Mourinho back in the spotlight, Chelsea against Maccabi Tel Aviv,"
        ],
        "320": [
            1412.2,
            1416.44,
            "at seven o'clock on BT Sport 2, and on Saturday in the Barclays Premier League,"
        ],
        "321": [
            1416.44,
            1420.8,
            "Chelsea against Arsenal, the build-up starts at midday,"
        ],
        "322": [
            1420.8,
            1424.96,
            "that's on BT Sport 1 HD and Ultra HD as well."
        ],
        "323": [
            1427.32,
            1431.12,
            "Manchester City 1 Juventus 0, the own goal by Giorgio Chiellini,"
        ],
        "324": [
            1431.12,
            1435.88,
            "and the Oscar for Best Supporting Actor for Vincent Kompany for the celebration."
        ],
        "325": [
            1435.88,
            1437.28,
            "Yeah, very nice."
        ],
        "326": [
            1441.68,
            1445.16,
            "There's the attempts, Manchester City just shading it,"
        ],
        "327": [
            1445.16,
            1447.16,
            "they've certainly had the better chances this evening."
        ],
        "328": [
            1448.16,
            1450.64,
            "That's better from Wilfrid Bonnick."
        ],
        "329": [
            1450.64,
            1452.64,
            "Yeah, it's the first time he's held the ball up."
        ],
        "330": [
            1452.64,
            1455.64,
            "Nice chest, brings somebody else into the game."
        ],
        "331": [
            1457.64,
            1460.64,
            "A little bit of confidence because the leading 1-0."
        ],
        "332": [
            1462.64,
            1463.64,
            "There's Pogba."
        ],
        "333": [
            1465.64,
            1470.64,
            "Kevin De Bruyne is ready to come on to make his Champions League debut for Manchester City,"
        ],
        "334": [
            1470.64,
            1473.64,
            "he came off the bench at Selhurst Park at the weekend,"
        ],
        "335": [
            1473.64,
            1476.64,
            "and he's going to be coming on the next time the ball goes out of play."
        ],
        "336": [
            1477.64,
            1480.64,
            "In the meantime, City have got some defending to do, Chiellini to Pogba."
        ],
        "337": [
            1480.64,
            1482.64,
            "Now Patrice Evra."
        ],
        "338": [
            1485.64,
            1488.64,
            "Pogba sends it in towards Mario Mandzukic, it's a really good ball,"
        ],
        "339": [
            1488.64,
            1494.64,
            "and it's a really good goal from a man who scores lots of them in the Champions League, Mario Mandzukic."
        ],
        "340": [
            1495.12,
            1507.12,
            "Great goal by Juventus, don't give Paul Pogba that much space,"
        ],
        "341": [
            1507.12,
            1511.12,
            "Rio highlights them before the game, lovely ball in,"
        ],
        "342": [
            1511.12,
            1515.12,
            "Mandzukic steps off the back of Mangala, lovely stretch."
        ],
        "343": [
            1516.12,
            1518.12,
            "What a ball that is."
        ],
        "344": [
            1518.12,
            1520.12,
            "Just finish it off."
        ],
        "345": [
            1520.6,
            1522.6,
            "Mario Mandzukic."
        ],
        "346": [
            1525.6,
            1527.6,
            "Great goal by Mario Mandzukic."
        ],
        "347": [
            1533.6,
            1537.6,
            "Mario Mandzukic's second goal of the season,"
        ],
        "348": [
            1537.6,
            1542.6,
            "superbly dispatched after a really good ball in by Paul Pogba,"
        ],
        "349": [
            1542.6,
            1546.6,
            "and Juventus back on terms, and Manchester City have now made that change,"
        ],
        "350": [
            1547.08,
            1551.08,
            "and they've taken off the £49 million man Raheem Sterling,"
        ],
        "351": [
            1551.08,
            1557.08,
            "and they've sent on the £55 million man, the club record signing from Wolfsburg, Kevin De Bruyne."
        ],
        "352": [
            1562.08,
            1566.08,
            "Let's hope that Kevin De Bruyne can ignite Manchester City again."
        ],
        "353": [
            1568.08,
            1571.08,
            "Really good to see him in this sky-blue shirt."
        ],
        "354": [
            1571.56,
            1575.56,
            "Hernandez sends a good ball out wide now to Everett,"
        ],
        "355": [
            1575.56,
            1577.56,
            "they've got the tails up now, Juventus."
        ],
        "356": [
            1579.56,
            1583.56,
            "Here's Hernandez again, moving away from David Silva,"
        ],
        "357": [
            1583.56,
            1587.56,
            "and then the challenge comes in firmly by Mangala on Marata,"
        ],
        "358": [
            1587.56,
            1592.56,
            "nothing wrong with that, good firm central defensive challenge from the Frenchman,"
        ],
        "359": [
            1592.56,
            1597.56,
            "and then Yaya Torre will test his strength and pace against Giorgio Chiellini,"
        ],
        "360": [
            1598.04,
            1603.04,
            "and the result of all that, a throw-in in the full-back position to Juventus."
        ],
        "361": [
            1603.04,
            1606.04,
            "He doesn't mind the shoulder-to-shoulders, does he, Chiellini?"
        ],
        "362": [
            1606.04,
            1609.04,
            "Chiellini loves it, as does Kevin De Bruyne."
        ],
        "363": [
            1609.04,
            1613.04,
            "Raheem Sterling, disappointing night, there'll be many more to come,"
        ],
        "364": [
            1613.04,
            1615.04,
            "he'll have better days than this."
        ],
        "365": [
            1623.04,
            1627.04,
            "Kevin De Bruyne was in the Europa League last season for Wolfsburg,"
        ],
        "366": [
            1627.52,
            1631.52,
            "five goals he got, he's the Footballer of the Year in Germany,"
        ],
        "367": [
            1631.52,
            1634.52,
            "if he can conjure something up here for Manchester City,"
        ],
        "368": [
            1634.52,
            1636.52,
            "it could be very big for them."
        ],
        "369": [
            1636.52,
            1639.52,
            "We are hearing that Vincent Kompany is going to be coming off,"
        ],
        "370": [
            1639.52,
            1644.52,
            "and Nicolas Otamendi, another one of the transfer window signings,"
        ],
        "371": [
            1644.52,
            1647.52,
            "is going to be coming on to make his debut."
        ],
        "372": [
            1647.52,
            1650.52,
            "That can only be injury-related, because you wouldn't take your captain"
        ],
        "373": [
            1650.52,
            1654.52,
            "and main central defender off at this stage of a Champions League group game, would you?"
        ],
        "374": [
            1655.0,
            1657.0,
            "And he's just chased Alvaro Morata,"
        ],
        "375": [
            1657.0,
            1660.0,
            "it's as if there was nothing wrong with him, so it is a surprise."
        ],
        "376": [
            1660.0,
            1663.0,
            "Here's Samir Nasri, more open in the second half of the game,"
        ],
        "377": [
            1663.0,
            1666.0,
            "and it goes towards De Bruyne, a challenge by Licksteiner for Juventus,"
        ],
        "378": [
            1666.0,
            1668.0,
            "and then away by Chiellini."
        ],
        "379": [
            1675.0,
            1677.0,
            "Here's Mangala, now Kolarov."
        ],
        "380": [
            1677.48,
            1678.48,
            "Here's Kolarov."
        ],
        "381": [
            1683.48,
            1686.48,
            "Yaya Torre brushes Mandzukic aside and gives it to Wilfried Bonny"
        ],
        "382": [
            1686.48,
            1688.48,
            "and carries on running."
        ],
        "383": [
            1688.48,
            1691.48,
            "It was good full-back play there from Licksteiner,"
        ],
        "384": [
            1691.48,
            1693.48,
            "who covered across to make the challenge,"
        ],
        "385": [
            1693.48,
            1697.48,
            "despite the fact that Chiellini was all over Torre like a rash."
        ],
        "386": [
            1697.48,
            1698.48,
            "Now Nasri."
        ],
        "387": [
            1699.48,
            1700.48,
            "Silva."
        ],
        "388": [
            1700.96,
            1705.96,
            "Trucheri not quite working tonight for David Silva."
        ],
        "389": [
            1705.96,
            1709.96,
            "Here's Pogba, and Mandzukic is actually down away from play."
        ],
        "390": [
            1710.96,
            1712.96,
            "I think he's got cramp, Mandzukic."
        ],
        "391": [
            1713.96,
            1716.96,
            "So when Pogba looked up there, Steve, there was nobody up there with him."
        ],
        "392": [
            1716.96,
            1718.96,
            "There is the goalscorer, Mario Mandzukic."
        ],
        "393": [
            1718.96,
            1720.96,
            "It looks like he's got cramp in his calf."
        ],
        "394": [
            1720.96,
            1722.96,
            "I don't know what he's been doing."
        ],
        "395": [
            1723.44,
            1726.44,
            "The company's taken the armband off."
        ],
        "396": [
            1726.44,
            1728.44,
            "The match is definitely leaving the pitch."
        ],
        "397": [
            1730.44,
            1734.44,
            "Nicolas Otamendi, 32 million pounds from Valencia,"
        ],
        "398": [
            1734.44,
            1737.44,
            "who won the Europa League with Porto,"
        ],
        "399": [
            1738.44,
            1741.44,
            "is coming on here to make his Manchester City debut."
        ],
        "400": [
            1741.44,
            1744.44,
            "It's a critical stage of this opening group match"
        ],
        "401": [
            1744.44,
            1746.44,
            "in the Champions League, and of course,"
        ],
        "402": [
            1746.44,
            1749.44,
            "the Manchester City fans and their manager Manuel Pellegrini"
        ],
        "403": [
            1749.44,
            1751.44,
            "will hold their breath now."
        ],
        "404": [
            1751.92,
            1755.92,
            "They're not going to leave their captain for any length of time."
        ],
        "405": [
            1755.92,
            1756.92,
            "Yeah."
        ],
        "406": [
            1756.92,
            1758.92,
            "I mean, it will be a strange one."
        ],
        "407": [
            1758.92,
            1760.92,
            "We'll have to find out what it is,"
        ],
        "408": [
            1760.92,
            1762.92,
            "but it certainly doesn't look that bad."
        ],
        "409": [
            1766.92,
            1768.92,
            "He's supporting his team anyway."
        ],
        "410": [
            1768.92,
            1771.92,
            "He's gone onto the bench, so hopefully it won't be that bad."
        ],
        "411": [
            1772.92,
            1774.92,
            "Of course, we are speculating that there's a problem."
        ],
        "412": [
            1774.92,
            1775.92,
            "There might not be a problem."
        ],
        "413": [
            1775.92,
            1777.92,
            "It could be tactical from Pellegrini,"
        ],
        "414": [
            1777.92,
            1779.92,
            "but you wouldn't be surprised if that's the case."
        ],
        "415": [
            1780.4,
            1781.4,
            "Listen, there's a problem."
        ],
        "416": [
            1781.4,
            1783.4,
            "There's no way you take your skipper."
        ],
        "417": [
            1784.4,
            1785.4,
            "De Bruyne loses it."
        ],
        "418": [
            1785.4,
            1787.4,
            "Here's Sturaro for Juventus."
        ],
        "419": [
            1787.4,
            1789.4,
            "Played in towards Morata."
        ],
        "420": [
            1789.4,
            1791.4,
            "Here's Pogba."
        ],
        "421": [
            1791.4,
            1794.4,
            "But Manzukic is still not moving freely here."
        ],
        "422": [
            1798.4,
            1799.4,
            "Now Evra."
        ],
        "423": [
            1800.4,
            1802.4,
            "There's plenty of black shirts waiting for a cross."
        ],
        "424": [
            1802.4,
            1804.4,
            "Pogba gets it infield towards Sturaro."
        ],
        "425": [
            1804.4,
            1806.4,
            "Ferdinand Mignot steps in to put it back,"
        ],
        "426": [
            1806.4,
            1808.4,
            "and now Nasri can lead the charge."
        ],
        "427": [
            1808.88,
            1810.88,
            "De Bruyne is making a run on the other side of the pitch,"
        ],
        "428": [
            1810.88,
            1812.88,
            "which that was where the ball was heading,"
        ],
        "429": [
            1812.88,
            1815.88,
            "had Quadrado not stepped in and intercepted it for Juventus."
        ],
        "430": [
            1815.88,
            1818.88,
            "We're hearing a calf injury for Vincent Kompany, Steve."
        ],
        "431": [
            1819.88,
            1821.88,
            "Yeah, hopefully it's just the strain."
        ],
        "432": [
            1821.88,
            1824.88,
            "But as I said, I saw him before chasing Morata back,"
        ],
        "433": [
            1824.88,
            1828.88,
            "and he was running quite well, so hopefully it's not too much."
        ],
        "434": [
            1830.88,
            1833.88,
            "Into the last 15 minutes, Manchester City 1 Juventus 1."
        ],
        "435": [
            1833.88,
            1836.88,
            "An own goal by Chiellini, which gave City the lead,"
        ],
        "436": [
            1837.36,
            1839.36,
            "and then the equaliser superbly manufactured by Pogba"
        ],
        "437": [
            1839.36,
            1842.36,
            "and finished off by Mario Manzukic."
        ],
        "438": [
            1842.36,
            1846.36,
            "There's the disappointed look on the face of Vincent Kompany."
        ],
        "439": [
            1846.84,
            1847.84,
            "He's got it."
        ],
        "440": [
            1863.84,
            1864.84,
            "It's Touré."
        ],
        "441": [
            1864.84,
            1867.84,
            "Again, the City attack is relatively slow."
        ],
        "442": [
            1868.32,
            1872.32,
            "Go on, Simeone! Go on, Simeone!"
        ],
        "443": [
            1873.32,
            1876.32,
            "Silva can inject some pace and acceleration."
        ],
        "444": [
            1876.32,
            1879.32,
            "Now Sanea back in towards David Silva,"
        ],
        "445": [
            1879.32,
            1882.32,
            "away by Chiellini for the umpteenth time."
        ],
        "446": [
            1882.32,
            1884.32,
            "And then played in towards Wilfred Bonnie,"
        ],
        "447": [
            1884.32,
            1886.32,
            "and this time it's Chiellini's partner, Benucci,"
        ],
        "448": [
            1886.32,
            1888.32,
            "with a defensive header."
        ],
        "449": [
            1889.32,
            1890.32,
            "Now Sanea."
        ],
        "450": [
            1890.8,
            1891.8,
            "Fernandinha."
        ],
        "451": [
            1891.8,
            1892.8,
            "Yaya Touré."
        ],
        "452": [
            1892.8,
            1896.8,
            "In towards Wilfred Bonnie and away by Leonardo Benucci."
        ],
        "453": [
            1899.8,
            1903.8,
            "Morata will chase this, but Otamendi's got plenty of time."
        ],
        "454": [
            1905.8,
            1910.8,
            "The tallest is Nicolas Otamendi, but had a very good season in Spain last season,"
        ],
        "455": [
            1910.8,
            1913.8,
            "which persuaded Manchester City to spend the money on him."
        ],
        "456": [
            1913.8,
            1916.8,
            "And he looks to look good, but he's not."
        ],
        "457": [
            1917.28,
            1920.28,
            "And he looks to look good, but he's not."
        ],
        "458": [
            1920.28,
            1923.28,
            "And he looks to look good, but he's not."
        ],
        "459": [
            1923.28,
            1925.28,
            "Mario Mandzukic looks like he's done,"
        ],
        "460": [
            1925.28,
            1928.28,
            "and Paolo Dybala, who's a pretty good replacement to bring off the bench,"
        ],
        "461": [
            1928.28,
            1929.28,
            "he's coming off."
        ],
        "462": [
            1929.28,
            1931.28,
            "He's a great replacement to bring off the bench."
        ],
        "463": [
            1931.28,
            1933.28,
            "There's a lot of boos around the ground,"
        ],
        "464": [
            1933.28,
            1936.28,
            "because Mandzukic just fell down in the middle of the field,"
        ],
        "465": [
            1936.28,
            1939.28,
            "caused a lot of problems, but Dybala's an able deputy."
        ],
        "466": [
            1939.28,
            1940.28,
            "If anything, he's the first choice."
        ],
        "467": [
            1940.28,
            1943.28,
            "Scored two in the first three Serie A games."
        ],
        "468": [
            1943.76,
            1946.76,
            "A really, really talented boy."
        ],
        "469": [
            1946.76,
            1949.76,
            "Great substitute to bring on Leighton again."
        ],
        "470": [
            1949.76,
            1952.76,
            "Scored the equalising penalty against Chievo at the weekend."
        ],
        "471": [
            1952.76,
            1956.76,
            "He's only 21, wearing Andrea Pirlo's number 21 shirt as well,"
        ],
        "472": [
            1956.76,
            1958.76,
            "so he won't be short of confidence."
        ],
        "473": [
            1958.76,
            1961.76,
            "£29 million from Palermo in the summer,"
        ],
        "474": [
            1961.76,
            1965.76,
            "and a lot of people think he's the heir apparent in the Argentina team,"
        ],
        "475": [
            1965.76,
            1968.76,
            "to Sergio Aguero, who sits on the Manchester City bench tonight."
        ],
        "476": [
            1973.76,
            1974.76,
            "He's got a good shot."
        ],
        "477": [
            1995.76,
            2000.76,
            "Very surprised that we have to see Precious Navas or Kun Aguero come on."
        ],
        "478": [
            2001.24,
            2004.24,
            "I think the game's crying out for one of them, a little bit of pace."
        ],
        "479": [
            2004.24,
            2007.24,
            "Certainly Navas wide right, instead of Nasri."
        ],
        "480": [
            2007.24,
            2011.24,
            "But someone to stretch the game and try and break forward."
        ],
        "481": [
            2014.24,
            2018.24,
            "Evra's ball up towards Dybala, Otamendi's header."
        ],
        "482": [
            2021.24,
            2023.24,
            "Here's Alexander Kolarov."
        ],
        "483": [
            2025.24,
            2026.24,
            "Kevin de Broglie."
        ],
        "484": [
            2031.24,
            2032.76,
            "OTAMENDI"
        ],
        "485": [
            2053.24,
            2054.24,
            "Otamendi."
        ],
        "486": [
            2054.72,
            2058.72,
            "O-T-A-M-E-N-D-A-S"
        ],
        "487": [
            2058.72,
            2061.72,
            "Crowd trying to urge Manchester City on here."
        ],
        "488": [
            2061.72,
            2064.72,
            "It's like they've had the ball in this area for the last two minutes."
        ],
        "489": [
            2064.72,
            2066.72,
            "They haven't gone forward."
        ],
        "490": [
            2067.72,
            2071.72,
            "Otamendi tries to do that now, Saneur is the target."
        ],
        "491": [
            2071.72,
            2074.72,
            "And Evra is over there for Juventus,"
        ],
        "492": [
            2074.72,
            2077.72,
            "two players who know each other very well from the Premier League"
        ],
        "493": [
            2077.72,
            2079.72,
            "and the French international set-up."
        ],
        "494": [
            2080.2,
            2084.2,
            "This time Evra's pace brings the goal kick for Juventus."
        ],
        "495": [
            2090.2,
            2093.2,
            "They've dominated the possession to an extent,"
        ],
        "496": [
            2093.2,
            2097.2,
            "Manchester City, but it's not been the kind of possession"
        ],
        "497": [
            2097.2,
            2100.2,
            "that's caused too many problems in the back for Juventus."
        ],
        "498": [
            2100.2,
            2102.2,
            "You fully expect them to dominate possession,"
        ],
        "499": [
            2102.2,
            2104.2,
            "they're the home side, they're the team in form."
        ],
        "500": [
            2105.2,
            2108.2,
            "But they haven't really turned that possession into dominance."
        ],
        "501": [
            2108.68,
            2111.68,
            "Yes, they've had the ball more, but they're in areas"
        ],
        "502": [
            2111.68,
            2114.68,
            "where they're not going to hurt Juventus."
        ],
        "503": [
            2117.68,
            2120.68,
            "You're calling for Jesus Navas, Steve, you're saying you're surprised"
        ],
        "504": [
            2120.68,
            2123.68,
            "he's not come on, he's ready now, and he's got that lightning pace"
        ],
        "505": [
            2123.68,
            2126.68,
            "as in the final ten minutes or so that could be a danger."
        ],
        "506": [
            2126.68,
            2128.68,
            "In a game like this, it's crying out for him."
        ],
        "507": [
            2128.68,
            2131.68,
            "Sami Nasri, I think, is not mobile enough."
        ],
        "508": [
            2131.68,
            2134.68,
            "Here's Maradona, he's going to try one, and he's managed to find the corner!"
        ],
        "509": [
            2135.68,
            2140.16,
            "Fantastic finish by Alvaro Morata, and Juventus lead."
        ],
        "510": [
            2153.16,
            2156.16,
            "Talk about a goal out of nothing, pump forwards."
        ],
        "511": [
            2157.16,
            2159.16,
            "Deal with it, deal with it, deal with it,"
        ],
        "512": [
            2159.16,
            2161.16,
            "comes off Colernod's left arm, I think it was,"
        ],
        "513": [
            2161.16,
            2163.16,
            "and what a strike that is by Morata,"
        ],
        "514": [
            2163.64,
            2165.64,
            "but Johan's got no chance."
        ],
        "515": [
            2165.64,
            2167.64,
            "Wilfred Bonny scores one wide in the first half,"
        ],
        "516": [
            2167.64,
            2171.64,
            "that's how you hit one into the far corner, curling in with your left foot."
        ],
        "517": [
            2173.64,
            2176.64,
            "Scored really important goals last year in the semi-final,"
        ],
        "518": [
            2176.64,
            2179.64,
            "to get them to the final Alvaro Morata against his old club Madrid."
        ],
        "519": [
            2179.64,
            2182.64,
            "He's scored an equally important one there tonight."
        ],
        "520": [
            2182.64,
            2184.64,
            "Well, he's been the lucky talisman, hasn't he?"
        ],
        "521": [
            2184.64,
            2186.64,
            "If you want to reach the Champions League final,"
        ],
        "522": [
            2186.64,
            2188.64,
            "make sure you've got Alvaro Morata."
        ],
        "523": [
            2188.64,
            2191.64,
            "He appeared for Real Madrid a couple of seasons ago against Atletico,"
        ],
        "524": [
            2192.12,
            2195.12,
            "and he started in Berlin, and he scored an important goal"
        ],
        "525": [
            2195.12,
            2199.12,
            "that might just give Juventus the perfect start to the group stage."
        ],
        "526": [
            2199.12,
            2204.12,
            "And it's going to be Aguero to come on now, and not Jesus Navas."
        ],
        "527": [
            2204.12,
            2206.12,
            "That's changed the thinking of Manuel Pellegrini."
        ],
        "528": [
            2206.12,
            2208.12,
            "Well, it has to."
        ],
        "529": [
            2208.12,
            2211.12,
            "What should have been a wonderful night is turning into a nightmare of a night."
        ],
        "530": [
            2218.12,
            2221.12,
            "We are hearing from the bench that Pellegrini has actually asked Aguero"
        ],
        "531": [
            2221.6,
            2224.6,
            "whether he's OK to go on, and Aguero has said yes."
        ],
        "532": [
            2224.6,
            2226.6,
            "Yeah, come at the hour."
        ],
        "533": [
            2228.6,
            2230.6,
            "He needs to perform miracles, Kun Aguero."
        ],
        "534": [
            2230.6,
            2232.6,
            "Forget about his injury, if he's got any."
        ],
        "535": [
            2236.6,
            2239.6,
            "Here's Mangler, at the moment it's looking like new competition,"
        ],
        "536": [
            2239.6,
            2242.6,
            "same old story for Manchester City."
        ],
        "537": [
            2245.6,
            2247.6,
            "Here's Kevin De Bruyne."
        ],
        "538": [
            2247.6,
            2249.6,
            "Now David Silva wriggles away from Littstein,"
        ],
        "539": [
            2250.08,
            2252.08,
            "and still David Silva had options, Nazri was one of them."
        ],
        "540": [
            2252.08,
            2254.08,
            "Silva to Kolarov."
        ],
        "541": [
            2257.08,
            2261.08,
            "Hernandez comes out for Juventus and makes the challenge far too easily."
        ],
        "542": [
            2261.08,
            2264.08,
            "And then Quadrado caught by Kolarov, it's going to be a free kick."
        ],
        "543": [
            2265.08,
            2268.08,
            "You see Kolarov just jogs away, got frustrated,"
        ],
        "544": [
            2268.08,
            2271.08,
            "Quadrado played for it, falls over easy, buys the foul."
        ],
        "545": [
            2274.08,
            2277.08,
            "Well, he's been Manchester City's saviour in the past, hasn't he, Sergio Aguero?"
        ],
        "546": [
            2277.56,
            2279.56,
            "Here comes Sami Yanez with the play of tonight."
        ],
        "547": [
            2279.56,
            2281.56,
            "Yeah, it's not a surprise at all."
        ],
        "548": [
            2283.56,
            2285.56,
            "Far too slow, Manchester City."
        ],
        "549": [
            2285.56,
            2288.56,
            "They've been caught on the problems they had last year,"
        ],
        "550": [
            2288.56,
            2290.56,
            "not mobile enough, not quick enough in the Champions League."
        ],
        "551": [
            2290.56,
            2293.56,
            "It's all right in the Premier League when you can dictate play,"
        ],
        "552": [
            2293.56,
            2295.56,
            "but when you're playing against the best in other countries,"
        ],
        "553": [
            2295.56,
            2298.56,
            "you have to have different options, and it's all been a bit too slow today."
        ],
        "554": [
            2299.56,
            2303.56,
            "Now we're near fully fit, Manchester City's top scorer from last season,"
        ],
        "555": [
            2303.56,
            2306.56,
            "but he's on and we'll see what he can do in what remains of this match,"
        ],
        "556": [
            2307.04,
            2309.04,
            "six and a half minutes, plus stoppage time."
        ],
        "557": [
            2310.04,
            2312.04,
            "City 1, Juventus 2."
        ],
        "558": [
            2312.04,
            2316.04,
            "Tactically, the Italian side have been absolutely spot-on tonight,"
        ],
        "559": [
            2317.04,
            2319.04,
            "and we've seen two really good finishes from them as well,"
        ],
        "560": [
            2319.04,
            2322.04,
            "Mandzukic initially and then Alvaro Morata."
        ],
        "561": [
            2325.04,
            2328.04,
            "Yeah, Tabala's down there, tries a little one-two,"
        ],
        "562": [
            2328.04,
            2331.04,
            "again takes the foul, buys a little bit of time,"
        ],
        "563": [
            2332.04,
            2334.04,
            "slows the game down."
        ],
        "564": [
            2334.52,
            2337.52,
            "Well, here's the change to counter the introduction of Aguero,"
        ],
        "565": [
            2337.52,
            2340.52,
            "Andrea Barzagli's going to be coming on a vastly experienced"
        ],
        "566": [
            2341.52,
            2343.52,
            "Italian international defender,"
        ],
        "567": [
            2344.52,
            2347.52,
            "and it's the man who got the goal that gives Juventus the lead"
        ],
        "568": [
            2347.52,
            2349.52,
            "who's going to make way, Alvaro Morata."
        ],
        "569": [
            2350.52,
            2352.52,
            "He'll go to five at the back now, or three centre-back,"
        ],
        "570": [
            2352.52,
            2356.52,
            "Barzagli, Vannucci, Kylian, he pushed Evra Licksteiner on."
        ],
        "571": [
            2358.52,
            2361.52,
            "He's played in this formation many, many times before,"
        ],
        "572": [
            2361.52,
            2363.52,
            "won't be a problem for the Juve defence."
        ],
        "573": [
            2364.52,
            2366.52,
            "The World Cup winner from 2006, Barzagli,"
        ],
        "574": [
            2366.52,
            2369.52,
            "who's been in some big situations for Juventus at 34."
        ],
        "575": [
            2371.52,
            2375.52,
            "It's the extra body at the back to try and stifle Manchester City."
        ],
        "576": [
            2375.52,
            2377.52,
            "Just over five minutes to go."
        ],
        "577": [
            2381.52,
            2384.52,
            "I see Mo Allegri on the bench here,"
        ],
        "578": [
            2384.52,
            2388.52,
            "sorry, on the sidelines, just telling his team to calm it down."
        ],
        "579": [
            2389.52,
            2393.52,
            "Play down here, get throw-ins, take the sting out the game."
        ],
        "580": [
            2394.52,
            2398.52,
            "Here's Dybala, two City players there with him,"
        ],
        "581": [
            2398.52,
            2401.52,
            "Kolarov and De Bruyne, Licksteiner arrives to help out,"
        ],
        "582": [
            2401.52,
            2406.52,
            "Kolarov does just about enough, and then Fernandinho can play it away."
        ],
        "583": [
            2406.52,
            2408.52,
            "A little bit boxed in here, though, Manchester City,"
        ],
        "584": [
            2408.52,
            2410.52,
            "and Bonnie can't hold it."
        ],
        "585": [
            2410.52,
            2413.52,
            "We've said quite a few times tonight, Steve, haven't we?"
        ],
        "586": [
            2413.52,
            2417.52,
            "It's been a disappointing night, Fletcher, regardless of the score,"
        ],
        "587": [
            2417.52,
            2419.52,
            "or whether City equalise or even go on to win the game,"
        ],
        "588": [
            2419.52,
            2422.52,
            "it's been a disappointing night, performance-wise."
        ],
        "589": [
            2424.52,
            2426.52,
            "A lot of their Manchester City players will go away"
        ],
        "590": [
            2426.52,
            2429.52,
            "and analyse their individual performances tonight."
        ],
        "591": [
            2430.52,
            2433.52,
            "Being touched by Dybala, here's Quadrado, runs at Mangalet."
        ],
        "592": [
            2434.52,
            2436.52,
            "Dybala takes over."
        ],
        "593": [
            2438.52,
            2440.52,
            "And then there's a foul by Yaya Torre,"
        ],
        "594": [
            2440.52,
            2442.52,
            "and Juan Quadrado, free kick to Juventus."
        ],
        "595": [
            2442.52,
            2444.52,
            "They've got three more games, Manchester City,"
        ],
        "596": [
            2444.52,
            2447.52,
            "if they do lose this one tonight before they go to Turin."
        ],
        "597": [
            2448.52,
            2453.52,
            "There is the ice on the calf of a very disappointed Vincent Kompany."
        ],
        "598": [
            2454.52,
            2457.52,
            "Borussia Mönchengladbach away is the next game for Manchester City"
        ],
        "599": [
            2457.52,
            2462.52,
            "before the back-to-the-back home-and-away fixtures against Sevilla."
        ],
        "600": [
            2479.52,
            2482.52,
            "Bellucci and Chiellini have still gone forward for this free kick."
        ],
        "601": [
            2483.0,
            2484.0,
            "As Ali stayed back."
        ],
        "602": [
            2487.0,
            2490.0,
            "Dybala, dealt with defensively by Fernandinho,"
        ],
        "603": [
            2490.0,
            2492.0,
            "but he's won it back again, young Paulo Dybala."
        ],
        "604": [
            2493.0,
            2495.0,
            "Quadrado then wanted the free kick,"
        ],
        "605": [
            2495.0,
            2499.0,
            "Fernandinho made the challenge, and the game allowed to carry on."
        ],
        "606": [
            2499.0,
            2502.0,
            "Yeah, he's gone down far too easy this evening, Quadrado."
        ],
        "607": [
            2503.0,
            2505.0,
            "There's no way he was getting that off the referee."
        ],
        "608": [
            2507.0,
            2510.0,
            "Here's Yaya Torre, Manchester City need a big finish."
        ],
        "609": [
            2511.0,
            2512.0,
            "Fernandinho."
        ],
        "610": [
            2514.48,
            2515.48,
            "Kolarov."
        ],
        "611": [
            2515.48,
            2516.48,
            "Kevin De Bruyne."
        ],
        "612": [
            2522.48,
            2525.48,
            "Torre out to Sanya, over goes Evra, Silva."
        ],
        "613": [
            2529.48,
            2530.48,
            "Mangala."
        ],
        "614": [
            2531.48,
            2532.48,
            "Kolarov."
        ],
        "615": [
            2535.48,
            2537.48,
            "Everybody behind the ball again, Juventus."
        ],
        "616": [
            2537.96,
            2542.96,
            "Those walls of players that Manchester City have not been able to find a way through."
        ],
        "617": [
            2542.96,
            2545.96,
            "Yeah, but Fletch, when they move the ball like this, they move it too slowly,"
        ],
        "618": [
            2545.96,
            2548.96,
            "it's six passes to get across the left wing."
        ],
        "619": [
            2548.96,
            2552.96,
            "They could easily miss a person out and go left to right far quicker,"
        ],
        "620": [
            2552.96,
            2553.96,
            "one touch, two touch."
        ],
        "621": [
            2555.96,
            2557.96,
            "Here's Wilfrid Bonny, and then Torre tries it!"
        ],
        "622": [
            2557.96,
            2561.96,
            "Buffon gets across, how many times have we seen him do that, Yaya Torre?"
        ],
        "623": [
            2563.96,
            2566.96,
            "Yeah, lovely strike by Yaya Torre, finally burst into life."
        ],
        "624": [
            2567.96,
            2571.96,
            "I think it was just gone wide, but yeah, Buffon is onto it."
        ],
        "625": [
            2574.96,
            2577.96,
            "City with the corner, taken by Silva,"
        ],
        "626": [
            2577.96,
            2581.96,
            "in it goes towards Otamendi, away by Hernandez for Juventus."
        ],
        "627": [
            2583.96,
            2586.96,
            "Now Kolarov, Kolarov's going to hit one."
        ],
        "628": [
            2586.96,
            2591.96,
            "Straight at Hernandez, who was stood in a position to block, now Aguero."
        ],
        "629": [
            2592.44,
            2596.44,
            "Torre, Fernandinho, Samir."
        ],
        "630": [
            2598.44,
            2602.44,
            "It's been a real predictability about the way Manchester City's attacks have been formed tonight."
        ],
        "631": [
            2606.44,
            2609.44,
            "They're very well central, Juventus."
        ],
        "632": [
            2610.44,
            2614.44,
            "So when you're switching it from left to right, Fletch, it has to go in either one touch,"
        ],
        "633": [
            2614.44,
            2620.44,
            "40-yard pass to open up the defence, let the left midfielder have one-on-one with the ball."
        ],
        "634": [
            2620.92,
            2626.92,
            "But when you come across like this, slow, slow, everybody just shuffles across."
        ],
        "635": [
            2627.92,
            2629.92,
            "So easy for them."
        ],
        "636": [
            2630.92,
            2634.92,
            "Aguero dispossessed by Sturaro, but he's won it back again, now here's Kevin De Bruyne."
        ],
        "637": [
            2634.92,
            2636.92,
            "David Silva."
        ],
        "638": [
            2637.92,
            2641.92,
            "Alexander Kolarov, because Cotter-Arnow dived in, and it goes towards Bonnie."
        ],
        "639": [
            2643.92,
            2646.92,
            "And in this time was Leonardo Bonucci."
        ],
        "640": [
            2647.4,
            2652.4,
            "As we move into the final minute of the 90, Man City 1-2 Juventus."
        ],
        "641": [
            2653.4,
            2655.4,
            "Kevin De Bruyne."
        ],
        "642": [
            2656.4,
            2658.4,
            "Torre."
        ],
        "643": [
            2660.4,
            2665.4,
            "Now Sanya, Aguero, Bonnie and Silva waiting in the middle, but they can't get the cross in."
        ],
        "644": [
            2665.4,
            2668.4,
            "Efra went across there for Juventus and made the challenge."
        ],
        "645": [
            2670.4,
            2671.4,
            "Sanya."
        ],
        "646": [
            2672.4,
            2673.4,
            "Torre."
        ],
        "647": [
            2674.4,
            2675.4,
            "Now Mangoli."
        ],
        "648": [
            2675.88,
            2676.88,
            "De Bruyne."
        ],
        "649": [
            2678.88,
            2680.88,
            "Silva, back towards De Bruyne."
        ],
        "650": [
            2681.88,
            2683.88,
            "Still they can't prise open this Juventus rearguard."
        ],
        "651": [
            2684.88,
            2685.88,
            "Now Sanya."
        ],
        "652": [
            2686.88,
            2690.88,
            "In he goes towards Silva, but it's the wrong player really, attacking a cross like that."
        ],
        "653": [
            2691.88,
            2698.88,
            "And Jean-Louis Dubuffon, who was significantly taller than David Silva, with a relatively comfortable take, and he's won the free kick as well."
        ]
    }
}