{
    "input": "\n    AS Roma 3 - 1 Chievo\n\nFirst Half:\n\n0:0 Comment: so the seniors began for Roma, I will once again emphasize that they are in second place but have no\n0:8 Comment: a serious lead over their pursuers, the result today is incredibly important in Kyiv, any success in the match\n0:16 Comment: with the favorite with the grandee also gives a lot, the game will be open, I think the first seconds and\n0:23 Comment: Kyiv in the attack on the left there is a free zone you need to make a pass you can break through it was by turning yourself but\n0:28 Comment: Perhaps, after all, Roberto Inglese is wrong, the transfer to the left, and it could have been another step earlier\n0:37 Comment: much more effective and the three of them put pressure on the Kyiv attackers, once again emphasize 433 plays\n0:44 Comment: ralanda maran, well, I must say that after all, burn plays 433 regularly, but today he decided\n0:51 Comment: play with three defenders kevin strokman shoulder pass to the right what is three defenders or five\n0:56 Comment: defenders are of course open actions\n0:58 Comment: flanks and today we will be convinced of this. The newspaper gave sport did not expect the appearance of Perez in the starting lineup but\n1:6 Comment: here you go, he’s playing and on the opposite flank there’s another Brazilian, Emerson 33, Perez’s number 13\n1:15 Comment: several injuries may also be related to them; this arrangement is still Daniel\n1:21 Comment: and der osi, for example, is a person without whom it is difficult to imagine today’s Roma, but here he is\n1:28 Comment: amerson can't play with the ball high serve jack fights for position here with balls and\n1:34 Comment: the ball bounces off the center and immediately Kyiv turns away from the team will not play deep on its plan\n1:41 Comment: we will see the field and long passes, here you go, pass forward into the area where you can compete open\n1:47 Comment: risky football the fact that Veronese loves it very much does not always work out\n1:58 Comment: play brightly, but I’ll tell you that in the last two rounds there were two quite solid victories away over Polerman\n2:5 Comment: 20 at home on Sandor 21 and productive football and here you go, a good series so the team has\n2:12 Comment: novel arana captain's agenda today ration inhalan at the romies send the Belgians to the right there already\n2:18 Comment: Pepper connected, leaves Strogman back and passed the penalty area where, according to the Dutchman, Mahamed Salah should have\n2:28 Comment: Strokman apologizes, the pass wasn’t quite accurate, here’s the novel demaran from behind, you certainly can’t turn it on to burn\n2:44 Comment: a lot of interesting news the last days in the Italian championship transfers transfers then\n2:49 Comment: what occupies the minds of fans, including but for now from what concerns Roma\n2:58 Comment: some powerful news, it seems, although there was information about something he wrote in his\n3:6 Comment: on social networks there is no moodiness for the holidays, or maybe not, here’s an interesting detail, but for now let’s look\n3:16 Comment: trying very fast\n3:22 Comment: the Romans use the flanks from just the team came out with two elbows\n3:28 Comment: destruction cooked\n3:34 Comment: çok vryat 對啊\n3:42 Comment: no email\n3:48 Comment: About losing\n3:53 Comment: tan\n3:54 Comment: find\n3:56 Comment: aka\n3:57 Comment: so it was that\n3:58 Comment: we started in guards\n3:58 Comment: We see today that Igor really makes up the trio in the center.\n4:3 Comment: Dzhekos rushed the ball into the penalty area.\n4:5 Comment: Lumbago. The diagonal seems to be quite good, but here Dainelli turned up at the right time.\n4:12 Comment: Actually, where should he have gone?\n4:14 Comment: From this zone is the leading central defender of Kiev.\n4:22 Comment: Gamberini is also a very experienced and well-known figure.\n4:26 Comment: But in this pair, Dainelli is undoubtedly in charge of the process.\n4:32 Comment: Raises a decision on offside, for example.\n4:35 Comment: Here it is, the last, third number.\n4:40 Comment: Got carried away a little.\n4:41 Comment: Yes, actually, the partners didn’t help.\n4:43 Comment: Dainelli did a great job on Jack.\n4:47 Comment: On the contrary, it would be logical if the center forward beat the defender.\n4:51 Comment: But it turned out that Dainelli took out Dean Jack in his own penalty area.\n4:54 Comment: And he brought out the teams.\n4:56 Comment: The command from the song.\n4:56 Comment: But not far, because Roma is very active.\n5:0 Comment: Fasio.\n5:1 Comment: Rüdiger.\n5:2 Comment: Rüdiger is already joining the attacks for the second time.\n5:7 Comment: Essentially, in the place of right-wing insider.\n5:13 Comment: And Antonio Rüdiger prepares the serve again.\n5:16 Comment: Rebound from Dainelli.\n5:19 Comment: The ball flies out.\n5:21 Comment: Penalty.\n5:22 Comment: Here the pressure on Fermalin is very active.\n5:25 Comment: Inglese.\n5:26 Comment: Played the episode well.\n5:27 Comment: Kiev forward.\n5:28 Comment: The Veronians still have the ball.\n5:30 Comment: Out in their favor.\n5:32 Comment: Walter Birsa helped carefully and played softly.\n5:37 Comment: A player known in the Italian series for a very long time.\n5:40 Comment: Well, of course, he is not as well known as the man we just saw.\n5:46 Comment: Francesco Totti remains a bench player.\n5:50 Comment: Moreover, there is no chance of even entering the field.\n5:54 Comment: Look there.\n5:56 Comment: He doesn't have much.\n5:58 Comment: Over the past two months, Totti has only played for 10 minutes three times.\n6:4 Comment: But the moment is out of play.\n6:5 Comment: Outside the game, you don't have to turn the ball.\n6:9 Comment: Twice in a row.\n6:11 Comment: This seemed to be a hint.\n6:13 Comment: Totti came out in matches with Palermo and Sesuolo.\n6:18 Comment: Let it be for 10 minutes.\n6:20 Comment: Even in the second case a little less.\n6:22 Comment: But in a row twice.\n6:23 Comment: And it seemed that he would continue to do so.\n6:26 Comment: And play.\n6:27 Comment: Let it be your 15 minutes.\n6:29 Comment: Let it be a little.\n6:30 Comment: On the substitution.\n6:31 Comment: But no.\n6:33 Comment: The next three rounds after the match with Sesuolo.\n6:36 Comment: Once again Totti was not on the field for a minute.\n6:39 Comment: Then there was another appearance.\n6:41 Comment: For about 15 minutes.\n6:42 Comment: And again a dead reserve.\n6:48 Comment: Engalan.\n6:50 Comment: Goes to the corner flag.\n6:51 Comment: He had a small countertouch.\n6:54 Comment: And if the ball flew out of bounds.\n6:56 Comment: The referee would have awarded a corner.\n6:58 Comment: But he calmly walked out of the gate here.\n7:2 Comment: And in yours.\n7:4 Comment: Stefano Sorrentino played a very good goal.\n7:8 Comment: Sorrentino in appearance.\n7:10 Comment: It is clear that this is a goalkeeper with enormous experience.\n7:13 Comment: Born in 79th year.\n7:15 Comment: Turned 37 years old.\n7:17 Comment: And already at the beginning of next year.\n7:19 Comment: And the birth of 38 will be Sorrentino.\n7:21 Comment: Yes, there is Bufon in the league.\n7:23 Comment: Yes, in general, Italian goalkeepers traditionally play.\n7:26 Comment: For a long time.\n7:26 Comment: Well what can I say.\n7:28 Comment: Not so long ago.\n7:31 Comment: One of the Italian goalkeepers finished at 43 years old.\n7:35 Comment: And this tradition.\n7:37 Comment: Starting with Dean Zoff.\n7:39 Comment: Of course, who played until he was 40 too.\n7:46 Comment: El Sharai.\n7:48 Comment: Tried to leave.\n7:50 Comment: And he pulled it a little away from the defender.\n7:52 Comment: But Isco.\n7:54 Comment: Marianna Julio Isco.\n7:56 Comment: I got my bearings and turned around.\n7:57 Comment: And the ball went away from the Roma striker.\n8:7 Comment: Beautiful, but pointless.\n8:8 Comment: Walter Birsa.\n8:9 Comment: In the center of the field such feints are not needed.\n8:12 Comment: The left flank zone immediately opens up.\n8:15 Comment: Emerson plays beautifully.\n8:16 Comment: There's a fine coming.\n8:17 Comment: Pass back.\n8:18 Comment: El Sharai.\n8:19 Comment: Further to the right.\n8:20 Comment: Bruno Perez has already joined there.\n8:22 Comment: Here's a play with two active wings by Bruno Perez.\n8:25 Comment: Diagonal.\n8:26 Comment: Unsuccessful.\n8:27 Comment: So unsuccessful that the defender easily and carefully stops the ball.\n8:34 Comment: Not even a defender, but midfielder Nicola Regoni.\n8:39 Comment: Well, here's an interesting first number.\n8:44 Comment: Canadian-Dutch Jonathan de Guzman.\n8:47 Comment: A field player with the first number is rare in modern football.\n8:51 Comment: Agree.\n8:52 Comment: But of those that have become legendary, probably\n8:56 Comment: Asfald Ardiles, legendary Argentinean.\n9:0 Comment: In Argentina, in order not to give anyone a ten,\n9:4 Comment: at one time it was decided to place the players of the national team\n9:8 Comment: in the application for the World Championship by numbers.\n9:11 Comment: Well, Ardiles got it because he started with the letter A in his first number.\n9:18 Comment: In my opinion, this was the first such noticeable case in world practice,\n9:22 Comment: when a fielder carried a 1 on his back.\n9:26 Comment: Here.\n9:29 Comment: Recently there was a case in Serbia.\n9:32 Comment: Well, you can remember a lot of them, but they are still rare.\n9:35 Comment: We played a corner, the serve was high, which means it was good.\n9:40 Comment: Salah through himself, no, it won’t work.\n9:42 Comment: I say good because Jack is there, because there are three central defenders.\n9:46 Comment: Rüdiger is among them.\n9:47 Comment: Serving Rüdiger, discount to the center.\n9:49 Comment: No, he takes the ball from Argentina.\n9:51 Comment: And the German defender rushes back.\n9:54 Comment: He understands that he is playing in the center today.\n9:56 Comment: This is defense.\n9:56 Comment: This means that his zone on the right in defense must be covered.\n10:0 Comment: And here you go, pass down the flank.\n10:2 Comment: Strotman here.\n10:3 Comment: We understand that the laterals have left, which means the supporting ones should help.\n10:8 Comment: Through the center, through Bruno Peretz to the left onto Emerson.\n10:13 Comment: Translates the game Roma.\n10:14 Comment: Now El Sharawi.\n10:16 Comment: Two very different Egyptians are playing for Roma today.\n10:20 Comment: One is real Egyptian, the other is half.\n10:23 Comment: One striker with an explosion.\n10:25 Comment: Another attacker with an explosion.\n10:25 Comment: Another techie who isn't always comfortable playing\n10:28 Comment: on the flank.\n10:29 Comment: Pass to Dzeko.\n10:30 Comment: Turning kick.\n10:31 Comment: Yes, Dzeko hit the ball, spinning the ball into the long range\n10:36 Comment: corner, but missed.\n10:38 Comment: Well, let’s see how Salah and El behave\n10:43 Comment: Sharavi.\n10:44 Comment: Dzeko is not offside.\n10:45 Comment: Good timed pass.\n10:47 Comment: And it really hit the far corner.\n10:49 Comment: That's exactly what we were talking about.\n10:52 Comment: They are today's Egyptian Roma.\n10:55 Comment: The movement of July two times inconspicuously iz corresponding\n11:0 Comment: でしょう就可以some Coordinator General 1.\n11:3 Comment: But once a real billionaire ballot wonders enough 1 in\n11:6 Comment: I've been riding for a whole year, right here in the first capital, it seemed\n11:12 Comment: from the permissible còn all risking for what was open\n11:19 Comment: adel climb bortsalia povet men blow from parliament\n11:22 Comment: no at allyou that this is absolutely for parliament then\n11:24 Comment: it was thought ull they never gave an x-ray from olyami\n11:25 Comment: no one's ass komen falaast.ru hold up Piliov is coming this means derki-x-ray\n11:25 Comment: One more step and pass to El Sharawi. Dzhekko deliberately remained on the penalty line so that a diagonal could pass, but as a result, a pass to another zone followed and the defenders managed to figure it out there.\n11:43 Comment: Expensive. Another corner. El Sharawi's high cross lays the body, hits with a turn. Great. The ball bounced off the lawn and then hit Stefano Sorrentino again.\n12:7 Comment: But he managed, managed to track this trajectory of the Arkyev Gate.\n12:13 Comment: 13th minute. A tight, good game, active with chances. It started from the very debut. Another Ruedeger corner. Doesn't reach the ball. In order to get to him, Gamberin had to be pushed away. Antonio Ruedeger tried to do this without breaking the rules, but he couldn’t.\n12:36 Comment: On the whistle. And Kyeva will start from its own gate, but once again.\n12:43 Comment: And Kieva, like Kieva, will not play only in the hope of pushing the opponent further away. If there is at least some moment for an attack, the Veronese will try to take advantage of it.\n13:0 Comment: Look how quickly Kiev's players in different positions pick up speed. And here you go, the connection on the left. Immediately pass forward. Maybe a little hasty on Meggorini's record.\n13:12 Comment: Interception.\n13:13 Comment: The opponents pressed us slightly. You have to give it back. And pressure. There is already pressure from the guests.\n13:21 Comment: What's wrong with her?\n13:22 Comment: He played well in the free zone, which was convenient for Jack. Here Salah crept up unnoticed and surrounded on all sides. But people there don’t try either.\n13:35 Comment: Pass to the penalty line. Well, a little further away was Meggorini. Fazio won. Facio is of gigantic stature. Young man. And, of course, such a central-central defender is very useful in modern football.\n14:0 Comment: And when playing at three, there is still no risk of his personal mistakes.\n14:5 Comment: The personal space that needs to be closed during fast attacks from the opponent is quite narrow. There is always a substring. Therefore, at three, playing with such a powerful, huge central defender is logical.\n14:20 Comment: However, Yuri plays three with Banuchi. The question is completely different. It's not so much big as it is reactive. He is very resourceful and senses the situation very well. How did Ruedeger miss this? Easily.\n14:35 Comment: Facio's rival. Facio, whom we talked about, secured his partner. He sometimes needs insurance. But he's good in that sense.\n14:45 Comment: Arai ball. With a ball. Stopped, held. This ball is great. Everson free kick. Very dangerous. Diagonal. Shot from the entrance of Mehamed Salah. And the ball flies above the goal.\n15:5 Comment: Yes, Salah. This is primarily speed. Speed, including movement through the impact zone. Very quickly from the right flank. He came almost to the left and adjusted himself to this blow. But he didn’t hit the ball properly.\n15:24 Comment: Drinking's answer. The answer is very good. Ingalese. The first trick is good. The next one turned out to be superfluous.\n15:35 Comment: Time.\n16:5 Comment: Well, ours. European winter. In England they are already talking about those who are leaving. For many this is important. For many leading teams. Well, for example, Sabio Manwell will leave.\n16:17 Comment: Well, in Italy there are also enough African football players.\n16:28 Comment: Naroman attacks on the right. The free kick was almost passed on a thread.\n16:35 Comment: Kevin Strotman played the ball to his forward. Another attempt by the midfield to organize the delivery of the ball.\n16:46 Comment: This midfield itself is shocking. Yes, both Ingalan and Strotman know how to score and join in any attack.\n16:53 Comment: But in a scheme where there are three pure strikers, they will still play more carefully.\n16:57 Comment: And they will pass the ball more often than approach someone else’s penalty area themselves.\n17:2 Comment: Please note that today they will play in parallel.\n17:5 Comment: Strotman and Ingalan, if the three of them play there, say, add Derosi, then, of course, Ingalan will have more freedom.\n17:12 Comment: But today here he is, the Belgian, with the ball exactly on the same line as Strotman.\n17:17 Comment: Because the exact structure of the game requires it.\n17:21 Comment: If Kieva defends in two lines of four, then, of course, both of them will also fit.\n17:25 Comment: That's how it is now. In front of the ball, serve, Salah, touch shot.\n17:30 Comment: Well, if you look at it, it’s not really a blow, but rather a set-up for Mohamed Salah.\n17:35 Comment: The ball flew above the goal from her.\n17:38 Comment: This cannot be called a targeted, directed strike.\n17:42 Comment: Perez is good in the first minutes.\n17:44 Comment: Hymerson also showed a couple of feints.\n17:47 Comment: We can say that the flying move, invented specifically for today's match, is slowly starting to work.\n17:52 Comment: The flanks suppress Kiev's will to attack.\n17:58 Comment: In particular, Roma's attack volume is very good.\n18:2 Comment: On touch Ingalan, turning his foot, tried to make a pass.\n18:5 Comment: Before.\n18:6 Comment: Everson.\n18:7 Comment: Ingalan is offside, so there is no need to pass.\n18:10 Comment: Everson goes himself.\n18:11 Comment: Spun the ball beautifully.\n18:13 Comment: Zheka corner.\n18:15 Comment: Corner Gamberini.\n18:16 Comment: Gamberini was the last to touch the ball, right?\n18:19 Comment: I don't agree.\n18:21 Comment: Defender Eva disagrees.\n18:23 Comment: What a great cut and twisted the ball.\n18:28 Comment: Oh, not even Gamberini, I apologize.\n18:30 Comment: He raised his hand and said, it’s not me.\n18:32 Comment: That's right.\n18:33 Comment: Indeed, not you.\n18:35 Comment: And sunyo.\n18:36 Comment: But it was a partner.\n18:40 Comment: One more serve.\n18:45 Comment: The goalkeeper should easily take such balls, which, in fact, is what Stefano Sorrentino does.\n18:51 Comment: 0-0.\n18:54 Comment: The 20th minute will go.\n18:56 Comment: Rajan Ingalan with the ball.\n18:57 Comment: Here is Nikolai Frey, you see, next to Salah.\n19:2 Comment: It was he who then kicked the ball.\n19:4 Comment: On the corner.\n19:6 Comment: From Jack's fight with Gamberini.\n19:8 Comment: Karmalen.\n19:10 Comment: Rüdiger walked forward to begin attacks.\n19:12 Comment: I also wanted Belgians.\n19:14 Comment: But the ball went to another player from the Belgian national team.\n19:16 Comment: To Ingalan Rüdiger.\n19:18 Comment: That's Salah ahead.\n19:20 Comment: Back.\n19:22 Comment: Where are Perest and Emerson?\n19:24 Comment: Stuck on their flanks.\n19:26 Comment: We need to open roads for them.\n19:28 Comment: Emerson.\n19:30 Comment: Salah.\n19:31 Comment: Back.\n19:32 Comment: Emerson.\n19:34 Comment: I was hoping for El Sharawi.\n19:36 Comment: Here he bounced under the transmission.\n19:38 Comment: Jack joins the fight.\n19:40 Comment: Excellent signifier.\n19:42 Comment: Here is a mistake on the flank of Walter Birsa and El Sharawi.\n19:46 Comment: Ingalan has a wonderful tempo-rhythm beat.\n19:50 Comment: Taking your partner out of the path of his senseless running just in time.\n19:56 Comment: This ball on Ingalan touched him.\n19:59 Comment: AND...\n20:0 Comment: Get to the far corner.\n20:2 Comment: It could have been a funeral.\n20:4 Comment: He asks, he asks.\n20:10 Comment: Apparently the flanks should be opened properly.\n20:12 Comment: On the sleeper.\n20:14 Comment: But we see Federico Fazio winning another ball.\n20:16 Comment: And he wins not casually, but too aggressively.\n20:18 Comment: Plays against.\n20:30 Comment: Jumping out, Ivan Radavanovich went up.\n20:34 Comment: For some reason, Jonathan de Guzman is completely invisible on the field.\n20:40 Comment: It seems that he is not thinking of goalkeeper Lia as his first number.\n20:46 Comment: Where is he? Eat?\n20:48 Comment: I would like to see how the number one plays in the field.\n20:56 Comment: Great, great.\n20:58 Comment: I heard that Leah plays in the lower half of the field.\n21:0 Comment: The ball passes dangerously past Fazio.\n21:2 Comment: Kick, turn.\n21:4 Comment: Oh my God.\n21:6 Comment: That's where de Guzman ends up.\n21:8 Comment: Here it is number one.\n21:10 Comment: And in front of him is the opponent’s number one.\n21:12 Comment: For some reason, commentators of the previous era really loved the fact of meeting each other on the field.\n21:24 Comment: Literally.\n21:26 Comment: They had many opponents with the same numbers.\n21:28 Comment: I remember exactly how they said it.\n21:30 Comment: Are two number sixes actually fighting for the ball?\n21:34 Comment: Stefanel Sharawy.\n21:36 Comment: Kick, turn.\n21:38 Comment: Sorrentino takes the ball.\n21:40 Comment: In fact, when two sixths of the numbers come together, this is not surprising.\n21:44 Comment: In modern football, two, I don’t know, thirty-fifths will compete.\n21:48 Comment: Nothing surprising either.\n21:50 Comment: You never know where they can play.\n21:52 Comment: It could have been surprising when the two second numbers converged.\n21:54 Comment: Because in football...\n21:56 Comment: In the previous era, the second number was always the one on the right.\n22:0 Comment: And one of them, from these two second numbers, ended up on someone else’s flank.\n22:4 Comment: It really could have been funny.\n22:6 Comment: But now is probably the most transparent moment for surprise.\n22:12 Comment: When the first two numbers came together.\n22:14 Comment: Penalty Roma.\n22:16 Comment: Jonathan de Guzman and Woitzer Schensky.\n22:22 Comment: Well, for those who don't know.\n22:24 Comment: Only striking for those who understand.\n22:26 Comment: Nice combination.\n22:28 Comment: Further to the right is Jack.\n22:30 Comment: His opponent did it for him.\n22:32 Comment: Passed the ball.\n22:34 Comment: Then all this came to the Egyptian pyramids.\n22:36 Comment: And as a result, a foul.\n22:38 Comment: Foul in midfield.\n22:40 Comment: Already far from the dangerous moment.\n22:42 Comment: Shot by Stefan El Sharawi.\n22:44 Comment: Good shot.\n22:46 Comment: In principle, the blow is good.\n22:48 Comment: Getting into the very corner would be difficult.\n22:50 Comment: And here is this blow.\n22:52 Comment: Jonathan de Guzman's shot is bad.\n22:54 Comment: It was difficult for him.\n22:56 Comment: The ball flew from the very Roman skies.\n22:58 Comment: But a professional football player still has to adapt to such a blow.\n23:0 Comment: Chance for Nen Golan.\n23:2 Comment: We remember amazing, for example.\n23:4 Comment: Yes, this is not the only one, of course.\n23:6 Comment: His strike in the Euro quarter-finals.\n23:8 Comment: First goal in this match.\n23:10 Comment: And as it turned out, the last one was Belgian.\n23:12 Comment: What we see.\n23:14 Comment: In this match.\n23:18 Comment: And so.\n23:20 Comment: The last one is Belgian.\n23:22 Comment: Which, for example, seems very sad to me.\n23:24 Comment: The Belgian team did not deserve to be relegated then.\n23:26 Comment: I should have played, in my opinion, in the final of the European Championship.\n23:28 Comment: Anyway.\n23:30 Comment: Where I played, I played there.\n23:32 Comment: And in the end they lost to Wales 1-3.\n23:34 Comment: Nen Golan is getting ready.\n23:36 Comment: But Emerson shouldn't take the ball away from him.\n23:38 Comment: Just move it a little.\n23:40 Comment: Hit.\n23:42 Comment: What a finishing blow.\n23:44 Comment: Fazio Battleship.\n23:46 Comment: Killed.\n23:50 Comment: Ludinger.\n23:52 Comment: The defenders did not get their bearings.\n23:54 Comment: The third central defender waved the ball wide.\n23:56 Comment: It was Fermalen.\n23:58 Comment: And Iguzman picks up speed, speed, speed.\n24:0 Comment: Bravo.\n24:2 Comment: Bravo, Nen Golan.\n24:4 Comment: What a brilliant tackle.\n24:6 Comment: The Roma defenders got carried away.\n24:8 Comment: The two pretended to be Edin Jack in the square.\n24:10 Comment: And the third one picked up the ball on the penalty line.\n24:12 Comment: And as a result\n24:14 Comment: a counterattack threatened big trouble.\n24:16 Comment: Well now already\n24:18 Comment: Radovan Ilic releases the ball.\n24:20 Comment: Forward. Dangerous.\n24:22 Comment: Inglese. Wow\n24:24 Comment: Fazio played\n24:26 Comment: with myself.\n24:29 Comment: This too\n24:30 Comment: you don't see it often. Here we are 0-0.\n24:34 Comment: There aren't that many moments\n24:36 Comment: the crossbars don't ring\n24:38 Comment: rods, pockets do not crack\n24:40 Comment: referee.\n24:43 Comment: They shove cards back and forth.\n24:46 Comment: In this case the events\n24:48 Comment: there are a lot of funny ones. Translation\n24:50 Comment: Beers. Very good translation.\n24:52 Comment: All that remains is to process the ball.\n24:54 Comment: But De Guzman fails to do this.\n24:56 Comment: With technology\n24:57 Comment: as we see, there are problems.\n25:2 Comment: Hit. Pretentious\n25:4 Comment: here with ease the ball\n25:6 Comment: are taken away. Radamanovic\n25:8 Comment: just in case\n25:10 Comment: struck.\n25:12 Comment: Sharawi opens up for Emerson's pass.\n25:18 Comment: He'll go on his own.\n25:19 Comment: Not needed\n25:20 Comment: no partner\n25:22 Comment: Emerson. Opened and took\n25:24 Comment: have a protector with you. We need to take advantage of this.\n25:26 Comment: Through the center, through Strotman. Further\n25:28 Comment: to Ingalan. They line up again.\n25:30 Comment: And Bruno Perez with the ball on the right\n25:32 Comment: flank. Innings\n25:34 Comment: too simple.\n25:36 Comment: Rudiger must be here.\n25:38 Comment: That's how it is. Playing\n25:40 Comment: Bruno Perez.\n25:44 Comment: Fasio. Fermalen.\n25:48 Comment: Emerson. Everything is according to plan for now.\n25:50 Comment: And that means Kieva\n25:51 Comment: calmly reads this diagram.\n25:54 Comment: Learned by heart long ago.\n25:57 Comment: Emerson.\n25:58 Comment: This is where things get a bit unconventional.\n25:59 Comment: Plays with a partner. A fall.\n26:2 Comment: And another free kick.\n26:4 Comment: Although it seemed to me that\n26:5 Comment: El Sharawi was late for the ball.\n26:8 Comment: But this repeat shows that\n26:10 Comment: after all, it is a Roma player.\n26:13 Comment: Reaching out with my toe\n26:14 Comment: to the ball.\n26:15 Comment: It turns out to be the first. Means\n26:17 Comment: the judge is right. Well here is Fazio\n26:19 Comment: The ball hit the supporting leg. No complaints.\n26:22 Comment: Wherever I got there, I got there.\n26:23 Comment: I'd be lucky to hit the knee, the head\n26:25 Comment: or under attack. Just\n26:26 Comment: I would have hit him under the foot, of course\n26:29 Comment: empty gate.\n26:31 Comment: Well, this continues.\n26:34 Comment: Pressure on the gate\n26:36 Comment: Sarantino. And now closer\n26:38 Comment: In my opinion. We saw 29 and a half\n26:40 Comment: meters. But here\n26:42 Comment: at all\n26:43 Comment: not a direct free kick.\n26:46 Comment: And look. Bruno Perez has arrived\n26:47 Comment: to the right flank. Right handed with good\n26:49 Comment: with a powerful blow. Maybe\n26:51 Comment: he will be the one to hit. Yes. Raja Daingalan\n26:53 Comment: gave up this right.\n26:55 Comment: I organized a single picket there.\n26:57 Comment: Single false wall.\n27:0 Comment: This is where the ball will be sent\n27:1 Comment: Brazilian. Let's see.\n27:4 Comment: Good point. Hit.\n27:7 Comment: I already wanted\n27:8 Comment: shout goal. And the ball\n27:9 Comment: almost licked the crosspiece.\n27:14 Comment: 0-0.\n27:16 Comment: Repeat. And you see. Touched.\n27:18 Comment: Touched the barbell. Just\n27:19 Comment: centimeter Here.\n27:22 Comment: Cross from the crossbar.\n27:25 Comment: Double chance.\n27:27 Comment: Yes. From free throws. From standards.\n27:29 Comment: Roma creates chances.\n27:32 Comment: And here's the opinion\n27:33 Comment: colleagues who think\n27:35 Comment: statistics 5-1 in goals\n27:38 Comment: episodes in this match. Behind\n27:41 Comment: Almost 28 minutes.\n27:43 Comment: Perez gained brilliant speed.\n27:48 Comment: Probably remembered the feat.\n27:49 Comment: Your own statistician.\n27:51 Comment: Mike at the World Championships.\n27:53 Comment: Who scored an empty goal\n27:56 Comment: to the near corner.\n28:0 Comment: But that was\n28:1 Comment: Korean goalkeeper. And that was\n28:3 Comment: completely different\n28:5 Comment: layout\n28:7 Comment: Here's a professional.\n28:9 Comment: The gate broadcasts.\n28:14 Comment: To Engalan. Beautiful translation.\n28:17 Comment: But Walter Bill was outwitted.\n28:19 Comment: And this football player.\n28:21 Comment: Swung one way and the other.\n28:23 Comment: Made me slow down.\n28:25 Comment: The recipient of this transmission.\n28:27 Comment: And in the end.\n28:29 Comment: The ball went over the goal line.\n28:31 Comment: Combat, combat game is going on.\n28:33 Comment: Roman Damaran is dissatisfied.\n28:35 Comment: First of all, because the team attacks little.\n28:37 Comment: We waited. He probably expected a little more from Kiev.\n28:39 Comment: On the attack.\n28:41 Comment: But Roma dictates its own laws.\n28:43 Comment: For now.\n28:45 Comment: I took it.\n28:47 Comment: For now, he dictates his own laws.\n28:49 Comment: Birsam.\n28:51 Comment: Slowed down. Went to the center.\n28:53 Comment: De Guzman.\n28:57 Comment: Translation by Radavanovich.\n28:59 Comment: Should have done it on touch.\n29:1 Comment: Now the pace is lost.\n29:3 Comment: You won't get any sharpness on the flank from Frey.\n29:5 Comment: Radavanovich. Kick to the legs.\n29:7 Comment: AND...\n29:9 Comment: Not right. Kevin Strofman is wrong.\n29:11 Comment: But as you see,\n29:13 Comment: this is wrong.\n29:15 Comment: But, as you can see, this is not the case.\n29:17 Comment: Radavanovich is in the field.\n29:19 Comment: There are two directions here at once.\n29:21 Comment: This is already a fall.\n29:23 Comment: An interesting, perhaps, mini-football option.\n29:25 Comment: When one misses the ball.\n29:27 Comment: Another one receives on the same line.\n29:29 Comment: And throws off the one gaining speed.\n29:37 Comment: Rüdiger. Fasio.\n29:41 Comment: I went to the center.\n29:43 Comment: Rüdiger tried it once.\n29:45 Comment: But, as you can see, he didn’t have time.\n29:47 Comment: Now the central defender has decided to do it.\n29:49 Comment: Strofman throws himself out of the fight with Maggiorini.\n29:51 Comment: The ball is on the wing.\n29:53 Comment: It’s better for Strofman not to go into tough junctions, of course.\n29:55 Comment: With his list of ailments.\n30:9 Comment: There's a free kick here.\n30:11 Comment: This is where you can start your attack.\n30:13 Comment: Earned this chance for my team.\n30:17 Comment: 31 minutes 0-0.\n30:19 Comment: In the match of the 18th the Turk from Italy.\n30:21 Comment: Roma Kieva.\n30:23 Comment: Transfer to the flank.\n30:25 Comment: It turned out quite beautiful.\n30:27 Comment: But the defender also played very beautifully.\n30:29 Comment: And in general, Emerson's last minutes are incredibly useful.\n30:33 Comment: El Sharali.\n30:35 Comment: He dragged the ball along the left flank.\n30:37 Comment: Just waiting for Emerson.\n30:39 Comment: Now the two of them are combining here.\n30:41 Comment: And Walter Biers plays tough.\n30:44 Comment: Bending.\n30:46 Comment: And he plays here.\n30:48 Comment: It's very brilliant.\n30:50 Comment: There's a name somewhere here.\n30:52 Comment: The επι cadence virtuellica fell.\n30:54 Comment: Here's his dream for you\n31:0 Comment: And for some reason she wanted it like that, bitch.\n31:2 Comment: A clear reason was so freed.\n31:4 Comment: There was no obvoluvaniya isss stove x verit in するe.\n31:8 Comment: Robkin probably forgets about the program.\n31:10 Comment: Ruby clarity is mine in the world.\n31:12 Comment: You can't see anything better.\n31:13 Comment: Radavanovich.\n31:16 Comment: There the ball flew past Daineli and Gamberini.\n31:20 Comment: But one of the central midfielders found himself in his very important insurance position.\n31:28 Comment: The ball goes over the sideline from Mears.\n31:31 Comment: On Ingalan, Emmerson slipped the ball to the Belgian.\n31:34 Comment: He figured it out.\n31:35 Comment: Fasio.\n31:38 Comment: Federico Fazio is an interesting figure in principle.\n31:43 Comment: In Spain he played very prominent roles.\n31:48 Comment: The move to Italy may have surprised some.\n31:56 Comment: Now it’s difficult to understand whether an average Italian or average Spanish team can offer better conditions.\n32:2 Comment: But he moved from Seville after he went to Totpenham.\n32:10 Comment: There.\n32:13 Comment: It wasn't a very nice game.\n32:15 Comment: And Seville regained it.\n32:17 Comment: But then I decided.\n32:21 Comment: Share with Roma.\n32:23 Comment: Well, that is, Sevilla rented it.\n32:25 Comment: It still belongs to Totpenham.\n32:26 Comment: But she had first right of lease.\n32:29 Comment: Here.\n32:30 Comment: Then Roma spoke.\n32:33 Comment: With such a proposal.\n32:35 Comment: Which suited everyone.\n32:36 Comment: And Fazio settled in instantly.\n32:40 Comment: In his current position.\n32:41 Comment: And with two.\n32:43 Comment: Behind the central defenders.\n32:44 Comment: And with three.\n32:44 Comment: That's how it is today.\n32:47 Comment: Plays logically.\n32:49 Comment: Plays quickly.\n32:51 Comment: And he plays in Italian.\n32:52 Comment: Volume wise.\n32:54 Comment: Posta is right.\n32:55 Comment: Perez.\n32:57 Comment: There's already a free kick on Ingalan.\n32:58 Comment: Strotman.\n33:0 Comment: Pause.\n33:1 Comment: We also need a partner from the depths.\n33:3 Comment: Federico Fazio.\n33:4 Comment: With a ball.\n33:6 Comment: Penetrating transmission to Ingalan.\n33:7 Comment: And into the penalty area.\n33:9 Comment: And there are two.\n33:10 Comment: Perez stops the ball.\n33:11 Comment: No no no.\n33:12 Comment: Well.\n33:13 Comment: If he wanted to earn a penalty by kicking the ball into the opponent's hand.\n33:17 Comment: It’s not 1998 anymore that such penalties were given.\n33:22 Comment: There, Badji knew the judges would react that way.\n33:26 Comment: And he hit him in the hand.\n33:27 Comment: And then they actually gave a penalty.\n33:29 Comment: Now you'll hit the hand.\n33:31 Comment: More likely.\n33:33 Comment: You won't get anything.\n33:35 Comment: Salah left the ball in the field.\n33:37 Comment: And there must be a partner.\n33:38 Comment: Yes Yes Yes.\n33:39 Comment: Rudo Perez.\n33:40 Comment: Innings.\n33:41 Comment: Jack jumps out.\n33:42 Comment: Throws it off.\n33:42 Comment: Yes.\n33:43 Comment: It would be better for El Sharawi to get over it.\n33:44 Comment: Understand where Jack might be thrown.\n33:46 Comment: Don't go behind his back.\n33:49 Comment: It’s beautiful how here Riccardo Mejarini cut the ball into his own lane.\n33:53 Comment: But there is not enough strength when leaving the defense.\n33:55 Comment: At Kiev.\n33:56 Comment: To organize an attack.\n33:59 Comment: Strockman.\n34:0 Comment: Managed to play the ball.\n34:2 Comment: And what a turnaround here.\n34:3 Comment: That's what El Sharawi is needed for.\n34:5 Comment: Pass to the center Dzeko.\n34:6 Comment: Get out of here.\n34:7 Comment: Hit.\n34:8 Comment: Sarantino lands a knee.\n34:11 Comment: Well, great.\n34:12 Comment: And a fragment.\n34:14 Comment: Everyone played beautifully.\n34:15 Comment: In general, football is of the highest quality.\n34:18 Comment: Look at the actions of individual players.\n34:20 Comment: But Birsa made a mistake in the transmission.\n34:21 Comment: He tried to risk taking his team out of defense.\n34:24 Comment: But technically he plays amazingly.\n34:27 Comment: Jacko again.\n34:28 Comment: The penalty card here reads the game.\n34:30 Comment: Frey reads leafily this time.\n34:34 Comment: And whoever you take, everyone plays reliably in defense.\n34:37 Comment: But Dzeko passed.\n34:38 Comment: Broke through.\n34:39 Comment: Salah U-turn.\n34:40 Comment: No.\n34:41 Comment: A fall.\n34:41 Comment: But the ball had already been taken from the Egyptian.\n34:46 Comment: Fermalen foul.\n34:48 Comment: And Kyiv can finally breathe.\n34:51 Comment: A wonderful, powerful segment in Roma’s attack.\n34:55 Comment: Let's look again.\n34:56 Comment: Jacko.\n34:57 Comment: One fall.\n34:57 Comment: Now something else.\n34:58 Comment: Let's see.\n34:59 Comment: Salah.\n35:0 Comment: Here's the ball.\n35:1 Comment: Dario Daineli plays the ball.\n35:3 Comment: Brilliant master.\n35:5 Comment: I must say that Daineli is still somewhere in the center now.\n35:12 Comment: Close to the end of his career.\n35:15 Comment: But he played at the highest level for many years.\n35:27 Comment: Pause.\n35:28 Comment: Conversations.\n35:36 Comment: Dario Daineli spent seven seasons with Fiorentina.\n35:41 Comment: Very fruitful.\n35:44 Comment: And even at the beginning of this Florentine segment.\n35:53 Comment: Invited to the Italian national team.\n35:58 Comment: Then there were two seasons of Genoa.\n36:1 Comment: And in 2012 he plays for Kyiv.\n36:5 Comment: He has already become one of the leaders.\n36:7 Comment: And we see what role he gets.\n36:9 Comment: Especially in matches like this where the opponent.\n36:11 Comment: Regularly.\n36:13 Comment: Every minute literally creates a dangerous moment.\n36:17 Comment: Good combination after the out.\n36:19 Comment: Innings.\n36:21 Comment: Oh, how dangerous.\n36:22 Comment: And a goal.\n36:22 Comment: And Kyiv's goal takes the lead.\n36:24 Comment: And this time Jonathan Deguzvantsev.\n36:26 Comment: The first number is not wrong.\n36:28 Comment: He pulled it out from behind the defender.\n36:31 Comment: And equally punished for frivolity in defense.\n36:35 Comment: It would seem that there are only three people in the attack.\n36:38 Comment: But how beautifully they played.\n36:39 Comment: Here's a conversation about psychic football.\n36:42 Comment: By all accounts, there are a lot of disasters.\n36:44 Comment: The more comfort, the more Aaron Denis gets along!\n36:49 Comment: What did they say that goal, which is the advice of my player intentionally.\n36:52 Comment: Found symptoms now.\n36:55 Comment: Nocription.\n36:59 Comment: Oh...\n37:1 Comment: Let's get into gesture.\n37:3 Comment: July 9.\n37:5 Comment: Lord, there is a technology to apply more of these aggers.\n37:9 Comment: Night timer.\n37:10 Comment: This works.\n37:11 Comment: The score is written on Jonathan de Guzma's back.\n37:16 Comment: It says 1, but 0 is 0. Why write it?\n37:24 Comment: More precisely, 1-0 would be 10, and 0-1 would be 1, right?\n37:35 Comment: Nengalan.\n37:38 Comment: Right.\n37:40 Comment: Already an instant response to Roma.\n37:41 Comment: Kieva.\n37:42 Comment: We saw Kiev, the team is cheerful.\n37:46 Comment: Innings.\n37:50 Comment: And Kyeva will go on a counterattack without batting an eyelid.\n37:58 Comment: Moreover, there are three nominal forwards.\n38:0 Comment: And please, here is the first number for you.\n38:4 Comment: For a snack.\n38:5 Comment: Angular. Angular.\n38:8 Comment: Roma has earned.\n38:10 Comment: Thanks to the opponent.\n38:11 Comment: But that doesn't matter.\n38:15 Comment: Yes, there was a corner.\n38:19 Comment: But Roma got by calmly with a strikeout.\n38:23 Comment: Salah. Nengalan.\n38:24 Comment: I tried to make a pass to Nimerson, but they literally held him back and caught his leg.\n38:32 Comment: Stopped.\n38:35 Comment: Strotman back.\n38:37 Comment: Rüdiger. Fase.\n38:39 Comment: And Fermalin.\n38:40 Comment: Logical.\n38:41 Comment: It's more free here. The Belgian should start.\n38:43 Comment: Attack.\n38:45 Comment: The Belgian plays with the Dutchman.\n38:47 Comment: The Dutchman plays with the German.\n38:49 Comment: Whatever you see.\n38:51 Comment: Pass to the right.\n38:53 Comment: Innings.\n38:55 Comment: Discount.\n38:57 Comment: No. El Charoli himself will hit the turn.\n38:59 Comment: Rajana Ngalan.\n39:1 Comment: Perez opened up on the right.\n39:3 Comment: Rudiger hits. Past.\n39:5 Comment: Forty minutes.\n39:7 Comment: And so, as you see,\n39:9 Comment: Belgium, like everyone else, cannot be okay.\n39:10 Comment: Yes, last year we played 3-0.\n39:12 Comment: But this does not mean that Chieva can only score against Roma at home.\n39:14 Comment: Here you go, Jonathan de Guzman's goal.\n39:16 Comment: And this is not the first time.\n39:18 Comment: Thanks to a very brave attacking game, albeit in small numbers, by the players from Verona.\n39:20 Comment: Mriana Isku.\n39:22 Comment: Argentine defender.\n39:24 Comment: Now I'm damaged.\n39:26 Comment: Apparently, he asks to measure it.\n39:28 Comment: But as you see,\n39:30 Comment: Belgium, like all others,\n39:32 Comment: can't score a goal.\n39:34 Comment: And this is not the first time.\n39:38 Comment: But as you see,\n39:40 Comment: Belgium asks for a replacement.\n39:42 Comment: Yes.\n39:44 Comment: Yes, that is right.\n39:46 Comment: Isku remains on the lawn.\n39:58 Comment: Filippo Costa appears on the field.\n40:4 Comment: The replacement is forced.\n40:6 Comment: Substitution by position.\n40:8 Comment: Of course, if the damage\n40:10 Comment: wasn't serious enough\n40:12 Comment: according to doctors, no one would\n40:14 Comment: in the 40th minute he did not change the player.\n40:16 Comment: But there's pressure here\n40:18 Comment: on each of the flanks is very serious.\n40:20 Comment: Let me remind you that Isku is a right back.\n40:22 Comment: And so he goes there instead\n40:24 Comment: Filippo Costa.\n40:26 Comment: Also a defensive player.\n40:28 Comment: But the only thing that Filippo Costa\n40:30 Comment: plays on the left.\n40:32 Comment: It is quite possible that Freud will move to the right flank.\n40:38 Comment: And Kosta...\n40:40 Comment: Yes, here it is, look.\n40:42 Comment: On the left he receives the pass.\n40:44 Comment: Number 36.\n40:46 Comment: Passes forward.\n40:48 Comment: And on the flank closest to us is Freud.\n40:50 Comment: Now number 21.\n40:52 Comment: Such a change.\n40:54 Comment: I emphasize once again, a forced replacement.\n40:56 Comment: At Kyiv.\n40:58 Comment: On Ingaland, line 5 is played by Freud.\n41:0 Comment: And here, at the end,\n41:2 Comment: play in a line.\n41:4 Comment: And again Roma begins to attack with the flank.\n41:6 Comment: Right this time\n41:8 Comment: Druno Perez, Kevin Strotman.\n41:10 Comment: He slightly let go of the ball.\n41:12 Comment: As if luring an opponent.\n41:14 Comment: What a brilliant pass he made\n41:16 Comment: in touch with Sal.\n41:18 Comment: And how Dzheko got confused again\n41:20 Comment: in your two legs.\n41:22 Comment: Edin Dzeko.\n41:24 Comment: There was little offside.\n41:26 Comment: But the judge didn’t react\n41:28 Comment: for this feeling.\n41:30 Comment: Shel Sharami, I apologize.\n41:32 Comment: Of course, I made a transfer.\n41:34 Comment: But\n41:36 Comment: for Edin Jack\n41:38 Comment: it doesn't matter who you cross off the list\n41:40 Comment: assistants\n41:42 Comment: for this match.\n41:56 Comment: To whom to cancel an assist.\n41:58 Comment: Right again.\n42:0 Comment: Druno Perez again. Near Salah.\n42:2 Comment: Will there be a feed?\n42:4 Comment: No, it's a pitch.\n42:6 Comment: This way you can get to the Vatican.\n42:12 Comment: Druno Perez is famous for\n42:14 Comment: speaking\n42:16 Comment: in his previous team\n42:18 Comment: struck with terrible force\n42:20 Comment: on the ball after\n42:22 Comment: how he ran 90 meters.\n42:24 Comment: He can run.\n42:26 Comment: I remember\n42:28 Comment: Turin derby\n42:30 Comment: the season before last,\n42:32 Comment: When\n42:34 Comment: Perez managed\n42:36 Comment: even the score.\n42:38 Comment: And still Torino lost\n42:40 Comment: at 90 plus\n42:42 Comment: 6 or something.\n42:44 Comment: Missed it.\n42:46 Comment: But Perez's goal\n42:48 Comment: many people remember.\n42:50 Comment: Running from your goalie\n42:52 Comment: Pobrovki.\n42:54 Comment: A run that would make Garrett Bale jealous.\n42:58 Comment: Even if I was visiting\n43:0 Comment: this time,\n43:2 Comment: he wouldn't\n43:4 Comment: play.\n43:6 Comment: Well, or Yuri Barzakovsky\n43:8 Comment: the point is that\n43:10 Comment: running was still faster\n43:12 Comment: stairsky.\n43:14 Comment: After all, a person by this moment\n43:16 Comment: I've already played 70 minutes.\n43:18 Comment: Need to speed up\n43:20 Comment: for the last 60 meters,\n43:22 Comment: because you are many, many, many\n43:24 Comment: ran.\n43:26 Comment: Walter Birsa.\n43:30 Comment: Rüdeger.\n43:38 Comment: 65 to 35.\n43:40 Comment: No one is interested at all\n43:42 Comment: by this minute.\n43:44 Comment: To the 44th, because Roma is losing.\n43:46 Comment: At home Kiev 0-1.\n43:48 Comment: De Guzman.\n43:50 Comment: The ball hit my hand.\n43:52 Comment: And there are also detailed conversations about this\n43:54 Comment: we conducted with the judges.\n43:56 Comment: We are commentators.\n43:58 Comment: We consulted and discussed.\n44:0 Comment: But if we say that\n44:2 Comment: we have in hand\n44:4 Comment: footballer who\n44:6 Comment: attacks,\n44:8 Comment: then it's perfect\n44:10 Comment: other canons.\n44:12 Comment: Here the game is most often\n44:14 Comment: stops.\n44:16 Comment: With the help of a hand,\n44:18 Comment: even involuntary\n44:20 Comment: even non-existent\n44:22 Comment: retractable alien hand,\n44:24 Comment: which you brought by chance,\n44:26 Comment: forgot to unfasten\n44:28 Comment: and it’s absolutely impossible to score with this hand\n44:30 Comment: ball.\n44:32 Comment: Sharavi.\n44:34 Comment: Great. Salah.\n44:36 Comment: Return pass to someone who is not there\n44:38 Comment: because they didn't let him in.\n44:40 Comment: And this is a yellow card.\n44:42 Comment: No, in my opinion, not Dainelli\n44:44 Comment: after all.\n44:50 Comment: They look at each other.\n44:52 Comment: Defenders no Dainelli.\n44:54 Comment: The directors reacted correctly.\n44:56 Comment: Precisely Dario Dainelli.\n44:58 Comment: And so,\n45:0 Comment: As you can see,\n45:2 Comment: This was\n45:4 Comment: one of\n45:6 Comment: the most\n45:8 Comment: interesting\n45:10 Comment: balls\n45:12 Comment: V\n45:14 Comment: his\n45:16 Comment: life.\n45:18 Comment: AND\n45:20 Comment: This\n45:22 Comment: was\n45:24 Comment: one\n45:26 Comment: from\n45:28 Comment: the most\n45:30 Comment: interesting\n45:32 Comment: balls\n45:34 Comment: In my life.\n45:36 Comment: And this\n45:38 Comment: was\n45:40 Comment: one of\n45:42 Comment: the most\n45:44 Comment: interesting\n45:46 Comment: balls\n45:48 Comment: In my life.\n45:50 Comment: And this\n45:52 Comment: was\n45:54 Comment: one\n45:56 Comment: one of the most interesting balls,\n45:58 Comment: which\n46:0 Comment: Daniel\n46:2 Comment: Macedonia\n46:4 Comment: received\n46:6 Comment: in that\n46:8 Comment: balls.\n46:10 Comment: And it was\n46:12 Comment: one of\n46:14 Comment: the most interesting\n46:16 Comment: balls,\n46:18 Comment: which\n46:20 Comment: Daniel\n46:22 Comment: Macedonia\n46:24 Comment: received in\n46:32 Comment: Lehabe\n46:34 Comment: before the beginning.\n\nSecond Half:\n0:0 Comment: but I'm having dinner with his guests from Verona and by the way this replacement took place\n0:9 Comment: when the score was 10 and after that the Roma defender was replaced, the score equalized the main thing in\n0:17 Comment: first half 37 minute Jonathan Deguzman after a great throw-in\n0:23 Comment: Veronese leads the guests forward from 46 lantern sharafe\n0:30 Comment: with a direct free-kick, which he himself earned along with a yellow card\n0:35 Comment: By the way, they gave Daineli a score to compare the 11th 18th round of the Italian championship Roma on the second\n0:43 Comment: place but in case of failure may skip forward for example on the field may\n0:48 Comment: skip ahead Milan anyway lose points in this\n0:52 Comment: monstrous\n0:53 Comment: difficult season of the fight for the patrol champions, perhaps even\n0:57 Comment: speedekla rum can't have it 10 beer has its own tactical battles because it's probably for\n1:6 Comment: survival this year no one will fight because it feels like three teams\n1:10 Comment: exactly three that will be relegated at the end of the Italian championship have been determined\n1:15 Comment: at the end of the circle we were behind both in the game and in polar points\n1:19 Comment: craton and sand, but in any case, Kyiv looks for now\n1:22 Comment: V\n1:23 Comment: Tatar selection, but that is, in our schools the connection has already moved this row\n1:25 Comment: fights 9 assisted this is if so\n1:28 Comment: look okay\n1:30 Comment: nurse\n1:31 Comment: that's just why\n1:34 Comment: EEA\n1:36 Comment: units\n1:37 Comment: Very\n1:38 Comment: konnte\n1:39 Comment: best\n1:40 Comment: pissing\n1:51 Comment: company\n1:52 Comment: Not\n1:52 Comment: And still at the game.\n1:55 Comment: Played an active game in someone else's space.\n2:0 Comment: Let's look at the lists.\n2:3 Comment: This is offsite.\n2:5 Comment: Roma's lineup remains unchanged.\n2:7 Comment: Happy at the gate.\n2:8 Comment: Three defenders.\n2:9 Comment: 15th Fermalin.\n2:10 Comment: 20th Fasser.\n2:11 Comment: And the second Rüdiger from left to right.\n2:13 Comment: Even further to the left is Emerson.\n2:15 Comment: Even further to the right is Perez.\n2:16 Comment: 33rd and 13th.\n2:17 Comment: Two laterals.\n2:18 Comment: Midfield center.\n2:20 Comment: Generally the center of the field.\n2:21 Comment: 4th Neingaland.\n2:22 Comment: 6th Strockman.\n2:23 Comment: Attack.\n2:23 Comment: 92nd El Sharawi.\n2:25 Comment: Jack's 9th.\n2:25 Comment: And the 11th Sala.\n2:27 Comment: Head coach with Paletti.\n2:29 Comment: Roland Damaran trains Kaev.\n2:32 Comment: His team is playing 4-3-3 today.\n2:36 Comment: Defender Iskova was injured in the first half.\n2:38 Comment: Filippo Costa took the field instead.\n2:41 Comment: Number 36 for the right back.\n2:42 Comment: 21st from left Frey.\n2:45 Comment: No, on the contrary.\n2:46 Comment: Just as he left, they switched.\n2:48 Comment: But no matter.\n2:49 Comment: We remembered the two flank defenders.\n2:50 Comment: Daina.\n2:51 Comment: 3rd Gamberini.\n2:52 Comment: 5th Central.\n2:53 Comment: Radovanovic.\n2:54 Comment: 8th.\n2:54 Comment: 1st De Guzman.\n2:56 Comment: 4th Rigoni.\n2:57 Comment: Midfield and attack.\n2:58 Comment: 69th Mejurini.\n2:59 Comment: 45th Inglesa.\n3:1 Comment: And the 23rd under them is Birsa.\n3:6 Comment: Roma.\n3:7 Comment: Conducts the first attack of the second half.\n3:9 Comment: Of course, the landmark of the 1st Jack.\n3:11 Comment: He's already in the penalty area.\n3:12 Comment: But now Emerson will throw.\n3:14 Comment: They plowed their flanks well.\n3:15 Comment: Both are Brazilian in different ways.\n3:18 Comment: Some are more intricate.\n3:19 Comment: Somebody...\n3:21 Comment: Like a plow plows a furrow.\n3:22 Comment: But anyway...\n3:25 Comment: There was an edge there.\n3:28 Comment: Perez.\n3:29 Comment: Another attack.\n3:31 Comment: The developing flank.\n3:32 Comment: Mahamed Salah.\n3:33 Comment: Too technical.\n3:36 Comment: It didn't have to be played that way.\n3:38 Comment: But Ingleza also became interested in vodka.\n3:41 Comment: Birsa gets hit in the legs.\n3:44 Comment: Judges.\n3:45 Comment: Walbam.\n3:46 Comment: Slovenian.\n3:47 Comment: Deaf.\n3:49 Comment: Yes, I'm hooked.\n3:50 Comment: Hooked.\n3:51 Comment: Mahamed Salah took the knee.\n3:53 Comment: And he immediately apologized.\n3:54 Comment: In all cases, he wrinkled.\n3:56 Comment: As if he got it himself.\n3:59 Comment: He looked sympathetically towards his opponent.\n4:2 Comment: Not like with Paletti.\n4:6 Comment: With Paletti he only mocked with his gaze.\n4:9 Comment: When he added a grin.\n4:12 Comment: So there was sarcasm there.\n4:15 Comment: Car with trolley.\n4:19 Comment: Needed, needed.\n4:21 Comment: Be more active on the other side of the field.\n4:23 Comment: Put pressure on your opponent.\n4:26 Comment: He called with gestures.\n4:28 Comment: And even screams.\n4:30 Comment: At first, it’s more fun to play your team on SPALETI.\n4:34 Comment: 10 minutes before the missed goal.\n4:37 Comment: I remember.\n4:38 Comment: But now Roma has really settled down.\n4:45 Comment: Like a gondola team on the attack.\n4:47 Comment: Looking for options.\n4:49 Comment: Sometimes slowly.\n4:50 Comment: Sometimes without moving forward.\n4:52 Comment: Giving the opportunity to gain speed to someone active.\n4:57 Comment: In different zones.\n5:1 Comment: Performer.\n5:3 Comment: For example, Rüdeger has already extended his hand.\n5:5 Comment: We need to give him a pass.\n5:8 Comment: It's very tight on the left in attack.\n5:10 Comment: But still we decided to swing to the left again.\n5:12 Comment: Emerson.\n5:13 Comment: El Sharawi.\n5:15 Comment: With your eyes closed, you can tell by the sound of the ball who the pass was made to.\n5:20 Comment: Nice canopy.\n5:22 Comment: Fasio.\n5:22 Comment: And a corner one.\n5:25 Comment: Attacks began through Federico Fazio.\n5:27 Comment: Because the Argentinean also has the first pass.\n5:30 Comment: Quick draw.\n5:30 Comment: While Butsi was lacing there.\n5:34 Comment: Another funny guy.\n5:39 Comment: It will not be remembered by night.\n5:40 Comment: But the Russian team scored one of its most important goals.\n5:43 Comment: And, by the way, Europe missed out precisely because of either Butsi’s lacing or Geter’s pull-ups.\n5:49 Comment: It doesn't matter.\n5:50 Comment: Absolutely.\n5:51 Comment: In this case.\n5:52 Comment: But they almost got caught here too.\n5:54 Comment: In preparation for the corner.\n5:57 Comment: Such unnecessary preparation.\n5:58 Comment: Not every young lady does so much extra in front of the mirror.\n6:2 Comment: Like now in the defense of Kiev.\n6:9 Comment: Rüdiger.\n6:11 Comment: Bronaperez.\n6:13 Comment: Played touch.\n6:15 Comment: And perhaps in vain.\n6:16 Comment: But he was too active.\n6:20 Comment: His rival took it for himself.\n6:21 Comment: The same Filippo Costa.\n6:23 Comment: Who changed the defensive alignment.\n6:29 Comment: How Carlson changed his socks.\n6:31 Comment: Right to left, left to right.\n6:33 Comment: El Sharawi with the ball from the penalty area.\n6:35 Comment: Rushing towards the gate.\n6:36 Comment: Broadcast.\n6:37 Comment: He can pick up the ball himself.\n6:38 Comment: And dangerously Jack.\n6:39 Comment: Offside.\n6:39 Comment: No offside.\n6:40 Comment: Goal.\n6:41 Comment: Roma comes forward.\n6:42 Comment: No offside.\n6:44 Comment: And one Jack drives the ball into the goal.\n6:47 Comment: How the defender of Kiev got stuck there.\n6:50 Comment: Unclear.\n6:51 Comment: But Roma takes the lead in the 52nd minute.\n6:57 Comment: It was a funny episode.\n6:59 Comment: But it's no laughing matter.\n7:1 Comment: And Roland Damaran and his team seemed to defend well and bravely.\n7:5 Comment: The second half started.\n7:6 Comment: And here Sharavi got nowhere.\n7:8 Comment: And he passed the empty zone.\n7:10 Comment: But this is a mistake.\n7:11 Comment: Yes, there is no offside.\n7:12 Comment: Because I'm stuck.\n7:15 Comment: It's strange somehow.\n7:16 Comment: Who is Radabanovic?\n7:17 Comment: In my opinion, not even a defender.\n7:18 Comment: I don't recognize you in makeup.\n7:20 Comment: Who's stuck there?\n7:21 Comment: Neither Gamberini nor Dainelli.\n7:23 Comment: At the far post.\n7:25 Comment: Here's Dainelli.\n7:26 Comment: It's not his at all.\n7:28 Comment: There was a face.\n7:29 Comment: Some of the midfielders came to help.\n7:32 Comment: In my opinion, Radabanovic.\n7:34 Comment: There was no offside because of him.\n7:36 Comment: Such a simple shkalyarsky situation.\n7:40 Comment: And the ball bounced to Jack 2-1.\n7:43 Comment: Well, now Kyeva loses.\n7:47 Comment: Which means Kyeva is attacking.\n7:49 Comment: And it's dangerous.\n7:50 Comment: Yes.\n7:51 Comment: Oh, how lucky.\n7:52 Comment: And from under Regoni's feet.\n7:55 Comment: Maybe Regoni, by the way.\n7:56 Comment: Well, it seems to me that Radabanovic, because...\n8:0 Comment: You know, he often came to help.\n8:4 Comment: He was a defensive, deep midfielder.\n8:13 Comment: Good move here.\n8:15 Comment: Today the ball just rips.\n8:16 Comment: Stefan El Sharawi plays brilliantly.\n8:20 Comment: Earned a free kick.\n8:21 Comment: Scored.\n8:22 Comment: Just made an assist.\n8:23 Comment: Let it be involuntary.\n8:24 Comment: But it was his passage that led to turmoil in the defense of Kiev.\n8:27 Comment: This means that this is his absolutely deserved, in fact, assist.\n8:31 Comment: 1 plus 1.\n8:32 Comment: We talked about Stefan's performance.\n8:35 Comment: About the fact that this is only his fourth goal.\n8:38 Comment: But look, look how Roma’s game came to life with him in the starting lineup.\n8:45 Comment: Is Roma worth it?\n8:49 Comment: Roma.\n8:50 Comment: Let me remind you that he hasn’t played from the first minutes for a very long time.\n8:53 Comment: Although he came in as a substitute.\n8:55 Comment: Although I was physically ready.\n8:56 Comment: Perez.\n8:57 Comment: With a ball.\n8:59 Comment: The cast failed.\n9:2 Comment: Licochet and the ball from Sarantino.\n9:3 Comment: Pirotti played.\n9:5 Comment: You have to understand that Pirotti is very technical, very subtle.\n9:9 Comment: And this season he has scored an incredible goal from Rabona in the Europa League.\n9:17 Comment: Although Pirotti himself.\n9:19 Comment: Pirotti admitted.\n9:20 Comment: He made a pass, but a good shot doesn’t go through, as you know.\n9:26 Comment: In any case, a serious figure.\n9:32 Comment: He plays all the time.\n9:33 Comment: Today he sat on the bench.\n9:35 Comment: And instead of him, El Sharawi is on an equal footing with Salah.\n9:39 Comment: In the sense that he entered the field as a forward.\n9:45 Comment: Just tore it up. Tears his flank.\n9:48 Comment: But Kyiv's answer.\n9:49 Comment: Didn't slow down.\n9:51 Comment: With an answer.\n9:53 Comment: Veronese.\n9:54 Comment: They don’t hesitate and almost pass.\n9:57 Comment: Someone else's free kick.\n9:59 Comment: El Sharawi again.\n10:0 Comment: We started as if the starting pistol had fired.\n10:4 Comment: Both at the same second.\n10:6 Comment: Salah and Jekko.\n10:8 Comment: But the judge said it was a false start.\n10:17 Comment: Long possession of the ball.\n10:17 Comment: 26 for Roma.\n10:20 Comment: 26 slots, if you like.\n10:22 Comment: Long possession of the ball.\n10:24 Comment: And 8 at Kiev.\n10:28 Comment: Yes, the game is, of course, different.\n10:29 Comment: But let me remind you that Kieva entered the account today.\n10:31 Comment: Also a good, beautiful, in fact, pass from Dean Jack to third.\n10:37 Comment: Here Fazio is in the selection.\n10:39 Comment: Great.\n10:40 Comment: Feint flicked softly.\n10:44 Comment: And how Fazio turned around here.\n10:46 Comment: Oh-ho-ho-ho-ho-ho!\n10:48 Comment: What is the Argentine doing?\n10:50 Comment: Feed into the penalty area, where Bruno Peretz was already open.\n10:54 Comment: Well, it's just beautiful.\n10:56 Comment: Agree, this entire passage performed by Federico Fazio was simply phenomenal.\n11:5 Comment: I don't understand why he doesn't play in training camp.\n11:7 Comment: I just don't understand.\n11:9 Comment: The Argentina national team misses so much in this qualifying round.\n11:16 Comment: And you realized that she is often embarrassed.\n11:20 Comment: Even those who root against her.\n11:22 Comment: It hurts that the Brazilian national team is embarrassed for Argentina.\n11:26 Comment: Federico Fazio is not invited to the squad.\n11:30 Comment: At all.\n11:32 Comment: Despite the fact that he played for the national team at one time.\n11:35 Comment: Despite the fact that he is of good fighting age, let’s say.\n11:44 Comment: With consistency in playing for your club.\n11:49 Comment: Federico Facio is 29 years old.\n11:51 Comment: I have already talked about his growth.\n11:53 Comment: That he has a variety of experience.\n11:55 Comment: English, Spanish, Italian.\n11:57 Comment: Top championship everywhere.\n11:59 Comment: Everywhere the teams are mediocre, let’s put it this way.\n12:2 Comment: Well, closer to the top.\n12:4 Comment: In Italy, unfortunately, there is now only one top club.\n12:6 Comment: Don't be offended, Roma fighters.\n12:8 Comment: When I allow myself to call Roma that.\n12:12 Comment: These are teams with serious opposition.\n12:15 Comment: Teams in which the center of defense plays constantly.\n12:19 Comment: And it's always very difficult.\n12:23 Comment: Turning kick. Dangerous!\n12:25 Comment: Past.\n12:27 Comment: Bruno Perez.\n12:30 Comment: I remembered his strike today.\n12:33 Comment: After his hiding place.\n12:36 Comment: If you please.\n12:39 Comment: Bruno Perez.\n12:45 Comment: So here's Facio. 29 years.\n12:48 Comment: Brilliant level of play.\n12:50 Comment: In any case, no worse than those who play in defense.\n12:57 Comment: This season the Argentina national team.\n13:10 Comment: Plays defensively.\n13:12 Comment: Emmanuel Mas. Ramir Afanas Mori.\n13:15 Comment: We played in the center. In particular.\n13:19 Comment: What kind of people are these? Why are they playing there?\n13:24 Comment: It's clear.\n13:27 Comment: In general, the central defender should be from the Italian Championship.\n13:31 Comment: Okay, let's leave the Argentine team alone until March.\n13:34 Comment: And now Walter Birsa. We saw him leave the field.\n13:37 Comment: Well Kyeva. Second replacement.\n13:40 Comment: And it is no longer forced, but planned by Roland Moran.\n13:46 Comment: Obviously, Birsa, with his mistakes, even with his sawed-off shotguns, began to irritate the coach a little.\n14:4 Comment: Radavanovich, meanwhile, passes forward.\n14:8 Comment: And Inglezoy opens. Well, Samuel Bastien.\n14:12 Comment: Just stand on the field instead of Birsa. First touch.\n14:16 Comment: Bastien. The ball skips past him.\n14:19 Comment: Roma goes forward. Sala. Good processing.\n14:21 Comment: Jack in front of him. Sala switches off to the center.\n14:24 Comment: Further left.\n14:25 Comment: He stuck the ball at El Sharawi's feet.\n14:27 Comment: But he did not think and was not offended by his partner.\n14:31 Comment: Immediately struck. Imprecise, but bold.\n14:36 Comment: Emphasizing.\n14:38 Comment: Tonic, courageous state.\n14:41 Comment: Its own in this match.\n14:44 Comment: In terms of mijarin, the Inglese are not enough, of course, they received no one’s today.\n14:48 Comment: Maybe due to mistakes made by Walter Beers, among other things.\n14:51 Comment: In any case, the Slav has been replaced.\n14:54 Comment: A young Belgian is likely.\n15:0 Comment: Samuel Bastien.\n15:2 Comment: I recently turned 20.\n15:7 Comment: Bastien will have a few more words about him when the time comes.\n15:14 Comment: When he shows something.\n15:16 Comment: Boldly. Very brave.\n15:26 Comment: Through the center with Arentin.\n15:29 Comment: Now Nengalan is with the ball.\n15:34 Comment: Rüdiger.\n15:36 Comment: Fase.\n15:38 Comment: The ball reached the flank.\n15:41 Comment: Emerson leaves Nengalana.\n15:44 Comment: Rüdiger.\n15:47 Comment: Fase.\n15:57 Comment: Rüdiger.\n16:0 Comment: Salah.\n16:2 Comment: Touch.\n16:4 Comment: Discount.\n16:7 Comment: I remember it seemed to me that it was Salah who made the pass to Dzeko.\n16:10 Comment: Remember, first half, we are 1 on 1.\n16:12 Comment: It turns out that it's 1 on 1 for Dzeko.\n16:16 Comment: And he doesn't score.\n16:18 Comment: Not picking up the leg to strike.\n16:20 Comment: But then it was not Salah who passed the ball, but El Sharawi.\n16:24 Comment: d great now it didn’t turn out to be accurate pass Federico Fazio but the fact is that the first\n16:33 Comment: This defender has a pass from deep, we managed to see today\n16:41 Comment: very good player\n16:54 Comment: to the right, set to Perez, the pass was awkward, it would seem, a pass for Salah, but such speed\n17:0 Comment: Mohammed showed his beloved one that he still took this ball for himself and through\n17:8 Comment: lines of mana Roma eventually brings this ball to Jack, the defender is forced to interfere with him and knocks it out\n17:15 Comment: The Romans continue to do so on the corner, they already lead by 21 and 63 minutes\n17:21 Comment: a lot of work\n17:24 Comment: you're defending yourself with too much work and extra people appearing there\n17:31 Comment: make up 2 there was rum and this one is not offside glad van and the evening of jacks is sharply not here photo\n17:52 Comment: jack this is good today\n17:54 Comment: the norm of speech is swearing at 1 and Jack is one of the most ineffective breeds\n18:4 Comment: only moments, so many chances and so many missed opportunities, but Jack scores\n18:11 Comment: about the same as one sank with efficiency scores\n18:19 Comment: it’s customary to scold in approximately the same way\n18:24 Comment: somewhere he has 70 chances he scored 18 feet what nonsense he scored 18 goals in half a season\n18:31 Comment: well, what is this good for?\n18:41 Comment: Jack scored a good normal working goal today, the center forward and not just any from 13 guests for\n18:54 Comment: Yoshi T leurs\n18:55 Comment: footwork\n18:56 Comment: if you still see the links to our Privacy\n19:14 Comment: players in the best shape\n19:20 Comment: device\n19:20 Comment: on right\n19:21 Comment: Sukhirine\n19:21 Comment: can\n19:24 Comment: now the fresh attacking player threw the ball further towards him\n19:33 Comment: Well, it can’t be like that, it can’t be already 65 minutes, maybe it won’t show itself, I’ll say\n19:37 Comment: that he is a teacher of the standard 16 years of age he was noticed by Anderlecht if\n19:42 Comment: Anderlecht notices someone in Belgium and then fights off his offer\n19:46 Comment: difficultly moved to Anderlecht and began a professional career there and then\n19:53 Comment: After spending one incomplete season, I liked an Italian scout, curious what of\n19:58 Comment: niches of the league from the Avellino club, but through this Avellino has already entered Serie A and\n20:4 Comment: plays for the Belgian youth team\n20:10 Comment: maybe it will work out well on the left flank, Federico Fasi's fast serve here\n20:15 Comment: Pase, of course, is incredibly reliable beyond the task of this attack\n20:22 Comment: in front of him\n20:23 Comment: there was space now, the passage seemed to be quite good, Philip Costa and the serve in the goalkeeper area\n20:32 Comment: but everyone is ready for this submission\n20:47 Comment: Fazio is what Argentines call it in Italian, but his surname is Italian\n20:53 Comment: origin so nothing about it\n20:56 Comment: surprising simply because he is still Argentinean\n21:1 Comment: then let Wime and I call him in Spanish they\n21:14 Comment: It’s funny that I didn’t have a chance to visit Urguay in Argentina and in conversation with\n21:19 Comment: Uruguayans and Argentines about the differences between industries and the album of this\n21:22 Comment: the dressing battle is done by the company, probably sometime in the past, everyone is like this\n21:22 Comment: between the representatives of these countries I can’t even say the peoples so much this is one\n21:28 Comment: people, in essence, I heard an interesting phrase dispute\n21:34 Comment: concept I can’t seek further clarification I was told you understand\n21:39 Comment: the fact is that Argentines are Spaniards mixed with Italians and Uruguayans are\n21:46 Comment: Italians mixed with Spaniards and yes then everything is there, I said nothing\n21:53 Comment: realizing that this is a small thing in mind but it’s interesting to think about it\n22:0 Comment: Salah pass no Perez was unable to complete the passes comfortably\n22:11 Comment: on inhalan the hidden pass made us beautiful by Allah\n22:16 Comment: back\n22:16 Comment: but Roma is slowly dragging the game to a different pace that is more beneficial for\n22:23 Comment: endings when you keep score in a game with a subordinate\n22:31 Comment: exactly a quarter of the match ahead, unexpectedly a mistake, formally the Belgian defender\n22:39 Comment: Of course, this is a phrase that you should always pronounce after thinking\n22:46 Comment: A\n22:46 Comment: not Damarco\n22:48 Comment: voice anyway I would now witness\n22:50 Comment: this is not Liu for me\n22:50 Comment: Chemavki\n22:53 Comment: preta\n22:54 Comment: Now\n22:55 Comment: so beautiful\n22:56 Comment: such\n23:0 Comment: A\n23:3 Comment: If\n23:4 Comment: Not\n23:4 Comment: tischika\n23:5 Comment: need to\n23:6 Comment: some kind\n23:7 Comment: Riya\n23:8 Comment: which\n23:8 Comment: brig 19\n23:12 Comment: This\n23:13 Comment: I\n23:14 Comment: located\n23:16 Comment: Here\n23:16 Comment: completely unbalanced even when they play better even the ldr company believed you\n23:22 Comment: formally dangerous no it won’t even catch up with the corner ball there will be heads\n23:31 Comment: harton gene company lynn alderweier but the company even if in this combination they release defense\n23:38 Comment: I think she can have problems with any Welshman, but if you remember in that match in the quarterfinals she\n23:45 Comment: looked completely different, well, the company didn’t go to the euro at all and also cardboard with a formal\n23:50 Comment: In that match, the younger Lukaku was not played, it was absolutely a comedy, but in the end Wales scored three goals\n24:5 Comment: corner high serve jack goes to the ball dainely collects this harvest another one worth the weight of bruno perez\n24:12 Comment: and again Jack and again Daven\n24:15 Comment: or even gamberini\n24:20 Comment: rigger\n24:23 Comment: simple but logical\n24:27 Comment: strokman what a soft throw Fasi just missed the ball salah strike far corner\n24:34 Comment: there is no block from the defender and even the ball will remain in the field just degus van turn and glad vanovich samulichki\n24:45 Comment: n unbelievably\n25:13 Comment: small.\n25:27 Comment: Rüdiger.\n25:28 Comment: Salah.\n25:30 Comment: Perez.\n25:30 Comment: Golan.\n25:34 Comment: Jack.\n25:35 Comment: This time he took the ball very technically.\n25:38 Comment: Ready for transfer.\n25:39 Comment: And Salah goes to the defender.\n25:41 Comment: It will hit. No, you can't get through from here.\n25:43 Comment: We need to look for options.\n25:45 Comment: Strotman crept up.\n25:46 Comment: Wow, what a beauty, Kevin Strotman.\n25:49 Comment: If you have already taken a step forward\n25:51 Comment: defenders, I have a suspicion\n25:53 Comment: that again the last one there was Ivan Radovanovic.\n25:55 Comment: Look, look, look.\n25:57 Comment: This is the person they measure by now.\n26:0 Comment: Either fifth or eighth.\n26:3 Comment: Well, the fifth Gamberini, yes.\n26:5 Comment: They look similar.\n26:6 Comment: And the eighth Radovanovic.\n26:9 Comment: I come back again and again\n26:10 Comment: to victory for this moment.\n26:13 Comment: Which was Roma.\n26:17 Comment: Nice turn by Inglese.\n26:19 Comment: You can, you can play Bastien to the right.\n26:22 Comment: Great.\n26:24 Comment: At speed.\n26:26 Comment: Emerson.\n26:27 Comment: Leaves.\n26:29 Comment: Radovanovic unfolds.\n26:30 Comment: Goes to Frey.\n26:32 Comment: Dainelli diagonal.\n26:33 Comment: Through the center you can reach Rigoni.\n26:36 Comment: Ingalan did not go into battle, realizing that he was losing.\n26:41 Comment: But it's wonderful here.\n26:43 Comment: Neat, without chipping.\n26:44 Comment: Kevin Strockman took the ball off his opponent's foot.\n26:47 Comment: And Bruno Perez accelerated.\n26:49 Comment: He burst into the penalty area.\n26:52 Comment: Well, perhaps he didn’t deserve a penalty.\n26:59 Comment: Perez.\n27:1 Comment: Although...\n27:3 Comment: So, if you look at it, the whole ball just didn’t hit.\n27:6 Comment: And he hit his leg.\n27:13 Comment: Famous forwards scored two funny penalties in France on this tour.\n27:19 Comment: Past.\n27:20 Comment: The French played the tour on Wednesday.\n27:22 Comment: Fully.\n27:24 Comment: Italy almost the whole world plays Thursday.\n27:28 Comment: The French also love to relax.\n27:30 Comment: Because not only do they finish a day early, they also start a week later.\n27:37 Comment: So, both Cavani and Falcao earned very similar penalties.\n27:41 Comment: AND...\n27:41 Comment: Cavani ran specifically at the goalkeeper.\n27:46 Comment: And he fell, stumbling from it.\n27:49 Comment: And Falcao, in fact, had little chance of meeting the goalkeeper.\n27:53 Comment: But he stretched his leg out on purpose to touch the hand of the prone goalkeeper.\n27:58 Comment: This was absolutely partial stimulation.\n28:1 Comment: By begging, however, he was given it.\n28:4 Comment: And both scored themselves.\n28:7 Comment: That's how they are.\n28:11 Comment: Best friends of Argentines.\n28:19 Comment: The third replacement, Serge Pelissier, will come from Kiev.\n28:22 Comment: Legend. Well, we saw it in the first half.\n28:26 Comment: Hiding in the shame of not being a starter.\n28:30 Comment: On the bench.\n28:31 Comment: But now he will straighten his shoulders wide and go play.\n28:35 Comment: Salah, meanwhile, gets a free kick.\n28:37 Comment: Pass to Ingalan.\n28:38 Comment: Removes the ball.\n28:39 Comment: No, I didn't.\n28:40 Comment: Turn there.\n28:41 Comment: Fermalin interception.\n28:42 Comment: The defender needs to free himself from the ball.\n28:44 Comment: This time he acted very wisely.\n28:46 Comment: Looks who supports him.\n28:48 Comment: Meanwhile Emerson.\n28:49 Comment: Lumbago.\n28:50 Comment: A little off track.\n28:51 Comment: But the ball reached another full-back.\n28:53 Comment: Before... Wow, what a blow Dzeko.\n28:55 Comment: Before Bruno Perez.\n28:56 Comment: By weight.\n28:57 Comment: Such a soft cast.\n28:58 Comment: This is how volleyball players pass.\n28:59 Comment: On strike.\n29:0 Comment: Bruce Berlin.\n29:9 Comment: Nowadays volleyball players pass on this kind of thing.\n29:10 Comment: On strike.\n29:11 Comment: From the second line.\n29:14 Comment: The ball flies for a long time.\n29:16 Comment: Everyone sees this.\n29:17 Comment: The opponent is also flying.\n29:18 Comment: But it is not yet possible to do this.\n29:19 Comment: Roberto Inglesio leaves.\n29:20 Comment: And Sergio Perisier instead.\n29:21 Comment: He has a French last name because he was at the festival\n29:22 Comment: France.\n29:23 Comment: But he was already in the festival festival.\n29:24 Comment: And he still didn’t manage to get first place.\n29:25 Comment: That's why he has a professional police force.\n29:26 Comment: He says he has a chance.\n29:27 Comment: And he can't be a ball.\n29:36 Comment: the Italian is no longer dreaming again\n29:42 Comment: further as it is written so read\n29:49 Comment: Bruno Perez pass to Jack a kick with a turn worse than a header worse than in\n29:56 Comment: two meters empty\n29:59 Comment: but again, as a center forward, he played very sensitively, very coolly, one opened up for Jack\n30:5 Comment: this is what will give birth to him from Sankov, the difference is that 118 was scored by another 13\n30:12 Comment: on the other hand, the Italian championship, with all its effectiveness, is left\n30:18 Comment: with a tournament more difficult than the French one\n30:23 Comment: although in France he has also scored a lot in recent years, more and more every year\n30:27 Comment: and more in arithmetic average and in quantity\n30:32 Comment: matches where there could be goals attack and overheated\n30:35 Comment: right there with the ball he can easily pass the ball, he was scared a lot that in the first\n30:39 Comment: seconds, this constant work with the ball can tear it and so on\n30:44 Comment: feeling I decided to stop and choose a simpler continuation\n30:49 Comment: such a strained strokman they rush at their rivals like Verona\n30:56 Comment: Well, isn't it a joke 76 we have to play try to win back the pool is pleased with the sheep turn\n31:3 Comment: rig they need need\n31:5 Comment: forward turn around facio played in the selection for the ball remains in Kyiv pelissier\n31:10 Comment: neat, in my opinion, transmission on the origon line a little bit at the wrong height\n31:16 Comment: penalty and that’s inconvenient 2121 in favor of Roma\n31:23 Comment: Costa was good at coming up with a trick, but he forgot who he was dealing with\n31:29 Comment: with the highest starting speed become the case when\n31:35 Comment: starting and remote well salah glad bath evening literally surrounded\n31:41 Comment: defensive supporting other midfielders\n31:46 Comment: let Nelly play back Sorrentino\n31:51 Comment: oh oh oh gave the ball a touch, it was already worth the risk Tofenvel Sharovi is not under\n31:56 Comment: that foot was the ball and he was moving the penalty area as he walked, he was tired in my opinion and ball\n32:2 Comment: falls out of the game in the last minutes and\n32:5 Comment: just turned on now\n32:15 Comment: forward forward someone is being called\n32:21 Comment: Mirson Sharovy\n32:26 Comment: On Inhalan he removed the defender but\n32:32 Comment: and this trick was not according to the rules\n32:35 Comment: put his hand out first\n32:39 Comment: and even the extra leg taken by Rajan Ingalan as a result of really\n32:46 Comment: foul against freya free kick sorrentino performs facio on\n32:53 Comment: advance Salah intercepts the ball rushes to the goal one on one goes out\n32:57 Comment: removes the center why would there be enough speed because he knows his capabilities perfectly well\n33:3 Comment: And\n33:5 Comment: lazy quarrel the transition was the most\n33:7 Comment: very much\n33:10 Comment: already happened\n33:12 Comment: Yang's knees\n33:14 Comment: 느�жpered\n33:16 Comment: look, entering the penalty area you can already go for the break in the end you will earn Olya Kovani kick\n33:26 Comment: the diagonal here, forgotten by order, will disappear coming out of the gate\n33:35 Comment: calm missibirsk\n33:46 Comment: Jack\n33:54 Comment: one is located very deep\n34:13 Comment: back facio you need to play there's no escape\n34:16 Comment: very serious pressure\n34:20 Comment: Well, 10 minutes 10 minutes is the signal to begin a powerful assault on Kyiv, especially since\n34:26 Comment: teams with fresh forces in attack Bastin Pelissier came out\n34:31 Comment: and we need to try to create some options at the opponent’s goal, especially since today I received\n34:41 Comment: it turns out more than his jack makes a pass to the penalty area\n34:44 Comment: With\n34:46 Comment: salad almost snatches the ball from Stefan Sorrentino's hands no\n34:52 Comment: and on the website there are no five steps at all\n35:3 Comment: Federico Fazio remembered you and I already volleyball pissing blocks he puts of course\n35:10 Comment: bring back the analogy with this pool\n35:16 Comment: in assembly\n35:17 Comment: but here the selection is absolutely football-like below, precisely due to the choice of position, again execution\n35:28 Comment: Argentines on inhalan to the left if in this qualifying round Facio doesn’t think of inviting Garda Bausa\n35:40 Comment: national team\n35:40 Comment: evidence of training weakness\n35:46 Comment: And\n35:47 Comment: Here\n35:49 Comment: transfer of the penalty to Jack, the turn again hit somehow, but at the same time the ball remains with Roma and Jack almost reaches the far post\n36:6 Comment: well totty\n36:13 Comment: And\n36:16 Comment: \n37:46 Comment: Between\n37:47 Comment: And\n37:48 Comment: pass on the move\n37:49 Comment: Jack is one on 1 with a football kick and the ball misses the goal. Stefano Sorrentino helps out but Jack scores another one.\n37:56 Comment: absenteeism\n37:58 Comment: omission in the list of snipers for this match is very timely, sharafe makes the pass, of course the goalkeeper is great, but as they say, if the goalkeeper is not a goalkeeper, then you need to be completely fine with him\n38:5 Comment: And\n38:14 Comment: As they say, if a goalkeeper saves a penalty, he is a hero.\n38:17 Comment: But if the attacker converted this penalty, no heroism of the goalkeeper justifies this.\n38:24 Comment: The same can be said for 1 on 1 cuttings.\n38:29 Comment: Dzeko's serve.\n38:32 Comment: He earns his moments himself.\n38:34 Comment: The center forward is truly a godsend.\n38:36 Comment: And 195 or even more.\n38:39 Comment: In general, this does not matter in this case.\n38:44 Comment: But all this, of course, is multiplied by his talent, the ability to open up, the ability to feel where it is subtle, where he needs to be.\n39:3 Comment: But just as surely from God, he misses the moment.\n39:14 Comment: God gave, God took.\n39:19 Comment: Radavanovich plays too beautifully.\n39:22 Comment: It would be better if he came out of offside on time for Kiev.\n39:26 Comment: Bruno Perez. 85th minute.\n39:30 Comment: Turn right onto Perotti.\n39:31 Comment: And then you could play touch.\n39:33 Comment: Until my partner went offside.\n39:35 Comment: But Perotti chose to take a walk and play wow.\n39:44 Comment: I haven't gotten into this game yet.\n39:50 Comment: It's time.\n39:51 Comment: If you are given 10 minutes, half the match is already played in the fifth minute.\n39:57 Comment: Diego Perotti.\n40:2 Comment: By the way, he also does not play for the Argentina national team, although he was called up at one time.\n40:8 Comment: But today the choice in this position, in this zone, is so great that it is difficult to test anyone.\n40:14 Comment: But in defense, let me emphasize once again, based on the last matches that I had a chance to see and commentate on,\n40:21 Comment: including on our channels, in the Argentina national team,\n40:24 Comment: The characters just make depressing impressions at times.\n40:30 Comment: And Federico Fasi delighted with his almost flawless performance today.\n40:36 Comment: Druedeger is slightly mistaken.\n40:39 Comment: Fermalin comes to the rescue with the ball.\n40:41 Comment: Fasi.\n40:50 Comment: I tried Paros several times, Paros transmissions went through, no.\n40:55 Comment: But Federico.\n40:57 Comment: Pass from deep, Paul.\n40:59 Comment: Alya Franit de Boer.\n41:5 Comment: Well, or Ronald Koeman, in the end.\n41:9 Comment: Just Ronald Koeman and Italian football...\n41:13 Comment: At all?\n41:14 Comment: no matter how they advertise\n41:15 Comment: Flank of Kadygur\n41:17 Comment: now he knows here\n41:18 Comment: but the truth is he knows about who\n41:20 Comment: at Kharov's\n41:21 Comment: you take it with us, sell it here\n41:28 Comment: how can I sell it here, everyone here knows it\n41:32 Comment: Pool\n41:38 Comment: strongly on the flank\n41:42 Comment: but Cost stopped the ball\n41:44 Comment: Pool Radovanovic back\n41:47 Comment: Gamberini, Sarantino\n41:50 Comment: and Federico Fasi\n41:58 Comment: for the hundredth time I think he wins today\n42:0 Comment: ball on top\n42:2 Comment: Emmerson won't be stopped that easily.\n42:5 Comment: It’s just that the opponent didn’t try\n42:7 Comment: yellow card\n42:10 Comment: absolutely deserved\n42:13 Comment: For\n42:16 Comment: Nicola Rigoni\n42:18 Comment: a few more minutes\n42:29 Comment: Roma has certainly been freezing the game lately\n42:32 Comment: didn't convert their chances\n42:34 Comment: but they are now trying to create another one\n42:37 Comment: Rüdeger passed\n42:38 Comment: pass to the right\n42:40 Comment: Perotti returned the ball\n42:42 Comment: he can not\n42:43 Comment: It’s probably time for Rüdeger to serve\n42:45 Comment: no, don't rush\n42:48 Comment: and have already passed\n42:49 Comment: positional attack\n42:51 Comment: owners\n42:53 Comment: Perotti corner\n42:55 Comment: for such\n42:57 Comment: fragment\n43:0 Comment: and\n43:0 Comment: a couple of minutes before the end\n43:3 Comment: of course\n43:7 Comment: the result of the attack is not bad\n43:13 Comment: this one here\n43:18 Comment: � đây\n43:27 Comment: Bienvenue people become second\n43:29 Comment: So what about today?\n43:32 Comment: favorite\n43:35 Comment: latego\n43:37 Comment: for recording\n43:39 Comment: penetration\n43:40 Comment: Painter\n43:40 Comment: pon promotional\n43:41 Comment: war\n43:42 Comment: no matter general therapeutics anda\n43:42 Comment: in 90 percent of cases it is clear who is with the ball, but here there was a development after the standard\n43:52 Comment: to linger\n43:55 Comment: Emerson made a pass to this chance for Ingalan on the flank or bounced the balls under him\n44:1 Comment: transfer and further Rajana Ingalan Jack began to move transfer further to the right to the right here it is\n44:8 Comment: Brona Perez and the pass into the fight were outplayed by Dayder, who hit the jack and shot above the goal of Pirotti\n44:18 Comment: Sarantino is working wonders for one Jack today, he didn’t let Perez score two of his best chances\n44:25 Comment: Of course, look at the daineli, he overcame it and made a pass, so what?\n44:33 Comment: 4 month old girl, what a show!\n44:38 Comment: instead of a jack and a turbo, the center forward becomes twice as low and there is a perotti\n44:52 Comment: can play and in general it’s probably a matter of who will play there, it’s important not for a second\n44:57 Comment: win so it seems in the second half well deserved businesslike nervous this game\n45:7 Comment: and this\n45:8 Comment: I won’t say victory yet, but this is a movement towards victory, but it’s enough to allow yourself a little\n45:15 Comment: I remind you of a misfire how he scored his own ball today, they rushed for a side pass to a partner\n45:22 Comment: on the head there is a discount in the opposite direction to the flank, serving and playing ahead of the goal, that's all\n45:26 Comment: beautiful, very beautiful, plays on the costa, took it apart and quickly turned around himself discount\n45:38 Comment: half-forgotten Jonathan de Guzman, the same man who opened the scoring, was with the ball, the Romans ran into\n45:45 Comment: Rigoni got upset and started running after the first guy he came across Bruno Perez suddenly ended up here\n45:52 Comment: now imerson\n45:59 Comment: minutes added and 1 behind already version of this center\n46:4 Comment: perez\n46:8 Comment: He received the ball from Strotman and played himself with Perotti.\n46:12 Comment: And this is how they drag, pull, pull this game by the ears.\n46:16 Comment: In the final, the Romans earn a penalty.\n46:20 Comment: I think it's a penalty.\n46:22 Comment: Judging by the reaction of the stands, because it was in the penalty area.\n46:25 Comment: Second similar touch.\n46:28 Comment: It's time to stop such things.\n46:29 Comment: Costa fouled last time too.\n46:32 Comment: Only then they didn’t give Perez the 11-micrometer reservation.\n46:35 Comment: Jika left.\n46:36 Comment: Perotti earned it.\n46:37 Comment: And Perotti himself will do it.\n46:41 Comment: 11-mic.\n46:42 Comment: If it's 3-1, I'll tell you about the game.\n46:46 Comment: If we had played 2-2, perhaps it would have been a game too.\n46:49 Comment: Because the Kyiv team is still good.\n46:53 Comment: But Roma is closer to victory.\n46:54 Comment: And even more so now.\n46:56 Comment: It is closer to a comfortable result.\n46:58 Comment: And to second place before the break, Perotti.\n47:2 Comment: Perotti pause.\n47:4 Comment: Goal 3-1.\n47:6 Comment: Roma is dialing.\n47:7 Comment: She scores her points, which she deserved, perhaps a little earlier.\n47:13 Comment: Which she needed so much earlier.\n47:16 Comment: In the match with Juventus.\n47:18 Comment: But it’s not bad either.\n47:20 Comment: becomes 37.\n47:24 Comment: Yes Yes.\n47:25 Comment: Costa was already annoying the referee with his sloppy attempts to win the ball.\n47:34 Comment: 3-1.\n47:39 Comment: Normal.\n47:43 Comment: Capacious Italian game.\n47:46 Comment: Well, Luciano Spalletti.\n47:47 Comment: His team should be congratulated.\n47:49 Comment: She's still solid offensively.\n47:51 Comment: Maybe it slowed down a little at the end.\n47:54 Comment: She could theoretically break this Kyiv.\n47:57 Comment: However.\n47:59 Comment: Bottom line.\n48:2 Comment: Came out...\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The tense encounter between AS Roma and Chievo Verona in the Serie A, held at the Stadio Olimpico, provided a captivating spectacle of football. The match concluded with a 3-1 victory for Roma, as both halves offered their own narratives of tactical finesse, individual brilliance, and moments of defensive resolve, ensuring an engaging and thrilling affair for all spectators.\n\n### First Half:\n\nFrom the very kickoff, Roma's intentions were clear – they played with an urgent desire to secure a crucial victory. The team was positioned in second place in the league, aware that any lapse could lead to them dropping points and losing their grip on a Champions League spot. On the other side, Chievo emerged with a defensive solidity but with enough dynamism to threaten on the counter.\n\nThe initial minutes of the game saw Roma exerting control. They set the tempo with crisp passing and frequent exploitation of wide areas through their Brazilian fullbacks, Emerson on the left and Bruno Peres on the right. Both brought pace and width to the proceedings, constantly testing the Chievo defense.\n\nChievo’s defensive setup was initially effective with a 4-3-3 formation. The backline comprising experienced figures like Dario Dainelli and Andrea Gamberini stood like a bastion against Roma’s attacks. However, Roma's offensive trio – Edin Dzeko, Mohamed Salah, and Stephan El Shaarawy – posed relentless threats, frequently switching positions and looking to break the deadlock.\n\nThroughout the first half, Roma's midfield, led by Kevin Strootman and Radja Nainggolan, provided the necessary thrust forward while also falling back to stifle Chievo's counter-attacks. Their high pressing game bore fruits intermittently as Chievo struggled to build from the back.\n\nDespite Roma’s dominance in possession, Chievo was first to capitalize on a lapse of concentration by the home team. In the 37th minute, an impeccably delivered pass by the Chievo midfield found Jonathan de Guzman, whose opportunistic run sliced through the Roma defense. De Guzman maintained his composure to send the ball past Wojciech Szczesny, replaying his goal-scoring adroitness and marking a pivotal moment in the game as Chievo took the lead. \n\nThe goal sprung Roma into even more fervent attacks, but the first half concluded with Chievo holding a slender advantage, despite the relentless pressure from Roma. Chievo's defense had held firm, with Dainelli particularly showcasing his experience by cutting out several key passes meant for Dzeko.\n\n### Second Half:\n\nThe second half began dramatically as Roma refused to let up their pursuit of an equalizer. Their resilience paid off almost immediately. In the 46th minute, Stephan El Shaarawy seized the moment from a free kick earned through his tireless pressing. With a precise strike, El Shaarawy equalized for Roma, his skill quickly turning the tables and reinvigorating the home side's push for victory.\n\nRoma’s efforts were soon rewarded again. Embracing the momentum from their equalizer, they began the second half aggressively. The 52nd minute saw another pivotal moment when El Shaarawy made a brilliant run, weaving through Chievo’s defense. His pass freed up Dzeko, who exploited a defensive mishap to drive the ball into the net, propelling Roma into the lead with a well-deserved goal.\n\nChievo did not back down despite trailing. They continued to probe Roma’s defense, with Riccardo Meggiorini and Roberto Inglese trying to find inroads. The Roma center-backs, Federico Fazio and Antonio Rüdiger, remained resolute, breaking down Chievo's progression with well-timed tackles and interceptions.\n\nAs the minutes ticked by, Roma consolidated their dominance. Their ball retention and control silenced many Chievo forays forward. Fazio delivered a stellar performance, often stepping into midfield and breaking Chievo’s lines with his intelligent passes. The Argentine's contributions were vital in transitioning play from defense to offense swiftly.\n\nWith the game approaching its closing stages, Chievo's hopes started to fade. Salah and El Shaarawy kept pressing the Chievo defense, compelling them to commit errors under pressure. Dzeko continued to be the fulcrum for Roma's attacks, his physical presence unsettling the Chievo center-backs. \n\nThe final and decisive blow came in the dying moments of the match. Perotti, who had come off the bench, made a bustling run that drew a critical foul inside the penalty area. Stepping up to take the resulting penalty, Perotti calmly converted, cementing Roma’s victory with a third goal. His strike not only assured Roma of the win but also underscored their dominance in the latter half of the match.\n\n### Conclusion:\n\nThe match concluded with AS Roma celebrating a well-earned 3-1 victory. It was a game where Roma's determination and tactical adaptability shone through. Key performances came from El Shaarawy, whose goal and assist were instrumental, and Dzeko, whose persistent threat kept Chievo on edge throughout. Fazio’s defensive prowess and ball-playing capabilities also stood out, contributing significantly to Roma’s control over the game.\n\nFor Chievo, it had started with promise, especially after De Guzman’s goal. Their defensive structure initially held strong, but the irresistible force of Roma's offensive play eventually overwhelmed them. Kudos to Chievo's backline, whose dogged determination made Roma work incessantly for their goals.\n\nThe victory allowed Roma to solidify their standing in Serie A, crucial as they aim for a Champions League spot. The match showcased football at its competitive best – relentless attacks, solid defending, and a constant battle for control. For the fans at Stadio Olimpico and those watching worldwide, it was a game that embodied the unpredictable and thrilling nature of Serie A football."
}