{
    "input": "\n    Ludogorets 1 - 3 Paris\n\nFirst Half:\n\n0:0 Comment: That’s the context in any case.\n0:2 Comment: The playing conditions are good, the weather was very, very nice all day,\n0:5 Comment: Even if it's a little chilly tonight, it's perfect for the game.\n0:8 Comment: The lawn is in good condition, there is a track, there are people,\n0:11 Comment: around thirty thousand spectators,\n0:13 Comment: but more spectators than supporters since you said it,\n0:16 Comment: we are far from Rasgrade.\n0:18 Comment: We are about 300 km from Rasgrade,\n0:21 Comment: and the Bulgarians are obviously proud of Ludo Goretz's success,\n0:24 Comment: which is the first Bulgarian club to qualify twice\n0:27 Comment: in the final phase of the Champions League.\n0:36 Comment: It was Abel who got a little fired up,\n0:38 Comment: it was recovered by Verratti, Lucas, Verdi, Maria,\n0:43 Comment: Palomino the solid Argentinian.\n0:48 Comment: The ball cleared by Ludo Goretz's defense,\n0:52 Comment: and these are the qualities of Cafu Paul.\n0:55 Comment: Already a ball, they were dynamic in the first minutes.\n0:58 Comment:  Minieff with Cafu, the Brazilian Cafu,\n1:3 Comment: which obviously does not have the pedigree of its illustrious namesake.\n1:25 Comment: Here is the man who twice qualifies Ludo Goretz\n1:27 Comment: for the final phase of the Champions League.\n1:30 Comment: He is a coach who had almost no references at the high level\n1:33 Comment: when he was appointed.\n1:35 Comment: His only feat was to have been Petrovic's assistant for a long time,\n1:38 Comment: who is a fairly legendary coach in Eastern Europe,\n1:41 Comment: since he was that of the Red Star of Belgrade\n1:44 Comment: the years, the clashes with Olympique de Marseille\n1:47 Comment: in the European Champion Clubs' Cup.\n1:50 Comment: Thiago Mota, Verratti, Thiago Mota,\n1:55 Comment: Matuidi, the ball in the depth with Andrél Di Maria.\n2:0 Comment: He’s already tried two assists, Di Maria.\n2:3 Comment: He tends to lose a lot of balls on his assist attempts.\n2:7 Comment: Cafu was dragged to the left side by Kougnos on his heels.\n2:20 Comment: Yakov.\n2:26 Comment: With Nathanael, Pannomino, Nathanael,\n2:31 Comment: Yakov, Blazma Diouf’s pressure on the captain.\n2:34 Comment: Bulgarian, experience.\n2:38 Comment: And Unai Emry,\n2:41 Comment: who is enjoying his second Champions League match with Paris Saint-Germain.\n2:44 Comment: He doesn’t have a huge amount of competitive experience,\n2:47 Comment: since he only saw Paul Ansein this evening, his 27th match.\n2:55 Comment: And he only won one of his 12 away matches.\n2:58 Comment: With more modest clubs than PSG.\n3:2 Comment: On the modest Bursa Sport team.\n3:6 Comment: This is his only away success in the Champions League.\n3:10 Comment: Come on, dynamic this Bulgarian team at the start of the match, Paul Le Gouet.\n3:13 Comment: Yes, it looks like what they did to Balles.\n3:15 Comment: During the first quarter of an hour at Balles, the first 20 minutes,\n3:18 Comment: They had been very interesting with many initiatives from the centers.\n3:23 Comment: And they had upset the Balls team,\n3:25 Comment: especially during the start of the match.\n3:29 Comment: With always the concern to build from the rear.\n3:34 Comment: With Nathanael.\n3:37 Comment: Good ball.\n3:40 Comment: For Van Der Sonne.\n3:44 Comment: Van Der Sonne is elegant, it’s true that he’s Brazilian, maybe a little fresh.\n3:47 Comment: But the conditions are really very pleasant.\n3:50 Comment: Alissia Bell knocking down.\n3:56 Comment: He passed, the best in missions.\n3:59 Comment: The strong cross in front of Areola's goal which lies perfectly.\n4:3 Comment: This is really the application of the 4-2-3-1 Bvlgare.\n4:7 Comment: Yes, we find the qualities of these dynamic players.\n4:10 Comment: Afterwards, Paris Saint-Germain, during the first seconds,\n4:13 Comment: seemed to be hogging the ball.\n4:15 Comment: And there, they conceded two or three situations.\n4:21 Comment: Foul by Alissia Bell.\n4:23 Comment: This player trained at AG Auxerre.\n4:26 Comment: Well, not really trained, because he arrived quite late in Auxerre.\n4:29 Comment: He played a lot at the CFA.\n4:32 Comment: Not at all in the first team.\n4:34 Comment: And there, a fairly obvious foul on Di Maria.\n4:37 Comment: An interesting player because he arrived at a very modest Bulgarian club.\n4:40 Comment: And then he moved up the ranks.\n4:42 Comment: He made three or four transfers around the country to finally arrive at the flagship club.\n4:45 Comment: The dominant club.\n4:46 Comment: It’s a back-to-back championship title for Rasgrade players.\n4:50 Comment: Ferrati, with Thiago Mota.\n4:54 Comment: The Matuidi.\n4:56 Comment: They must be happy, these three, to find each other again.\n5:5 Comment: Thiago Mota, Andre Di Maria.\n5:8 Comment: Lucas Calling.\n5:9 Comment:  Back from...\n5:10 Comment: Oh, and bad feedback.\n5:11 Comment: And Cavalli’s ball.\n5:13 Comment: Which gives you the first thrill.\n5:14 Comment: To the Bulgarians.\n5:16 Comment: And to their guardian in particular.\n5:19 Comment: Pass attempt by Di Maria which does not arrive.\n5:22 Comment: And then, Cavalli can take advantage of Nathanael’s raise error.\n5:26 Comment: And it all started with these famous nose passes from Thiago Mota.\n5:29 Comment: In midfield, passes that find the attacking players.\n5:33 Comment: Champions League passes, as Frédéric Anteteleki liked to call them in J-1.\n5:38 Comment: They’re coming to make a nice one.\n5:39 Comment: And if the Bulgarians give Thiago Mota so much freedom,\n5:41 Comment: in its relationship with the flagship club,\n5:43 Comment: It can hurt a lot.\n5:47 Comment: Cafu who puts pressure on Marquinhos.\n6:3 Comment: Panomino.\n6:6 Comment: The head of Serge Aurier.\n6:14 Comment: Who will soon announce his sentence,\n6:18 Comment:  made in a press release thanking his club.\n6:22 Comment: And it’s true that he has had quite incredible confidence from Paris Saint-Germain in recent months.\n6:29 Comment: It’s now up to him to give back to the Parisian club.\n6:33 Comment: Confidence from his coach after the match in Toulouse too.\n6:36 Comment: On again.\n6:38 Comment: Di Maria taken in midfield by…\n6:40 Comment: Diakoff.\n6:42 Comment: Good anticipation from Thiago Silva.\n6:45 Comment: Marco Verratti who is returning from injury.\n6:46 Comment: This calf injury which kept him away from the field for ten days.\n6:53 Comment: Lucas.\n6:57 Comment: Lucas towards Blaise Matuidi who will enter the defense.\n7:0 Comment: Bulgarian, Blaise Matuidi, the rescue of Panomino.\n7:4 Comment: He had shown qualities in Metz.\n7:6 Comment: He had a fairly full season with Metzins ago…\n7:11 Comment: 3 years now in Ligue 1.\n7:13 Comment: 24 games.\n7:17 Comment: And we find the characteristics of the Bulgarian team.\n7:20 Comment: Very grouped together in the axis in particular.\n7:22 Comment: With the outside players who come to defend very low.\n7:24 Comment: It almost gives a line of 6 to 7.\n7:26 Comment: And it’s a very, very, very well played match.\n7:28 Comment: And it’s a very, very well played match.\n7:30 Comment: So Abbal they had held perfectly like that.\n7:32 Comment: They even scored on the counter at the end of the first period.\n7:34 Comment: Before suffering a lot during the second.\n7:38 Comment: We are already at 4 attempted passes from Di Maria in depth.\n7:41 Comment: 4 bullet losses.\n7:44 Comment: Di Maria is taking full advantage of Ibrahimović’s departure.\n7:46 Comment: To come and occupy the space behind Cavani.\n7:49 Comment: Very often in a central position when the Parisians have the ball.\n7:53 Comment: We debate a lot about moments.\n7:57 Comment: We debate a lot about Cavani.\n7:59 Comment: But Di Maria who is the record transfer in the history of Paris Saint-Germain.\n8:2 Comment: Is a player who is very clearly looking for himself.\n8:4 Comment: At the start of the season.\n8:7 Comment: And in the stats in the Champions League.\n8:9 Comment: Are not those of a player who was called to be the next player.\n8:12 Comment: The major player.\n8:13 Comment: The one who was supposed to propel Paris to another level in this competition.\n8:16 Comment: For the moment we are far from the goal.\n8:18 Comment: Since he won it.\n8:20 Comment: And it’s Real Madrid obviously.\n8:22 Comment: Motsi.\n8:26 Comment: Cafou.\n8:28 Comment: Diakoff.\n8:34 Comment: Xabiel who stays behind.\n8:36 Comment: Diakoff.\n8:39 Comment: What is surprising is that in these phases we have Parisians who are a little wait-and-see.\n8:43 Comment: There is no crazy dry cleaning.\n8:45 Comment: That was well done by Cafou.\n8:47 Comment: Cafou.\n8:49 Comment: The ball to Marcelinho.\n8:55 Comment: Obviously all these players, especially the Brazilians, but not just them.\n8:59 Comment: Take advantage of this Champions League to gain visibility.\n9:3 Comment: To try to find a club.\n9:4 Comment: These are very, very important matches for them.\n9:6 Comment: We can be sure that they will give absolutely everything.\n9:8 Comment: Paul Le Gouet this evening the Bulgarians.\n9:10 Comment: Yes, a player like Cafou can reveal himself through such competition.\n9:13 Comment: He has qualities to be a player.\n9:17 Comment: He has the qualities to dribble, to go deep.\n9:20 Comment: He could be an interesting attacker.\n9:22 Comment: Lati Europe offered 8 million euros this summer for Cafou.\n9:26 Comment: And the president of Le Gouet preferred to wait for this Champions League campaign\n9:30 Comment: perhaps thinking that this winter it will be worth 15.\n9:32 Comment: That’s the logic of this type of club.\n9:38 Comment: Thiago Motta.\n9:39 Comment: What we expected was perhaps a more rhythmic broadcast from Paris Saint-Germain.\n9:44 Comment: Could be suspenseful.\n9:45 Comment: Lucas Center.\n9:47 Comment: Arrived from Mozzi.\n9:52 Comment: Anderson wanting to get a diaper.\n10:6 Comment: We know Emery well.\n10:7 Comment: That’s why he went to warmly greet Dermand Ziaf.\n10:10 Comment: He had gone to observe it.\n10:11 Comment: And so Emery coached Valencia.\n10:13 Comment: Watch out for that receding ball.\n10:16 Comment: It’s mastered by Thiago Silva with Maxwell.\n10:24 Comment: Le Gouet is not only going backwards.\n10:26 Comment:  Opposite.\n10:28 Comment: Mathuni.\n10:30 Comment: DiMaria.\n10:31 Comment: Another ball lost by André Di Maria.\n10:33 Comment: A very complicated type of match for the Argentinian.\n10:35 Comment: And a possible counter for the Bulgarians.\n10:41 Comment: With Diakoff.\n10:46 Comment: Marcelinho.\n10:47 Comment: Marcelinho's cross captured.\n10:49 Comment: There are no big dangers at the moment.\n10:51 Comment: But despite everything they manage to project themselves.\n10:54 Comment: Coming in the last 30 meters of Paris.\n10:56 Comment: Yes and to make shifts without real opposition.\n10:59 Comment: The Parisians are positioned but not at all aggressive on the carrier.\n11:4 Comment: This is precisely what was advocated a priori by Naimery.\n11:7 Comment: Is there a Silver position?\n11:9 Comment: Yes she will.\n11:11 Comment: Whistled when the ball is in the feet of André Di Maria.\n11:25 Comment: Referee in play.\n11:27 Comment: You met Paul this referee in the European Cup with Paris.\n11:31 Comment: In a match against a small Sevilla.\n11:34 Comment: In the Europa League a few years ago.\n11:37 Comment: He also refereed PSG one day against Dortmund.\n11:41 Comment: It was once from Copoire.\n11:42 Comment: I believe the era was Paris Saint-Germain’s first.\n11:46 Comment: This ball isn’t bad.\n11:47 Comment: The ball that escapes Maxwell.\n11:49 Comment: He didn’t believe it fortunately.\n11:51 Comment: Missi Tian.\n11:54 Comment: It was well played with Alicia Bell's shot going off target.\n12:0 Comment: You said that danger was coming.\n12:4 Comment:  He is coming.\n12:6 Comment: Astonishing in a debate between Paris Saint-Germain.\n12:8 Comment: As if the lesson of Toulouse had not been useful for the moment.\n12:12 Comment: He needs to be more aggressive.\n12:13 Comment: So that he can put on a match.\n12:16 Comment: That he can control the match better.\n12:25 Comment: And because André Di Maria who out of 15 balls played lost 6.\n12:28 Comment: Which is colossal for the Parisian playing master.\n12:30 Comment: So of course he takes risks in his passes.\n12:32 Comment: These are not neutral passes.\n12:33 Comment: He takes assist options.\n12:36 Comment: But despite everything there is too much waste.\n12:38 Comment: There had already been too many in Toulouse.\n12:43 Comment: Di Maria lost more than one ball in 3 in Toulouse.\n12:46 Comment: Verratti, the little ball on top.\n12:48 Comment: Verratti towards Serge Aurier.\n12:50 Comment: It will be a corner for Paris Saint-Germain.\n12:53 Comment: Thanks to the rise of the PSG right side.\n12:57 Comment: Corner.\n12:59 Comment: We see that the left eccentricity is on Ludo Goretz's side.\n13:4 Comment: Follow Aurier.\n13:5 Comment: Vanderson controls Aurier's rise.\n13:7 Comment: This allows us to avoid an immediate center.\n13:17 Comment: Lucas to Cavani.\n13:19 Comment: The impossible counter for Ludo Goretz.\n13:22 Comment: With the ball going towards Vanderson.\n13:25 Comment: On the opposite side Vanderson.\n13:27 Comment: There is Missutian calling the ball.\n13:29 Comment: There was a 2 against 1 in the axis.\n13:31 Comment: There may be a mistake.\n13:32 Comment: That’s what he’s asking for anyway.\n13:33 Comment: But it’s poorly played.\n13:34 Comment: He should have given it quicker.\n13:35 Comment: Luckily for Paris Saint-Germain.\n13:37 Comment: This counter seemed extremely dangerous.\n13:41 Comment: Cafou.\n13:46 Comment: Rabiot who lets play.\n13:47 Comment: And this time he’s going to whistle.\n13:49 Comment: A foul on Minieff.\n13:52 Comment: But this counter must serve as a call to order on the Parisian side.\n13:55 Comment: The positioning was really bad.\n13:58 Comment: And they were countered.\n14:0 Comment: On a corner in their favor.\n14:1 Comment: It started from a set piece.\n14:3 Comment: It didn’t start from a ball recovered high by the Bulgarians.\n14:7 Comment: That’s how they scored.\n14:11 Comment: It is not for this fault that the front was whistled.\n14:14 Comment: It’s next.\n14:26 Comment: Be careful of Nathanael’s left foot.\n14:28 Comment: Who is a good free kick hitter.\n14:41 Comment: We see that Prelomino has also gone up.\n14:44 Comment: The center back.\n14:47 Comment: And Debbic who will accompany.\n14:49 Comment: His team’s attempt.\n14:56 Comment: It’s the no!\n14:57 Comment: It’s Nathanael’s left foot indeed.\n14:59 Comment: Who is cheating on Reola.\n15:1 Comment: And to everyone’s surprise in the 16th minute.\n15:3 Comment: Paris Saint-Germain.\n15:5 Comment: Is taken to Sofia.\n15:7 Comment: Face the little push.\n15:8 Comment: Ludo Goretz.\n15:10 Comment: There was obviously a problem in the Parisian wall.\n15:12 Comment: Either he was in the wrong place.\n15:13 Comment: Either it disintegrated.\n15:14 Comment: It looks like the ball went through the wall.\n15:25 Comment: Nathanael!\n15:31 Comment: He hits the post.\n15:32 Comment: He is tremendously struck.\n15:33 Comment: This Nathanael ball.\n15:34 Comment: Yes, but the wall is disintegrating.\n15:36 Comment: It happened between Matuidi and Cavani.\n15:39 Comment: I would say between Thiago Mota and Cavani.\n15:41 Comment: To see again but the two players move away.\n15:44 Comment: And that leaves the possibility for Nathanael to adjust to Reola.\n15:50 Comment: PSG needs to be a more united team.\n15:53 Comment: And this action is testament to that.\n15:59 Comment: We saw Reola reproach her partners for not staying probed in the wall.\n16:4 Comment: He is right to reproach them with this.\n16:7 Comment: Because that’s clearly their responsibility.\n16:10 Comment: There’s absolutely nothing they can do to Reola.\n16:12 Comment: Between the pierced wall and the post.\n16:14 Comment: Always this disfavor.\n16:15 Comment: What a clap of thunder nonetheless, Paul Le Gouenne.\n16:17 Comment: We absolutely did not imagine a PSG start like this.\n16:27 Comment: Nathanael who is already a veteran player here.\n16:30 Comment: Which is entering its third season.\n16:32 Comment: And who played in Brazil before at Paranens.\n16:35 Comment: So they have a whole network of recruiters in South America.\n16:38 Comment: Especially in Brazil.\n16:40 Comment: And who are very numerous.\n16:42 Comment: Who tells them about interesting players.\n16:45 Comment: But who are not once again in the top Brazilian clubs.\n16:47 Comment: Which was the case with Nathanael.\n16:54 Comment: We will note that he has a particular momentum during this front shot.\n16:57 Comment: He really gets completely offset from the ball.\n17:13 Comment: There’s a little time left in this match.\n17:15 Comment: Clearly that was their concern going into it.\n17:18 Comment: Yes and then they lost a lot of easy balls.\n17:20 Comment:  One again.\n17:23 Comment: He’s going to be picked up by Missy Giant.\n17:25 Comment: This is the last turnaround.\n17:27 Comment: It says FURAH on his jersey.\n17:30 Comment: That Paul.\n17:31 Comment: Yes FURAH.\n17:32 Comment: He’s a player who was played very well.\n17:34 Comment: It was played very well.\n17:41 Comment: That’s his nickname.\n17:42 Comment: This player was a cliché among the Dutch but he did it.\n17:52 Comment: The opportunity to always come back.\n17:57 Comment: Lucas order!\n18:1 Comment: We have Yemery, his face creased, the opportunity for Paris Saint-Germain to come back from a set piece with Lucas.\n18:5 Comment: Lucas it was intended for Thiago Motas, ball and be careful once again on the counter-attack\n18:11 Comment:  from the Bulgarians. Well done Marco Verratti who prevented it, it was recovered by Diakov. Diakov who will find Van Der Zandt. There is the call of\n18:18 Comment: Kafuk\n18:19 Comment: and the return of Serge Orri. It's a sign the Bulgarians have a lot of cons,\n18:23 Comment: They put a lot more intensity into the contacts, into winning the ball.\n18:27 Comment: You are right Dominique, but I find that their position, the position of the Parisians\n18:31 Comment: on the possible counterattacks of the Bulgarians is not good, does not protect itself enough\n18:35 Comment: and that allows the Bulgarians to gain speed and counter.\n18:49 Comment: The touch that is given to the player of Budo Goretz.\n18:57 Comment: Kafouk's goal,\n18:58 Comment: by Cavani.\n18:59 Comment: Verratti,\n19:0 Comment: Desmatvidi,\n19:1 Comment: Benak,\n19:2 Comment: There's a call from André Di Maria.\n19:4 Comment: We are calling for a challenge, it is not indicated. André Di Maria who is running, who is running. André Di Maria who is going to fix the center. Di Maria\n19:10 Comment:  towards Cavani. It is saved by the Bulgarian defense.\n19:13 Comment: It’s been a while since we’ve been bothered.\n19:16 Comment: And it’s something that is very, very important for France.\n19:19 Comment: The Bulgarians are very strong, they are very strong.\n19:22 Comment: He will fix the center, Di Maria towards Cavani.\n19:25 Comment: It was saved by the Bulgarian defense.\n19:27 Comment: It felt pretty good, he pressed deep, he was found.\n19:31 Comment: Finally an action that brings danger into the opposing area.\n19:37 Comment: We already had a difficult evening yesterday with the French Blues, it’s not going to happen again.\n19:40 Comment: Paul this evening with Paris Saint-Germain.\n19:43 Comment: They have plenty of time to come back.\n19:45 Comment: Ball recovered by Captain Diakoff.\n19:49 Comment: Madrid was trailed to zero by a goal conceded very early.\n19:52 Comment: Like that here at Ludo-Goretz two years ago, he came back into the match.\n19:55 Comment: With in particular Karim Benzema who gave Madrilen success at the end of the match.\n20:3 Comment: Aurier.\n20:5 Comment: We risk seeing these situations with Ludo-Goretz players\n20:8 Comment:  grouped together in their last 40 meters.\n20:20 Comment: Verratti.\n20:25 Comment: Zagoroda.\n20:27 Comment: Yann Osiba who plays squarely in Ludo-Goretz’s half of the field.\n20:30 Comment: All the Parisians, with the exception of Ariola, are in half of the field.\n20:33 Comment: The Bulgarians and obviously all Bulgarians defend him, including Cafu.\n20:38 Comment: Balloon Verratti, Yann Lucas.\n20:40 Comment: Besieged by the scorer Nathanael.\n20:43 Comment: Cleared now by Palomino.\n20:46 Comment: The Cafu which provides contact with Verratti.\n20:50 Comment: Very generous this Cafu.\n20:57 Comment: Matuidi.\n21:1 Comment: Verratti.\n21:3 Comment: André Di Maria, Di Maria's shot caught by Stoyanov.\n21:16 Comment: The entire Parisian staff made the trip to Sofia.\n21:19 Comment: The Sierra del Rai is in the lead.\n21:21 Comment: Jean-Claude Blanc also.\n21:25 Comment: Patrick Treuber, Olivier Letang, they are all there.\n21:27 Comment: This match is very important in the course of the season\n21:34 Comment: of Paris Saint-Germain.\n21:36 Comment: Be careful to tumble, it will be captured by Ariola without any worry.\n21:40 Comment: Cafu was very alone in the receiving area.\n21:42 Comment: But they’re not going to find out.\n21:43 Comment: They will lead the counterattacks by two or three no more.\n21:46 Comment: And they’re going to keep their strong defensive base as long as possible.\n21:50 Comment: In particular Diakoff and Alissé.\n21:52 Comment: Of course they’re not going to move.\n21:53 Comment: You’re right that they’re not going to move.\n21:59 Comment: Marseillais are not going to venture too much a priori.\n22:2 Comment: The four defenders, we see, will regroup across the width of the penalty area.\n22:7 Comment: And the midfielders will come and defend on both sides.\n22:9 Comment: The famous six of two.\n22:10 Comment: Six of two.\n22:13 Comment: And you will see that we will often see a line of six behind.\n22:18 Comment: It doesn’t scare them.\n22:19 Comment: The two accented ones, they know how to work like that too.\n22:23 Comment: Diakoff who takes risks.\n22:25 Comment: And they are faulty with the ball towards Van Der Sard.\n22:28 Comment: Alisse.\n22:30 Comment: Abel.\n22:33 Comment: Nathanael.\n22:36 Comment: Alomino.\n22:40 Comment: Otsi.\n22:43 Comment: Cafou.\n22:45 Comment: This Cafou is poison.\n22:46 Comment: He has a lot of legs, a lot of vivacity, a great quality of play.\n22:49 Comment: And he has good rhythm.\n22:51 Comment: He’s a good player.\n22:55 Comment: This Cafou is poison.\n22:56 Comment: He has a lot of legs, a lot of vivacity, great dribbling skills.\n22:59 Comment: Cafou who will overturn towards van Der Sard.\n23:1 Comment:  It's just.\n23:3 Comment: Van Der Sard against Serge Aurier.\n23:4 Comment: Van Der Sard crosses it to the far post.\n23:7 Comment: With the delivery of Bura.\n23:10 Comment: Another good move.\n23:11 Comment: You are right to emphasize Cafou’s qualities.\n23:13 Comment: Because every time he touches the ball, something happens.\n23:17 Comment: He shines, he provokes.\n23:19 Comment: He resisted Diago Silva’s charge.\n23:20 Comment:  He returned.\n23:21 Comment: He took out Mottar.\n23:22 Comment: Gave a good ball to the side.\n23:24 Comment: A very good goal was scored, a counterball, obviously that’s not enough to judge a player,\n23:31 Comment: but it still showed great qualities, both speed and coldness in the finish.\n23:39 Comment: Besides, Claudio Queceru who arrived with the status of the highest paid player of the club, a small star,\n23:48 Comment: since he is the star of Romania which is the neighboring country and friend of Bulgaria,\n23:56 Comment: he hardly plays Claudio Queceru.\n23:59 Comment: We're going to fixate on that, but another decisive pass attempted by...\n24:4 Comment: Look at the Parisian wall, Paul, and it’s Mathieu said, and Cavani stepping aside.\n24:9 Comment: It’s Mathieu who is stepping aside, you saw clearly, and it’s true that he opens up the possibility for Nathanael to adjust.\n24:17 Comment:  Nathanael to be right, it is simply to show you that a wall that disunites...\n24:21 Comment: I still feel a little…\n24:23 Comment: No, no, no, not at all, not at all, no, well, on the part, but no, but the fact is that we have no right to disunite within such an experienced wall.\n24:28 Comment: Cafou again, then…\n24:30 Comment: Areola vigilant, no it’s not Cafou, it’s Jomé Arlandé-Bissi-Djang, who for once left his side.\n24:38 Comment: What we are reminded at the kick-off of this match is that there are more than 400 matches with champions on one side, and around fifty on the other.\n24:45 Comment: So it’s the kind of goal we shouldn’t concede when we’re a team with the pedigree of Paris Saint-Germain.\n24:53 Comment: Martignos, Mathieu says…\n24:59 Comment:  Mathieu says Contré, Verratti, Marco Verratti to find a bright pass.\n25:4 Comment: Matthew said…\n25:10 Comment: Center from Di Maria, Contré and new corner for Paris Saint-Germain. It will be the second.\n25:16 Comment: Maxwell with Marco Verratti. Marco Verratti...\n25:37 Comment: Venderson. There are a few players who handle the ball well, like Venderson.\n25:47 Comment: Nathanael reverses his game angle. From Nathanael towards Simitian always.\n25:59 Comment: It had nothing to do with the context, it did after 25 minutes of play, Paul.\n26:4 Comment: It is because Ludogoret opened the score and that strengthens them in the way they proceed.\n26:10 Comment: Very grouped together, they play against each other.\n26:14 Comment: You who watched the match against Balles, it looks a bit like that in the end.\n26:18 Comment: It’s a Balles team that has long struggled with the regrouped defense of Ludogoret.\n26:22 Comment: It totally looks like that. They scored it later at the end of the first half on a counterattack, like we saw one at the start of the match.\n26:31 Comment: But over time, they weakened physically, they suffered in the second half.\n26:36 Comment: But held to results all the same.\n26:38 Comment: Yes because for them, taking a point on the road was historic.\n26:42 Comment: It’s their first away point in the Champions League.\n26:47 Comment: They had already won their first match against Balles.\n26:51 Comment:  Well done by Blaise Matuidi, Matuidi's cross, second post.\n26:54 Comment: Serge Aurier was there, always accompanied.\n26:57 Comment: Like his number by Van Der Sol.\n27:6 Comment: Edinson Cavani, two years old, who didn't score on the road in the Champions League with Paris Saint-Germain.\n27:11 Comment: A match in Nikosi, a knife match too.\n27:13 Comment: In Nikosi, he won 1-0 by PSG at the time.\n27:16 Comment: But at the moment he hasn’t had a chance either.\n27:21 Comment: Concession, 48-42.\n27:23 Comment: It’s less astronomical than what we saw in Toulouse last Friday.\n27:29 Comment: We reassure PSG, Pascal Dupras did not come.\n27:33 Comment: Diakoff.\n27:38 Comment: Be careful, this lost ball, Cavani, Cavani with Lucas.\n27:41 Comment: Lucas’ retreat center.\n27:43 Comment: It was a great opportunity though.\n27:49 Comment: I've got the hang of it Lucas for now.\n27:51 Comment: Frankly, he puts it in an area where perhaps there was a Parisian.\n27:54 Comment: Yes, a good center back.\n27:58 Comment: In any case, we must try to take advantage of these fairly high recoveries.\n28:2 Comment: Trying to take advantage of Ludo Goretz’s ball losses in their last 30-40 meters.\n28:8 Comment: Because in fixed situations like this, it’s complicated to gain speed, it’s complicated to find solutions.\n28:14 Comment: For the moment, in placed attack, indeed.\n28:16 Comment: The Parisians are having trouble getting the ball rolling.\n28:18 Comment: Lucas, a long shot.\n28:19 Comment: There you go, good initiative from Lucas.\n28:21 Comment: It’s not framed, but it’s also the kind of…\n28:24 Comment: He said to himself precisely that we had to take Paul Le Gouin in a match like that.\n28:28 Comment: Yes, especially since he has a good shot.\n28:29 Comment: He takes it a little too much on the inside of the foot, so it escapes from the frame.\n28:41 Comment: Cavani, the lost ball.\n28:43 Comment: The center behind.\n28:46 Comment: Max Salah, a big guy.\n28:48 Comment: Maybe our chief statistician doesn't reassure me,\n28:51 Comment: because it reminds me, it's true, that Paris, this year, led 1-0, has never won.\n28:55 Comment: They even lost these two matches in Toulouse and Monaco.\n28:57 Comment: Under these conditions.\n28:59 Comment: So be careful, we’re in Ludo Goretz after all.\n29:2 Comment: Aurier.\n29:3 Comment: There’s an hour left to first come back and walk past.\n29:7 Comment: Marco Verratti.\n29:12 Comment: Thiago Silva.\n29:16 Comment: Matuidi.\n29:20 Comment: DiMaria, Maxwell.\n29:23 Comment: Andre Di Maria.\n29:26 Comment: Not much running around the carrier.\n29:28 Comment: That’s what excited me about the Paris Saint-Germain game.\n29:30 Comment:  Proposals.\n29:31 Comment: That’s true, then presence on the surface and a little more accuracy in cross attempts,\n29:35 Comment: in last pass attempts.\n29:37 Comment: Di Maria takes a lot of initiatives, but that leads to loss of balls,\n29:41 Comment: centers intended for goalkeepers.\n29:43 Comment: He forces his passes a little, his crosses.\n29:55 Comment: Thiago Gota.\n29:57 Comment: With Marco Verratti.\n29:59 Comment: Good position for Lucas.\n30:1 Comment: Lucas who is going to challenge Nathanael.\n30:3 Comment: And return of the Brazilian full-back who concedes another corner.\n30:7 Comment: This is the third corner for Paris Saint-Germain.\n30:9 Comment: But it’s still good.\n30:10 Comment: He takes the initiative to enter the area, to challenge his opponent, to play one on one.\n30:15 Comment: He has to go through this kind of situation.\n30:18 Comment: By that kind of calling the ball.\n30:27 Comment: He was above everyone.\n30:30 Comment: Thiago Gota.\n30:31 Comment: Thiago Silva, sorry.\n30:33 Comment: Very very well shot because Di Maria's corner doesn't allow the goalkeepers to get out.\n30:39 Comment: There’s one ring left.\n30:41 Comment: And that leads to a very, very good opportunity.\n30:49 Comment: There is now complete control over this match.\n30:52 Comment: We never leave Ludo Goretz’s half of the field.\n31:2 Comment: Ludo Goretz who is now having difficulty placing counterattacks.\n31:5 Comment: He just defends.\n31:7 Comment: And then they swung for the first time in the game.\n31:12 Comment: For lack of solution.\n31:20 Comment: Verratti.\n31:21 Comment: DiMaria.\n31:23 Comment: Marco Verratti.\n31:25 Comment: Marco Verratti on the right.\n31:26 Comment: Serge Aurier, he has space.\n31:27 Comment: He will be able to enter in good conditions.\n31:31 Comment: Nathanael.\n31:32 Comment: You see it’s Nathanael who intervenes.\n31:34 Comment: He’s almost at his goal.\n31:38 Comment: The four defenders are really grouped together over around twenty meters in the center of the field.\n31:45 Comment: So that’s twice the recovery is very, very long and a little desperate.\n31:48 Comment: And the ball returned to the Parisians.\n31:50 Comment: That’s what long-term failure is for them.\n31:51 Comment: We can't keep up by throwing all the balls back like they're doing at the moment.\n31:59 Comment:  Keep calm.\n32:0 Comment: Stay seduced.\n32:2 Comment: Succeed in the right actions.\n32:5 Comment: Sorry, we’re not impressed.\n32:6 Comment: The master of rhythm is still in the passes.\n32:11 Comment: Andre Di Maria.\n32:12 Comment: Beautiful by Serge Aurier.\n32:15 Comment: It’s covered by Nathanael.\n32:20 Comment: Touch, touch a pass from Di Maria.\n32:25 Comment: Who ends up coming out.\n32:29 Comment: With 10%, there are less than 60% of successful passes in the opposing half.\n32:32 Comment: That’s obviously not what we expect from a player of that standing.\n32:48 Comment: In reality there is no atmosphere.\n32:49 Comment: Dominique Carbone in this stadium, there is no atmosphere.\n32:51 Comment: There is very little support.\n32:52 Comment: There are 200 Bulgarians in front of us who are a little in heat.\n32:57 Comment: And it’s like you said earlier, an audience of curious people.\n33:2 Comment: More than fans.\n33:6 Comment: In this context, it is up to the Parisian players to make the effort to set the pace.\n33:12 Comment: To speed things up.\n33:16 Comment: Hundreds of Parisian supporters also who came to Lille from Goretz, to Sofia.\n33:22 Comment: A theater we remember from Paris Saint-Germain's first European outing in September 1982.\n33:30 Comment: The era of Dominique Platelet, Dominique Rocheteau and Jean-Marc Pillerget.\n33:34 Comment: Who was specially invited by the club.\n33:36 Comment: It’s a great initiative to participate in this Jean-Marc Pillerget trip.\n33:41 Comment: A theater in Bulgaria France in 76.\n33:43 Comment: A theater from Bulgaria France in 76 too.\n33:45 Comment: Yes, we will celebrate the 40th anniversary of the famous apostrophe of our friend Thierry Roland.\n33:53 Comment: And 40 years of friendship between Thierry Roland and Monsieur Gouir.\n34:0 Comment: It was a game played in this stadium.\n34:3 Comment: October 9th, is that it?\n34:5 Comment: Yes, 76, two by three.\n34:7 Comment: The Heratia.\n34:9 Comment: The small penalty that was awarded.\n34:11 Comment: House penalty.\n34:12 Comment: The most famous and the weakest of French commentators in all his states.\n34:16 Comment: It wasn’t the apostrophe.\n34:19 Comment: We’re waiting, we’re waiting for the opportunity to do it.\n34:23 Comment: Mr. Pralovec has a lot of pressure this evening.\n34:32 Comment: Bakhili, in the depths.\n34:38 Comment: It's rare to see Maxwell in this position miss out like that.\n34:43 Comment: Still rare lately.\n34:45 Comment: Because recently it was a festival of very, very good centers.\n34:47 Comment: On championship games.\n34:49 Comment: Against Dijon, against Toulouse.\n34:51 Comment: Be careful, Marquinhos who missed it.\n34:53 Comment: It seemed completely innocuous though.\n34:57 Comment: He wanted to manage to keep the…\n34:59 Comment: He thought he was going to take it out and keep the benefit of the sideline.\n35:2 Comment: It allows Ludogorov to return to Paris Saint-Germain’s half.\n35:5 Comment: Which hasn’t happened for a good ten minutes.\n35:8 Comment: Through Marcelinho who plays in support of Cafou.\n35:12 Comment: Who managed to get the upper hand over Marquinhos.\n35:21 Comment: Marcelinho.\n35:24 Comment: Naturalization is common in Bulgaria.\n35:27 Comment: He arrived in 2011 I think.\n35:29 Comment: In 2013 he was Bulgarian Marcelinho.\n35:32 Comment: He had been playing for the national team since 2008, last spring.\n35:40 Comment: It was he who scored the winning goal for Bulgaria against Portugal.\n35:49 Comment: Zagometa, Verratti.\n35:52 Comment: Facing Diakoff, the hand recovered by Diakoff.\n35:57 Comment: With Cafou who will swing it.\n35:59 Comment: He waited for Cafou’s call.\n36:1 Comment: He came a little late perhaps against Diakoff.\n36:3 Comment: It will still be a touch for the crazy people of the forest.\n36:7 Comment: The Ludogoretz players.\n36:9 Comment: Good cover of Tchaikovsky.\n36:11 Comment: Who controlled Cafou’s call.\n36:15 Comment: The Parisians who have found their bearings at the organizational level.\n36:18 Comment: These are the players who are used to this system.\n36:21 Comment: But who have not found the intensity that we lacked in past years.\n36:26 Comment: Pierrot-Rod.\n36:27 Comment:  Yes.\n36:30 Comment: Marcelignot.\n36:31 Comment: Marcelignot who was late in giving this ball.\n36:35 Comment: It's not very well played by the master of this Ludogoretz team.\n36:40 Comment: It’s boring for PSG with Serge Aurier, Edinson Cavani, Maxwell.\n36:46 Comment: Di Maria is available.\n36:49 Comment: Verratti is arrested and the Ludogoretz players are replaced.\n36:54 Comment: In a few seconds they returned to their base.\n36:57 Comment: We gave them time Dominique.\n36:59 Comment: It was a very long time for PSG to come back.\n37:2 Comment: That’s why we need to put more rhythm into the passes.\n37:5 Comment: Take advantage of ball recoveries to attack a slightly disorganized opponent.\n37:11 Comment: You can imagine when in 38 minutes almost all Cavani received 4 passes from his partners.\n37:17 Comment: 4 passes only.\n37:18 Comment: And then the Parisians did not create any real chances.\n37:23 Comment: There was a strike without…\n37:25 Comment: Cavani precisely.\n37:26 Comment:  Yes.\n37:27 Comment: Without much danger.\n37:29 Comment: We can be there with Lucas who puts this ball back full axis.\n37:32 Comment: Serge Aurier at the Aurier strike.\n37:34 Comment: Countered by Palomino, it is recovered by Aurier.\n37:36 Comment: Lucas again.\n37:37 Comment: Oh he was rocking Cavani!\n37:39 Comment: Oh yes he’s right!\n37:41 Comment: He is right to complain about Cavani in the Bulgarian penalty area.\n37:45 Comment: Something suspicious happened.\n37:50 Comment: Right in front of the floor assistant.\n37:52 Comment: Oh yes yes.\n37:53 Comment:  What's the point ?\n37:54 Comment: What are surface referees for?\n37:56 Comment: Because frankly we are 250 meters from the action and it seemed doubtful.\n38:1 Comment: Let’s wait for the slow motion.\n38:7 Comment: Cafou, Cafou who dropped off Marquinhos who is not having a great night at the moment.\n38:10 Comment: Cafou who misses his pass.\n38:12 Comment:  Fortunately.\n38:13 Comment: And Ramel.\n38:15 Comment: I don’t know if all this is working but it’s true that Cafou manages to take the advantage\n38:20 Comment: surprisingly compared to central defenders at this level.\n38:24 Comment: Zarrati.\n38:25 Comment: He will have a general contact with Cavani yesterday.\n38:27 Comment: Next stoppage of play.\n38:29 Comment: Parisian recovery.\n38:30 Comment: There were 4 Ludo Goretz players beyond the ball.\n38:33 Comment: The Parisians did not benefit from it.\n38:34 Comment: There was no acceleration.\n38:35 Comment: Van Der Sonne.\n38:37 Comment: There is Marseille-Ligneau who proposed on the left.\n38:39 Comment: Crazy in the axis.\n38:40 Comment: Van Der Sonne.\n38:41 Comment: Marseille-Ligneau now.\n38:42 Comment: Oh no, they didn’t get along.\n38:45 Comment: So, foul or no foul Paul Le Gouet on Edinson Cavani.\n38:48 Comment: Lone camera on the Uruguayan.\n38:50 Comment:  Mistake.\n38:51 Comment: Obvious.\n38:52 Comment: Missign.\n38:54 Comment: So Cavani plays it well.\n38:55 Comment:  It's blocked.\n38:56 Comment: But the defender makes a mistake.\n38:58 Comment: Exclusive image from Canal obviously.\n39:0 Comment: Signed Laurent Lacham.\n39:1 Comment: This camera placed on Edinson Cavani which proves to you that there was a penalty for the Parisians.\n39:12 Comment: One could say that Mr. Kralovec is a...\n39:15 Comment:  But still.\n39:16 Comment: We think so at some point very strongly.\n39:17 Comment: His surface assistant a little bit anyway.\n39:19 Comment: No, but it’s incredible.\n39:20 Comment: That’s what he’s here for.\n39:21 Comment: It’s 5 meters from the action.\n39:26 Comment: On his side.\n39:33 Comment: Well done Van Der Sonne.\n39:35 Comment: Friend Abel.\n39:36 Comment: Cafou.\n39:37 Comment: Big first period from the only real attacker in Ludo Goretz.\n39:41 Comment: Senna loses an important ball.\n39:43 Comment: Matuidi Recovery.\n39:44 Comment: Cavani.\n39:46 Comment: Cavani turning around.\n39:49 Comment: Verratti.\n39:54 Comment: He gets a ball dropped again.\n39:55 Comment: Marco Verratti.\n39:56 Comment: He must not be at his best physically.\n39:58 Comment: Verratti again.\n39:59 Comment: This ball is good.\n40:0 Comment: Very good towards Matuidi.\n40:1 Comment: And Blaise Matuidi’s equalizer just before the break.\n40:5 Comment: Fair reward for the Parisians who were deprived of a penalty a few minutes ago.\n40:9 Comment: And who returns in this match with Blaise Matuidi.\n40:13 Comment: One everywhere.\n40:15 Comment:  At the right time.\n40:16 Comment: Before halftime it was important to come back before halftime.\n40:21 Comment: With a bright pass from Marco Verratti.\n40:23 Comment: He had the ball stolen the first time.\n40:25 Comment: Paul but the second one is the right one.\n40:28 Comment: He plays an outside foot.\n40:29 Comment: The alignment is really very ordinary on the part of Ludo Goretz.\n40:33 Comment: We should review, if possible, Matuidi’s position when Verratti sends the pass.\n40:42 Comment: It’s a bit dubious as a position.\n40:45 Comment:  We take her.\n40:46 Comment: We’ll take it anyway.\n40:48 Comment: And we take this goal from Matuidi with PSG coming back to the best of times.\n40:52 Comment: 41st minute.\n40:53 Comment: Blaise Matuidi who had not scored in the Champions League since the famous victory at the park against Barcelona 3-2.\n41:2 Comment: That was two or three years ago.\n41:10 Comment: This goal feels good.\n41:12 Comment: In his face-to-face he chose to play the near post.\n41:15 Comment: The goalkeeper had made a movement to free up that space.\n41:28 Comment: It’s good that doubt didn’t linger for too long.\n41:30 Comment: Paul in Parisian minds.\n41:33 Comment: Marco Verratti.\n41:37 Comment: A little barreling persists but it’s really obvious in this first half.\n41:42 Comment: But he is very wrong.\n41:48 Comment: So Matuidi’s position is not at stake.\n41:54 Comment: It’s to be seen at this moment when Verratti triggers the pass.\n41:57 Comment: In the middle there is still a defender hanging around.\n42:2 Comment: Not Lomino hanging around, that’s true, but he’s taking a step.\n42:12 Comment: It’s Matuidi the Parisian scorer.\n42:13 Comment: The second Parisian scorer in the European Cup this season after Edinson Cavani against Arsenal.\n42:28 Comment: Marco Verratti.\n42:29 Comment: We don't feel that he is physically at his best, Paul, but class is class.\n42:32 Comment: And he is double.\n42:34 Comment: Even triple.\n42:35 Comment: He is capable of making very, very fair passes behind the defense.\n42:40 Comment: We remember his relationship at this level with Ibrahimović.\n42:43 Comment: Diakov’s pass was also beautiful.\n42:47 Comment: It’s Gian Caffou.\n42:51 Comment: Diakov. Balloon shipped by Marco Verratti.\n42:57 Comment: As a reminder for those who have not followed the series that the red card he wrongly received against Arsenal was canceled by the UFA.\n43:4 Comment: It became a yellow card for Mardini too.\n43:8 Comment: Which is the right decision.\n43:10 Comment: Here you have pictures.\n43:22 Comment: The Bulgarian coach who thought he had the big shot.\n43:24 Comment: We’re going to have to rethink our plans.\n43:26 Comment: We’re not sure.\n43:27 Comment: They will undoubtedly remain in the same philosophy Paul.\n43:29 Comment: I’m not sure there’s any way to reconsider his plans.\n43:31 Comment: They will continue to defend, to pass some counterattacks.\n43:35 Comment: I'm not sure they will have the dynamism and drive from the start of the match to go all the way to the end.\n43:42 Comment: It did not work in the end of Diakov who actually committed the foul on Marco Verratti and is rightly punished with a yellow card.\n43:51 Comment: He could even have let it play because Lucas had the way clear in front of him.\n44:5 Comment: Marquinhos, Verratti.\n44:11 Comment: Diakov Silva.\n44:19 Comment: Lesma Thudy.\n44:21 Comment: Maxwell.\n44:30 Comment: Marco Verratti.\n44:32 Comment: Lucas.\n44:34 Comment: He’s calling from Serge Aurier.\n44:35 Comment: Well done Anderson.\n44:38 Comment: The ball is not his enemy.\n44:41 Comment: Both his intervention is good but also his positioning at the start.\n44:44 Comment: Here Glogg passes Lucas.\n44:47 Comment: Nothing is said against Cavani when he himself thinks he is at fault.\n44:52 Comment: The referees are a little sleepy.\n44:55 Comment: Today all of PSG's opponents have understood that...\n44:57 Comment: Oh dear, that’s a big, big mistake though.\n\nSecond Half:\n0:1 Comment: In kyiv too I believe in its time.\n0:5 Comment: In Zagreb, so that’s it, there’s no reason why it shouldn’t happen in Sofia.\n0:16 Comment: It starts with a mistake from Thiago Botta this second period.\n0:22 Comment: Palomino, what you saw during the break, Dominique Armand and Parisian substitutes accelerated precisely.\n0:28 Comment: Things or not specially?\n0:30 Comment: So warm up yes, everyone, including Kevin Trapp. Accelerate, we can't say that.\n0:35 Comment: Cavani, the only real attacker on the Parisian bench this afternoon.\n0:40 Comment: Finally this evening it’s Jean-Kévin Augustin.\n0:47 Comment: Verratti hot on the heels of Immaria.\n0:50 Comment: A lack of support there perhaps for PSG, for Cavani again, which is still not granted by Mr. Kralovec.\n0:59 Comment: And the last one, Pierre Menez who greets me, also tells me that we greet, sorry, not that he greets me, that we greet warmly.\n1:10 Comment: And in a friendly manner told me that they had also lost a match in Barcelona, ​​Parisians facing the Europa.\n1:18 Comment: It remains a team of the same standard as the others.\n1:23 Comment: It’s less surprising than being hooked in Sofia by Ludo Goretz.\n1:29 Comment: The fact that he didn't realize that through this post-match.\n1:38 Comment: Cafou, Cafou, in the Parisian area stopped by Thiago Silva.\n1:43 Comment: This is where we should be in a position to counter, to go faster in the opposing camp.\n1:49 Comment: Only one solution ahead, it’s Cavani forced to move aside to escape the melee.\n1:55 Comment: He keeps failing at just about everything he tries.\n2:0 Comment: Marcelinho,\n2:2 Comment: Similjan,\n2:3 Comment: which will pick up speed,\n2:4 Comment: and Maxwell's successful tackle.\n2:19 Comment: Gafou taken up by Blaise Mathhuidi,\n2:22 Comment: Verratti,\n2:23 Comment: Thiago Mota,\n2:25 Comment: which will pick up speed.\n2:30 Comment: Thiago Mota towards Serge Aurier.\n2:32 Comment: There is a lot of space and field in front of Serge Aurier for once.\n2:35 Comment: He didn’t go straight.\n2:37 Comment: Verratti.\n2:42 Comment: Passes between Verratti and Mota.\n2:44 Comment: They did a lot in the middle of half time Paul,\n2:46 Comment: But it doesn't do much good in the end.\n2:48 Comment: There, the last two weren’t of much use in any case.\n2:52 Comment: They are happy to see each other again.\n2:55 Comment: It’s a way of greeting each other,\n2:58 Comment: but it’s possession for possession’s sake in this case.\n3:5 Comment: Thiago Mota, Verratti.\n3:7 Comment: Verratti facing the game.\n3:8 Comment: Verratti, there’s a good call from Lucas.\n3:11 Comment: Cavani coming behind.\n3:13 Comment: As soon as there's a little movement, Paul,\n3:15 Comment: this defense obviously shows its limits.\n3:18 Comment: Yes, and then\n3:20 Comment: They know that when Marco Verratti has the ball at his feet,\n3:23 Comment: they can ask in depth.\n3:24 Comment: There, it was Lucas who made a little call behind the defender’s back.\n3:28 Comment: He knows full well that\n3:30 Comment: When there is an address from Verratti, the ball can arrive.\n3:36 Comment: We pay our way to see Verratti play, that’s clear.\n3:39 Comment: The little Italian prince delights us.\n3:43 Comment: André Di Maria with Verratti.\n3:45 Comment: Magnificent control again.\n3:47 Comment: Marco Verratti who finds Di Maria.\n3:49 Comment: Di Maria who turns around and continues.\n3:51 Comment: A magnificent strike.\n3:53 Comment: The thrill for Ludo Goretz supporters\n3:56 Comment: and the thrill of pleasure for us French\n3:58 Comment: that Di Maria strike.\n3:59 Comment: He does a great routine.\n4:1 Comment: It happened very, very quickly.\n4:3 Comment: He can't get her to come back enough,\n4:5 Comment: but the initiative was very, very interesting.\n4:8 Comment: He deserved to be paid.\n4:9 Comment: They are very, very well played.\n4:11 Comment: He deserved to get paid for that.\n4:13 Comment: That’s where you have to take advantage.\n4:17 Comment: Well defended.\n4:20 Comment: From Mozzi.\n4:26 Comment: The Parisians did well in this second period.\n4:29 Comment: They will have the opportunities to score, to take the advantage.\n4:36 Comment: The box for Nathanael who had already taken one.\n4:41 Comment: A ball, which means he won’t be in the match at Arsenal.\n4:48 Comment: Paris Saint-Germain who will receive the ball\n4:50 Comment: during the next Champions League day on October 19.\n4:53 Comment: And it will obviously be live on Canal.\n5:2 Comment: You will find the Parisians in Ligue 1 on Saturday at 5 p.m..\n5:5 Comment: Always live on Canal for you subscribers.\n5:7 Comment: Against Bordeaux, big Ligue 1 match.\n5:9 Comment: Dim Maria, Abel’s head.\n5:14 Comment: We are calling for a fault alongside the Parisians.\n5:16 Comment: Dominique, that screams a lot.\n5:17 Comment: You have to be on Marc Inos.\n5:19 Comment: A lot has been done to his fall.\n5:21 Comment: To see if he was really hooked.\n5:27 Comment: Yes, he was really hooked.\n5:31 Comment: By Mozzi.\n5:33 Comment: We will talk about these very important facts of the game.\n5:36 Comment: There are two penalties.\n5:38 Comment: This one, the image is not very clear Paul.\n5:40 Comment: But you say so, so I obviously believe you.\n5:42 Comment: Matuidi, Matuidi towards Cavani.\n5:44 Comment: Oh, well done by Abel Cavani for Dim Maria.\n5:47 Comment: On his right foot.\n5:49 Comment: And it’s caught by the Bulgarian goalkeeper.\n5:53 Comment: It’s good, that’s what Parisians do\n5:55 Comment: in this second half agreement.\n5:57 Comment: They quickly try to take shelter.\n6:0 Comment: They recover the balls very quickly.\n6:2 Comment: They are chaining attacks.\n6:4 Comment: Very quickly, very high.\n6:6 Comment: And it’s starting to fix the Bulgarians a little.\n6:8 Comment: There’s more movement too.\n6:10 Comment: There are bases coming back.\n6:12 Comment: With Maxwell, served by Matuidi.\n6:14 Comment: And then there are more projections in the opposing area too.\n6:16 Comment: They are no longer arriving in large numbers.\n6:18 Comment: Maxwell, Matuidi who is going to leave Dim Maria.\n6:20 Comment: Fuck Dim Maria.\n6:22 Comment: Misguided this time.\n6:24 Comment: Maxwell who had found a very interesting pass\n6:27 Comment: inside the game.\n6:29 Comment: He accelerates his foot which allows Matuidi and Dim Maria to continue.\n6:34 Comment: I think he’s going to get Cavani Paul here.\n6:36 Comment: With his left foot. Dim Maria.\n6:42 Comment: He’s coming in. His team is in trouble.\n6:44 Comment: Like Jean who loses another ball.\n6:48 Comment: They can’t get these balloons out anymore.\n6:51 Comment: The Bulgarians, even if they are going to have a free kick.\n7:0 Comment: Cafou.\n7:4 Comment: Cafou, Cafou who eliminated Thiago Silva.\n7:6 Comment: Small post on Martignos.\n7:8 Comment: He calls for a foul.\n7:10 Comment: The whole stadium is calling for a foul.\n7:12 Comment: And here again, Mr. Tranovec remains absolutely cold.\n7:22 Comment: Thiago Mota. We'll see that again.\n7:24 Comment: Frankly, I don’t have a strong opinion, Paul.\n7:26 Comment: I think the referee made the right decision.\n7:29 Comment: I think Cafou was at the end of the race first.\n7:31 Comment: And that Marcelino is not in a position to get a foul.\n7:37 Comment: Cafou remains threatening all the same.\n7:39 Comment: He is a player who is capable of making differences.\n7:42 Comment: He has good feints, good dribbling.\n7:46 Comment: Attention.\n7:47 Comment: The ball recovered by Cafou precisely.\n7:49 Comment: Cafou against Martignos.\n7:51 Comment: Welcome back. Very good return from Martignos.\n7:54 Comment: And who calls his teammates to order.\n7:57 Comment: That was too much.\n7:58 Comment: Two accelerations for Cafou.\n8:0 Comment: He was not in a position to do the second like the first.\n8:6 Comment: Serge Aurier.\n8:9 Comment: Verratti.\n8:11 Comment: Aurier, Verratti.\n8:13 Comment: Martignos.\n8:16 Comment: That’s the right position because we reverse the game.\n8:18 Comment: We’re going to the other side with Thiago Silva.\n8:21 Comment: Who in the depths is going to look for Lucas.\n8:23 Comment: No offside for the Brazilian.\n8:24 Comment: Lucas.\n8:27 Comment: It’s forbidden on Nathanael’s part again.\n8:30 Comment: Anis Iabel.\n8:32 Comment: The Malagasy international.\n8:37 Comment: Good Palomino match, Paul.\n8:39 Comment: Yes. Solid behind.\n8:40 Comment: Sober.\n8:42 Comment: Verratti.\n8:43 Comment: He just makes an alignment error on goal.\n8:47 Comment: A mistake that costs his team dearly.\n8:56 Comment: Yes.\n8:57 Comment: And from that goal, from that coffer of Nathanael,\n9:1 Comment: PSG had 9 shots on goal compared to 0 for Ludo Goretz.\n9:5 Comment: And there’s a couffrant almost a little further on,\n9:8 Comment: but almost in the same position, Paul.\n9:10 Comment: Yes, for Di Maria obviously, left-handed.\n9:18 Comment: With a small wall.\n9:21 Comment: Yes, because we have to leave players fighting in goal.\n9:24 Comment: We have to leave players to fight in the air.\n9:27 Comment: Thiago Silva is up.\n9:29 Comment: There is Cavani, there is Marquinhos,\n9:31 Comment: so we have to leave people in the heart of the penalty area.\n9:35 Comment: All options are open.\n9:37 Comment: A direct strike from Di Maria.\n9:39 Comment: A strike placed for a partner of Verratti.\n9:44 Comment: No, Verratti who seems to be moving away from the ball.\n9:50 Comment: It will therefore be Di Maria who can also choose to strike\n9:52 Comment: or to give.\n9:54 Comment: And it’s for Di Maria!\n9:55 Comment: It’s for Cavani.\n9:56 Comment: Cavani for Di Maria.\n9:58 Comment: A great classic.\n9:59 Comment: He came to cut this ball at the near post\n10:1 Comment: and very logically at the 55th,\n10:3 Comment: PSG regains the advantage,\n10:4 Comment: or rather takes the advantage in this match.\n10:7 Comment: From Musa, no surprise.\n10:9 Comment: Cavani who always cuts trajectories very, very well,\n10:11 Comment: especially at the near post.\n10:17 Comment: So there was a box that came out straight away.\n10:19 Comment: For Cafou, who contested.\n10:21 Comment: What another ball call from Cavani.\n10:23 Comment: We know he asks at the near post\n10:25 Comment: and despite everything he manages to gain the advantage.\n10:29 Comment: It’s her special, Paul.\n10:30 Comment: Already scored against Arsenal,\n10:31 Comment: again scorer against Ludo Goretz.\n10:37 Comment: And casually, it’s a technical gesture\n10:39 Comment: of the head quite difficult to achieve\n10:41 Comment: because you have to lightly touch it.\n10:44 Comment: Simply deflect the course of the ball,\n10:46 Comment: obviously let it fit.\n10:48 Comment: He often does that on corners.\n10:50 Comment: And it was Andre Di Maria’s first pass\n10:52 Comment: for Edinson Cavani in this match.\n10:56 Comment: What did we say at the break, Paul?\n10:57 Comment: What if the Cavani-Di Maria relationship improved,\n11:2 Comment: It could hurt.\n11:6 Comment: So be careful, the yellow will be for a Bulgarian.\n11:9 Comment: No ?\n11:11 Comment: No, it’s Mathhuidi.\n11:20 Comment: 30th match for Cavani in the Champions League\n11:22 Comment: and his 14th goal.\n11:25 Comment: That’s an excellent ratio.\n11:35 Comment: It changes absolutely everything.\n11:36 Comment: It obliges the players of Ludo Goretz\n11:38 Comment: to take initiatives again.\n11:40 Comment: Missy Jean.\n11:42 Comment: The center.\n11:43 Comment: Oh, it’s back on track!\n11:45 Comment: What a mistake Henriet made!\n11:46 Comment: Who makes up for it on the penalty!\n11:48 Comment: Penalty, penalty.\n11:49 Comment: What a mistake by Serge Henriet!\n11:51 Comment: What a mistake by Serge Henriet\n11:53 Comment: who puts this ball back on full axis\n11:55 Comment: and that allows the Bulgarian who would be happy to wait\n11:57 Comment: for taking the penalty\n11:58 Comment: before congratulating each other.\n12:2 Comment: And the fault is not Henriet’s.\n12:3 Comment: She’s behind Thiago Mota.\n12:6 Comment: But what embarrasses everyone,\n12:8 Comment: It’s this full axis return.\n12:9 Comment: Yes, but the art of getting back into trouble all the same\n12:12 Comment: because,\n12:13 Comment: the Parisians controlled this match,\n12:15 Comment: seem to have the upper hand and by a large margin\n12:19 Comment: and there they are making a huge mistake.\n12:20 Comment: Look at that, look there!\n12:23 Comment: With Marcelinho.\n12:27 Comment: Thiago Mota is at fault.\n12:29 Comment: It’s not debatable.\n12:33 Comment: It’s a bit of an anti-inflammatory gesture.\n12:36 Comment: It’s obviously smart, he does it with his job,\n12:38 Comment: its malice, but it doesn't deceive.\n12:40 Comment: He has been warned.\n12:42 Comment: But by throwing himself to the ground like that,\n12:44 Comment: He is not in a position to play the ball.\n12:46 Comment: And so there is a fault.\n12:49 Comment: Come on, stop playing.\n12:51 Comment: So it’s the famous Mozzi who’s going to shoot.\n12:53 Comment: It was he who had been Ludo Goretz’s goalkeeper\n12:57 Comment: and also a penalty scorer during the famous barrage\n13:0 Comment: against the Knight of Bucharest 3 years ago.\n13:5 Comment: And there, Thiago Mota is at fault.\n13:7 Comment: And there, there is the réolla.\n13:8 Comment: The feat of Alphonse Arreola\n13:10 Comment: which leaves Paris Saint-Germain in front.\n13:12 Comment: Well done, well done kid.\n13:15 Comment: For his second match on the IT Champion,\n13:17 Comment: It is absolutely decisive, Alphonse Arreola.\n13:27 Comment: It’s not over.\n13:29 Comment: With Diakoff in the face.\n13:32 Comment: And that’s a crush.\n13:34 Comment: It’s not over.\n13:35 Comment: With Diakoff in the no-fly strike.\n13:41 Comment: A very good save from Arreola\n13:43 Comment: but poorly shot by Mozzi.\n13:47 Comment: However, we had already scored 2 this year in the Champions League,\n13:49 Comment: Paul, in the preliminary rounds.\n13:52 Comment: Because Ludo Goretz passed 3 preliminary rounds\n13:54 Comment: before reaching the final phase.\n13:55 Comment: It’s a really bad shot.\n13:56 Comment: And there it is given to the guard.\n13:57 Comment: That’s a bad shot.\n13:59 Comment: And there’s something tricky about this defender.\n14:3 Comment: He’s got the look.\n14:4 Comment: Except that glic, he puts shutters in the skylight.\n14:6 Comment: That’s a big difference.\n14:9 Comment: He’s a Romanian, Mozzi.\n14:12 Comment: Since his exploit,\n14:13 Comment: a stand in his name in the Rasgrade stadium.\n14:17 Comment: And Mota will be suspended against Ball.\n14:22 Comment: It’s his second game, we had been warned\n14:23 Comment: at the end of the match against Arsenal.\n14:25 Comment: Thiago Mota.\n14:27 Comment: Blaise Mathudy hadn’t taken a hit yet\n14:29 Comment: in this competition.\n14:34 Comment: That would give her a period of inevitability, the biker girl.\n14:35 Comment: Because suspended in the championship,\n14:36 Comment: suspended in the Champions League.\n14:49 Comment: A good call from Lucas.\n14:50 Comment: Behind Nathanael’s back.\n14:51 Comment: Lucas, the center in the background.\n14:53 Comment: Cavani!\n14:54 Comment: And it’s inside, Edinson Cavani’s double\n14:57 Comment: against the school.\n14:58 Comment: Great call from Lucas.\n14:59 Comment: Perfect center.\n15:0 Comment: 3-1.\n15:1 Comment: Paul Paris Saint-Germain,\n15:2 Comment: who can cry out his relief and his joy.\n15:9 Comment: They clearly accelerated.\n15:10 Comment: They managed to take the depth.\n15:12 Comment: Now they make calls towards the opposing goal.\n15:15 Comment: And we know that Lucas is gifted in that area.\n15:18 Comment: He takes the upper hand, he crosses.\n15:27 Comment: A double for Edinson Cavani in the Champions League.\n15:32 Comment: Good acceleration.\n15:33 Comment: Good cross to the near post.\n15:37 Comment: Motsi, who had just missed the penalty,\n15:39 Comment: maybe not yet fully recovered.\n15:41 Comment: Because he drops the marking on Cavani.\n15:43 Comment: It’s fatal for Ludo Goretz.\n15:45 Comment: Cavani’s move is interesting, intelligent too.\n15:48 Comment: It’s as if Lucas knew his partner\n15:51 Comment: was going to propose himself to that place.\n15:55 Comment: At the start of the quarters, things seem to be over.\n15:58 Comment: We’re reaching the hour mark.\n16:0 Comment: PSG did the right thing, Paul.\n16:2 Comment: It came back perfectly.\n16:4 Comment: It’s a beautiful moment when we can think\n16:6 Comment: that he managed to do a little less harm.\n16:9 Comment: And that he’s going backwards.\n16:14 Comment: He waved a little.\n16:16 Comment: And he waved a little.\n16:20 Comment: He waved a little.\n16:22 Comment: PSG did what was necessary, it was perfectly put back in the direction of the match.\n16:26 Comment: And particularly since the resumption of the second period, if there was not this oversight earlier in their own area.\n16:34 Comment: They mastered the debates perfectly.\n16:36 Comment: That’s what’s a little worrying, is that at the moment when we have the impression that they are gaining the upper hand,\n16:39 Comment: There is always a small or a big thing that is not going well.\n16:45 Comment: We were talking earlier about the Cavani-Opportunity-Goal ratio.\n16:50 Comment: He was able to improve tonight.\n16:53 Comment: He didn't have much. He had a curled shot in the first half.\n16:57 Comment: And that’s two opportunities.\n17:0 Comment: This is his second double in the Champions League with PSG.\n17:3 Comment: It had to go back to a match at the park against Ajax Amsterdam in November 2014.\n17:11 Comment: It’s almost two years for them, following in the footsteps of the first.\n17:15 Comment: Di Maria, Blaise Matuidi, with Lucas, Lucas Cavani.\n17:21 Comment: Second chance for Edinson Cavani for a hat-trick perhaps.\n17:24 Comment: No, this time it’s not on target.\n17:26 Comment: He had, however, been very well shifted by Lucas.\n17:28 Comment: Almost too collective on this action.\n17:30 Comment: Cavani, we see the center behind again.\n17:33 Comment: And Cavani who appears in the first photos.\n17:36 Comment: His shot is deflected by Motsi.\n17:39 Comment: Doubled in four minutes for Edinson Cavani.\n17:41 Comment: 56th, 60th minutes of his goals.\n18:2 Comment: As luck would have it, it was when Farid Abdel-Malik made a kick.\n18:6 Comment: As luck would have it, that’s when Farid is running, Paul.\n18:9 Comment: Faster is better.\n18:12 Comment: Yes, when they accelerate, when they make deep calls, when they are available.\n18:18 Comment: Afterwards, we also noted against Balles that Ludo Goretz did not maintain the pace proposed at the start of the match.\n18:36 Comment: Marcelinho, it will be recovered by Serge Aurier.\n18:40 Comment: In their championship, they are not faced with a match of this intensity despite everything.\n18:48 Comment: He also noted the match of Lucas, who did not come into play against Arsenal during the first team day of the champions and who is present this evening.\n18:57 Comment: Who has generally responded since the start of the season, he has good stats.\n19:2 Comment: Thiago Mota, towards Lucas.\n19:5 Comment: Lucas towards Serge Aurier, the rise of Serge Aurier, the center of Aurier.\n19:9 Comment: Very good center.\n19:11 Comment: There is room to set other goals.\n19:14 Comment: It’s not fundamental, Dominique, in the sense that it would be good for Télésport.\n19:18 Comment: Exactly, that’s the particular goal difference.\n19:21 Comment: But there you go, that will obviously…\n19:24 Comment: If Paris were to play a one-on-one match at the Emirates, there, the general goal difference would be the opposite.\n19:30 Comment: And so, we must have fun this evening.\n19:32 Comment: There is a way, there is really a way to return with a great victory in Paris.\n19:37 Comment: Verratti, Thiago Mota, Lucas.\n19:44 Comment: Aurier, Marquinhos.\n19:55 Comment: He talks a lot, Emre, always, Dominique.\n19:57 Comment: As him, since the stadium is completely dark.\n20:0 Comment: It looks like it had 8 nails.\n20:4 Comment: They are not used to it because Real Madrid came and only won the match in the 77th minute.\n20:10 Comment: Liverpool came here and Ludo Goretz kept them in check until the very last second of the match.\n20:15 Comment: And Balle came here and lost in the Champions League.\n20:17 Comment: So it’s the first time they’ve been shut down like that on the hour mark.\n20:23 Comment: That’s well done.\n20:24 Comment: Very good ball from Thiago Silva for Maxwell who lifts his head well.\n20:27 Comment: Maxwell, there are many possibilities.\n20:29 Comment: There is Lucas, Lucas towards Cavani.\n20:31 Comment: Almost too altruistic Lucas on this one.\n20:33 Comment: He could have taken his chance.\n20:36 Comment: He could have but it was still very, very well played.\n20:38 Comment: Because Cavani was in a position to receive the discount from Lucas.\n20:43 Comment: I'm not sure Lucas is the only one responsible.\n20:45 Comment: Because I think Cavani could have gotten moving a little bit faster.\n20:59 Comment: You were talking about a wider possible victory.\n21:2 Comment: We can envisage a hat-trick or a quadruplet from Cavani this evening.\n21:8 Comment: Here is Jean, here is Jean who is going to provoke the center.\n21:15 Comment: Thiago Silva, Di Maria, Thiago Motta.\n21:19 Comment: Confidence has returned.\n21:20 Comment: There was no more trouble for this baller.\n21:22 Comment: Pass the balls.\n21:23 Comment: Thiago Motta, André Di Maria.\n21:25 Comment: Great comeback from PSG.\n21:27 Comment: Matuidi’s call, Cavani’s call too.\n21:30 Comment: Cavani who will find Blaise Matuidi for the double.\n21:33 Comment: AIE Aie Aie!\n21:35 Comment: He must have put his right foot Paul.\n21:36 Comment: He must have put his right foot on Paul.\n21:38 Comment: What an opportunity, they took advantage of a catastrophic alignment from Ludo Goretz’s defense.\n21:44 Comment: Palomino who remains dragged, we see him there, he comes to cover late and Matuidi alone in front of the goalkeeper.\n21:50 Comment: He tries to put his right foot inside where it comes from.\n21:55 Comment: Cavani capable of making a very nice pass too.\n21:57 Comment: He is obviously valuable, Bled-Matuidi, because he offers that depth to Paul, at the Paris Games.\n22:6 Comment: Yes, and then we find him as we knew him, that is to say projecting himself, creating situations, scoring goals like in the first half.\n22:19 Comment: We find the automatisms of Paris that we knew there, it’s true.\n22:22 Comment: And also the annoyance that the Parisian hum could cause, we saw everything in this match.\n22:28 Comment: Yes, it's true.\n22:33 Comment: And above all we find a team which has the margin over the opponent and which knows it, which above all shows it.\n22:41 Comment: We cannot end this day of Big P Champion on the French side without his success.\n22:45 Comment: After the defeat of Lyon and the draw of Monaco yesterday, Gerrati.\n22:50 Comment: He couldn’t adjust his pass.\n22:52 Comment: Gerrati.\n22:59 Comment: Nathanael.\n23:2 Comment: And we find the player who is very good.\n23:4 Comment: Nathanael.\n23:6 Comment: Balloon towards Cafou, quiet intervention.\n23:11 Comment: By Diago Silva.\n23:13 Comment: Orriez, Diago Mota.\n23:34 Comment: From Diago Silva, Mora.\n24:4 Comment: towards Areola who will be remembered for the save on Motsi's penalty, a fundamental save\n24:9 Comment: by Alphonse Areola.\n24:10 Comment: Minev's foul on Cavani but it'll be fine I think, it doesn't seem very...\n24:25 Comment: Cavani trying to protect his ball.\n24:27 Comment: Cavani who has already touched more balls than in the first half, even though we played\n24:32 Comment: 24 minutes in second.\n24:34 Comment: Yes, both because he is available but also because he benefits from team play\n24:39 Comment: his team was much better in the second half.\n24:41 Comment: I think we need to invite Jean-Marc Villorget more often.\n24:55 Comment: There are more than 400 matches with PSG, Jean-Marc Villorget.\n25:1 Comment: How many do you have in Paul, you know right? He’s not going to be bad.\n25:4 Comment: In the championship, with PSG I simply don’t know.\n25:7 Comment: I shouldn't be among the last, it's true.\n25:13 Comment: No, you must be in the top five I think, maybe even at Jean-Marc’s level\n25:19 Comment: Villorget.\n25:20 Comment: I think he’s the record man it seems to me, I would have to check that but I think\n25:24 Comment: that it is the record man for matches with PSG, Jean-Marc Villorget.\n25:31 Comment: Thiago Silva, Blaise Bathuidi, Edinson Cavani.\n25:41 Comment: Vura's fault, therefore Missy John, the Dutchman, who will soon leave her partners.\n25:49 Comment: Maxwell, there is no Parisian in the area apart from Bathuidi.\n25:54 Comment: Even though Maxwell waited and waited.\n26:4 Comment: For lack of Verratti, his Marseille native, Nathanael, Van Der Sonne, Van Der Sonne who works,\n26:15 Comment: no central solution, he comes back through Nathanael, Van Der Sonne again, that's it\n26:22 Comment: well played with Cafou, Cafou's shot on target is caught by Areola.\n26:29 Comment: A little horror also perhaps for Ligue 1 Cafou clubs even if given the prices refused\n26:36 Comment: this summer by Ludo Goretz.\n26:40 Comment: It’s probably already too late for Ligue 1.\n26:42 Comment: It may already be too late indeed.\n26:45 Comment: Well done Thiago Silva who anticipated well, who read the pass.\n26:55 Comment: He doesn’t have Cavani, he leaves Lucas, he took over Lucas, he took that ball out.\n27:0 Comment: No or maybe it’s my fault.\n27:2 Comment: It’s the fault, it’s the fault, but what a fault.\n27:4 Comment: Yeah, it's not the hole's fault but...\n27:15 Comment: It’s not Lucas’ fault.\n27:16 Comment: No, no, but that’s why, what a mistake.\n27:24 Comment: Cafou.\n27:26 Comment: Mr. Kralovec's assistants are not very happy.\n27:29 Comment: They are not in good shape, they want to pay tribute to Thierry Roland.\n27:40 Comment: They won’t spend their vacation together.\n27:45 Comment: So change, you announced it Dominique with the release.\n27:48 Comment: Domiciljan, he is replaced by Lukokis, it’s position for position.\n27:51 Comment: He’s an offensive side.\n27:56 Comment: And glory to Max Salah-Granel who tells us Paul that you have played 344 matches with Paris Saint-Germain.\n28:2 Comment: Behind, in front of you, there is Sylvain Armand, 380 matches.\n28:7 Comment: And Jean-Marc Pillerget, 435 matches.\n28:9 Comment: You’re 3rd, 3rd, 3rd.\n28:12 Comment: It’s very satisfying to be on the podium.\n28:14 Comment: There you are, you’re still, still on the podium.\n28:21 Comment: There’s even another friend of mine who tells me you have 345.\n28:23 Comment: He gives you one more, Laurent Boscot.\n28:31 Comment: Cafou.\n28:36 Comment: The ball back.\n28:38 Comment: Yakov, he’s late.\n28:41 Comment: Yakov, he’s reaching Naël.\n28:49 Comment: On the Vasilievsky Stadium track.\n28:53 Comment: I think the French team will come and play there in the 2018 World Cup qualifiers.\n29:3 Comment: Emric, he didn’t make any changes.\n29:4 Comment: He really wants to give some time back to this team.\n29:11 Comment: Playtime together.\n29:32 Comment: There are only 24 goals, Paul, between 144 games.\n29:34 Comment: What are you doing ?\n29:36 Comment: I was a bit of a boxer.\n29:41 Comment: It’s a club with which you have known everything, Paul Le Gouen.\n29:43 Comment: The great years, the years of Nizot.\n29:45 Comment: With the successes, after Leband.\n29:47 Comment: With complicated years, a penniless PSG.\n29:49 Comment: Not just the complicated years.\n29:51 Comment: We did some good things too.\n29:53 Comment: You have won cups, indeed.\n29:55 Comment: And quarter-final of the Europa League H.\n29:57 Comment: Against kyiv.\n30:0 Comment: You were part of this Parisian team to refresh the memory of Zlatan Ibrahimović.\n30:4 Comment: Who has played 5 consecutive European semi-finals.\n30:8 Comment: In all European Cups.\n30:10 Comment: And among them, obviously, the semi-final of the champions team against AC Milan.\n30:14 Comment: The victory in the Coupe des Coupes against FC Marseille.\n30:16 Comment: And the victory in the Coupe des Coupes against FC Marseille.\n30:18 Comment: It was a very important match for the team.\n30:20 Comment: And that was very important for the team.\n30:29 Comment: That’s the Le Gouin years.\n30:33 Comment: Vérati, Thiago Mota, Matuidi.\n30:37 Comment: Above all, Edinson Cavani.\n30:41 Comment: Who’s going to take this ball.\n30:43 Comment: Return of Palomino.\n30:47 Comment: The Argentinian Palomino.\n31:1 Comment: Very well defended on this action.\n31:9 Comment: Who came back suddenly Dominique?\n31:13 Comment: Lukoci.\n31:25 Comment: The Dutch election.\n31:27 Comment: Which also marked him.\n31:29 Comment: I remind you that Ludo Goretz passed 3 rounds.\n31:31 Comment: They first eliminated Podgorica, a Montenegrin club.\n31:35 Comment: Then they eliminated Red Star Belgrade.\n31:38 Comment: It reminds us of the good old days.\n31:40 Comment: And they then eliminated the Vittoria Pilsen, dear to my friend Patrice.\n31:44 Comment: In the 3rd round.\n31:46 Comment: They took it all back in mid-July.\n31:49 Comment: July 13, Ludo Goretz's first Champions League match.\n31:55 Comment: Virati, Thiago Mota.\n32:1 Comment: It’s true that we find PSG who like to keep the ball.\n32:4 Comment: In midfield, passing to each other.\n32:12 Comment: Shouldn’t they push harder, Paul, to improve the goal difference?\n32:17 Comment: I especially say that they have the possibility.\n32:20 Comment: Come on, free kick won by Lucas.\n32:25 Comment: Whistle.\n32:56 Comment: We will return tomorrow evening in 7:30 p.m. Sport on Canal Paysoire.\n33:0 Comment: Your daily update on this match, on all those in the Champions League.\n33:4 Comment: And also on the Parisian youth match this afternoon.\n33:7 Comment: Ludovic Duchesne was inside with them.\n33:11 Comment: Those who won 8 goals to 1, including the son of your friend Georges Weah.\n33:15 Comment: Eddy Maria sees his free kick pushed back.\n33:20 Comment: By Stoyanov.\n33:22 Comment: We will support them in this Youth League.\n33:25 Comment: Young Parisians throughout the season.\n33:28 Comment: François Rodriguez’s team.\n33:32 Comment: Unfortunate finalist last season.\n33:35 Comment: We were talking to you about coaching, Dunaï Emry.\n33:38 Comment: He’s coming. It’s Grégoire Krikovia who’s coming back.\n33:52 Comment: Diakov.\n34:0 Comment: And Krikovia who will replace Verratti.\n34:11 Comment: A fault from Cavani but the advantage is logically left.\n34:14 Comment: Aledo Goretz with Lukoki, twirling him.\n34:18 Comment: Is that really an advantage?\n34:20 Comment: Wouldn’t the free kick have been a better situation than the situation behind it?\n34:34 Comment: It’s Verratti who takes out Dominique.\n34:36 Comment: That’s it after all.\n34:38 Comment: It’s a free kick that’s well struck.\n34:44 Comment: It’s Verratti who takes out Dominique.\n34:46 Comment: That’s it after all.\n34:48 Comment: Ah, you said Mathudy.\n34:53 Comment: Verratti, Krikovia who is coming back.\n35:1 Comment: It’s also an important match obviously.\n35:3 Comment: Relaunching Verratti a few days before playing Bordeaux.\n35:8 Comment: It would be another loss of a round, that tells me, against Bordeaux at the park.\n35:12 Comment: It was a match that had to be ensured and which was very poorly started.\n35:17 Comment: Paul, there are a lot of positives for the Parisians this evening.\n35:22 Comment: Yes, there are positive points, there are encouraging points.\n35:25 Comment: The efficiency of Cavani, the ability to react after conceding the opener.\n35:31 Comment: The penalty taken by Areola.\n35:34 Comment: Yes, then finding automatisms again with this starting team.\n35:39 Comment: You saw that Krikovia had entered as sentry, which made Diago Mota move forward a little.\n35:45 Comment: Mathudy, Maxwell.\n36:2 Comment: Verratti who will obviously watch the Arsenal result.\n36:6 Comment: Knowing that it is very likely that first place in the group will be played against Arsenal PSG on November 23.\n36:12 Comment: Match that you will experience, hold it exclusively, on Cadelpuis.\n36:18 Comment: Corner for now.\n36:19 Comment: No, no, no, out.\n36:20 Comment: He touched the ball with Serge Aurier.\n36:22 Comment: Before Paris, before playing Arsenal, Paris will play twice against FC Basel.\n36:35 Comment: No joke, this is a team that embarrassed a lot of people in the Champions League.\n36:44 Comment: The Parisians who stopped attacking and began to clear out.\n36:51 Comment: It’s a shame Paul, isn’t it?\n36:52 Comment: It’s normal, it’s in management.\n36:54 Comment: I think they are managing the match against Bordeaux.\n36:59 Comment: Di Maria, Lukoki, Lukoki, Lukoki.\n37:4 Comment: No fault of Diago Silva again.\n37:6 Comment: It collapsed on its own according to the referee who was really well placed.\n37:13 Comment: He was in a good place Dominique, after what he did at the message, I don’t know.\n37:16 Comment: He didn’t collapse on his own.\n37:17 Comment: We call him Cavani, offside.\n37:19 Comment: We will inevitably see the Diago Silva-Lukoki contact again or the absence of Diago Silva-Lukoki contact.\n37:28 Comment: For me there is a fault.\n37:32 Comment: It’s not in the surface I think.\n37:34 Comment: No, he hit his supporting leg.\n37:36 Comment: It’s a very, very surprising decision.\n37:39 Comment: The ghost of Mr. Football returns around the Levski stadium.\n37:47 Comment: DiMaria.\n37:57 Comment: Krikovac, Thiago Motta, Di Maria.\n37:59 Comment: It’s a very, very surprising decision.\n38:1 Comment: He’s in a good place, he’s in a good place.\n38:4 Comment: Krikovac, Thiago Motta, Di Maria.\n38:10 Comment: Who always offers the same Mathhuidi.\n38:13 Comment: I don't know if you hear or envy me but in fact he guides his players from a distance.\n38:17 Comment: He’s almost playing with them.\n38:20 Comment: You would have liked that, Paul, as a player to have a coach who guided you like that.\n38:24 Comment: I had a hard time coping with that.\n38:26 Comment: There are movements, there are words but players like Di Maria, Di Maria, Di Maria, Di Maria.\n38:32 Comment: Players like Di Maria, Thiago Motta, you don’t really guide them, it’s not possible.\n38:38 Comment: Cavani who leaves the ball to Maxwell.\n38:40 Comment: Then you give them instructions.\n38:43 Comment: It’s his way of experiencing the match too because the players don’t hear much.\n38:47 Comment: It’s a way that I understand but the players have their own way of playing.\n38:54 Comment: He also wants to make his mark.\n38:57 Comment: He is in his first Paul matches, which are the ones that allow him to leave an imprint on this team.\n39:7 Comment: Thank you Laurent Lachampe for showing us the leaping or roaring Basque.\n39:13 Comment: Di Maria, Lucas, Diago Motta.\n39:32 Comment: Krikoviak, Aurier.\n39:35 Comment: Bukétia, Toulouse.\n39:42 Comment: Friday evening would you say that Toulouse is a better team than Ludo Goretz Paul?\n39:46 Comment: I think she’s better prepared.\n39:48 Comment: I think that Ludo Goretz weakened very clearly after the half hour while Toulouse, during the second half, knew how to accelerate.\n39:57 Comment: But I find PSG this evening more balanced too, more serene.\n40:4 Comment: The other day I found that they exposed themselves through attitudes, through behaviors.\n40:8 Comment: Especially that of Aurier, his nervousness, his fault when he was expelled.\n40:16 Comment: You saw Claudio Quecherou, if there is Nantes in particular, who is preparing to participate in a few minutes of this match.\n40:27 Comment: It's nice for us to see the Romanian again. 76 Ligue 1 matches in Nantes, you said Dominique, but also in Bastia.\n40:36 Comment: His last French experience.\n40:38 Comment: And a lot of good Ligue 2 matches too.\n40:40 Comment: Yes, he was top scorer in Ligue 2 with, I think he shared the trophy with Andy Delort at the time.\n40:49 Comment: He played in Angers, who didn’t come up with him but who had a good season.\n40:53 Comment: And the young Iconé will also come in for a few minutes in place of Antrel Di Maria.\n41:2 Comment: Iconé will discover the Champions League.\n41:7 Comment: The 18-year-old.\n41:11 Comment: Di Maria, Krikowiak.\n41:15 Comment: He’s going to put on a mask, Quecherou.\n41:18 Comment: We were going to say that Paris would need a better Di Maria to get back to a really good level.\n41:25 Comment: Yes, we must not turn them into potential winners of the Champions League either because we have to win the De Gaullets.\n41:31 Comment: No way.\n41:32 Comment: In the current context and with the circumstances of the match, it is a success for Roumain which promises to be a success.\n41:38 Comment: Even if, quite frankly, Paul, I would have liked in the last quarter of an hour, the last 20 minutes, that they would have pushed the mushroom a little.\n41:47 Comment: Reportres C.Lelpiko, David Lyon.\n41:56 Comment: Pauban Starter, DeFranck Ferroni, That climbs, Paul Lyon assumes Lo invoke at their neutral, C.Lelopi.\n42:0 Comment: These are the top 3 in mate a gregl of the Champions League as we have already felt these 2 young players signed de Gaulle.\n42:7 Comment: Cold and indivisible relationship.\n42:8 Comment: The player, Raidou Benjamins, who also decided to put his R husband in the balance of Orain, Guitz.\n42:13 Comment: Maybe it was a subsystem that started the cost.\n42:16 Comment: We’re going to end up in a 60-40 I think roughly.\n42:21 Comment: So exit from Di Maria and entrance\n42:30 Comment: by Nantamo Ikone who was on the YouFleek finalist team of the year\n42:35 Comment: last and who for the first time appears in the Champions League with the\n42:39 Comment: big and entry of Keishiro in place of van der Sonne.\n43:4 Comment: Lucas\n43:9 Comment: Ikone which we have seen particularly good in YouFleek but also in\n43:19 Comment: the French team. Ikone who positioned himself at the center of the attack\n43:25 Comment: leaving Cavani his beloved left side.\n43:30 Comment: And here is Ikone, Krikoviak\n43:40 Comment: but also,\n43:44 Comment: Sebastian,\n43:50 Comment: Paul,\n43:54 Comment: Matthew,\n43:58 Comment: laughingonnet,\n44:1 Comment: Yanis,\n44:4 Comment: and all the players of Alles Champs-Elysées of Ilona.\n44:9 Comment: Without success because he did not shine at all in Corsica.\n44:14 Comment: Diego Silva, Marquinhos, Krikoviak.\n44:18 Comment: So if the game stops, Cavani will give way to Jean-Kevin Augustin for the last ones\n44:29 Comment: seconds.\n44:30 Comment: Cavani, Maxwell, Krikoviak.\n44:38 Comment: Krikoviak, Lucas.\n44:58 Comment: Good exchange, no two are offside.\n45:0 Comment: There are two more, it’s Motsi who covers everyone.\n45:2 Comment: He knows and Serge Aurier's ball is pushed back.\n45:7 Comment: By the Bulgarian guard.\n45:8 Comment: Very nice sequence with a very fine icon in the pass.\n45:11 Comment: Nice discount for Aurier in the race.\n45:14 Comment: A great save from Stoyanov.\n45:16 Comment: I think he hits Aurier and Paul with his left foot, right?\n45:18 Comment: Yes Yes Yes.\n45:20 Comment: So exit of Cavani, entry of Jean-Kevin Augustin.\n45:22 Comment: He almost scored, a good shot from Serge Aurier.\n45:25 Comment: It’s also a good save from Stoyanov.\n45:27 Comment: And Augustin who finally has the opportunity to return.\n45:30 Comment: He has already entered the Champions League once in his career.\n45:47 Comment: It was last year.\n45:55 Comment: Motsi who could have changed the course of the match.\n45:58 Comment: Motsi he got this penalty.\n46:0 Comment: If he had scored, we would have had a last half hour on another level.\n46:8 Comment: Well done Kecherov.\n46:9 Comment: And good ball from Kecherov towards Cafou.\n46:12 Comment: Very good return from Serge Aurier.\n46:15 Comment: It wasn’t Cafou, it was Lukoky who was intervening.\n46:17 Comment: This intervention from Aurier was necessary because Arreola seemed a little short in his outing.\n46:28 Comment: Well done Maxwell.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an intense and bustling night of Champions League football, the game between Ludogorets Razgrad and Paris Saint-Germain (PSG) unfolded at Vasil Levski National Stadium, Sofia. The weather was favorable, albeit slightly chilly, almost perfect for the game. Around 30,000 spectators gathered, creating a lively atmosphere but more out of curiosity than passionate support. The Bulgarians were notably proud of Ludogorets, the first Bulgarian team to qualify twice for the Champions League group stages, and were ready to back their men against the French giants.\n\nThe match commenced with PSG dominating possession early on. The trio of Thiago Motta, Marco Verratti, and Blaise Matuidi displayed excellent ball control and fluid passes, crafting opportunities through Angel Di Maria and Lucas Moura. Ludogorets, however, entered the game energized, showcasing their intent with dynamic runs from the likes of Marcelinho, Cafu, Nathanael, and Palomino.\n\nBy the 5th minute, Ludogorets signaled their competitive edge. Cafu, exhibiting his Brazilian flair and speed, partnered well with Minieff but couldn't find the back of the net. PSG countered, yet often found themselves stalled by the resilient Ludogorets defense marshaled by influential figures like Palomino and Van Der Sonne.\n\nIn the 16th minute, the breakthrough came from a set-piece for Ludogorets. Nathanael stepped up and elegantly curled the ball past the disintegrating PSG wall, catching keeper Alphonse Areola off guard. The stadium erupted in surprise and jubilation. Ludogorets continued to press with confidence, exploiting the defensive lapses from PSG, but they couldn't extend their lead.\n\nPSG responded by consolidating their midfield. Thiago Motta and Marco Verratti took on more defensive duties to protect against Ludogorets's counterattacks. Their efforts paid off right before halftime. Verratti delivered a brilliant outside-of-the-foot pass to Matuidi, who found himself one-on-one with the goalkeeper. Matuidi coolly slotted it home near the near post, leveling the score at 1-1. PSG's perseverance had paid off, and the teams entered the break on equal footing.\n\nThe second half started with an apparent urgency from both sides. Ludogorets seemed momentarily shaken by conceding the equalizer, displaying sporadic defenses. Cafu stood out with his dynamic presence, making swift runs and consistently threatening the PSG backline. However, PSG's midfield controlled the game's tempo, with Verratti and Di Maria orchestrating play and looking for cracks in the Bulgarian defense.\n\nIn the 55th minute, PSG edged ahead as Di Maria delivered a whipping free-kick. Cavani, always sharp with his movement in the box, timed his run to perfection, glanced the ball off his head, and directed it into the net. PSG was 2-1 up, and their superior class was beginning to tell.\n\nLudogorets attempted to regain composure. Their efforts were nearly rewarded when they were awarded a penalty. Thiago Motta brought down Marcelinho following a poorly cleared ball by Aurier, handing an opportunity to Ludogorets. Moszie, the chosen penalty taker, however, was denied by Areola, who guessed correctly and pulled off a crucial save. This miss was monumental, quashing Ludogorets' hopes of an equalizer and affecting their morale.\n\nPSG continued to exploit the gaps in Ludogorets' defense, capitalizing on their structural weaknesses. Lucas Moura, who had been a good outlet throughout, provided a swift cross into the box in the 60th minute. Cavani, in the right place at the right time again, finished with precision to complete his brace, extending PSG's lead to 3-1.\n\nFrom there, the match tilted predominantly in PSG's favor. Their strategy seemed more about retention and management as the clock ticked on. Ludogorets attempted late surges but overwhelmed by PSG's experience and tactical discipline, they found themselves ineffectual. The vivid midfield triangle of Verratti, Motta, and Matuidi kept the ball moving seamlessly across the pitch.\n\nChanges started to come in from both sides. Young talent Jean-Kevin Augustin replaced Cavani, and Jonathan Ikoné got his Champions League debut, replacing Di Maria. Despite the comfortable lead, PSG remained proactive in defense and quick to intercept, notably through Silva and Marquinhos.\n\nLudogorets sought to find a final call to action. A notable run by Lukoki was snuffed out professionally by Aurier, displaying PSG's defensive solidity even as the game was nearing its end. The game concluded at 3-1, with PSG taking all three points home with this comprehensive victory.\n\nIn summary, the game exhibited a clear difference in class and execution. PSG's depth of talent, tactical flexibility, and resilience shone through. Ludogorets offered brave resistance, highlighting glimpses of quality, particularly in the first half, but ultimately were undone by the clinical finishing and tactical nous of the French champions. PSG's maturity and strength, coupled with key contributions from Cavani, Di Maria, and the impeccable Verratti, secured a deserving victory, propelling them ahead in their Champions League campaign. The stage now looks set for an exciting progression as both teams reflect on their performances and strategize for the challenges ahead."
}