{
    "input": "\n    AC Milan 2 - 0 Lazio\n\nFirst Half:\n\n0:0 Comment: and the cameraman is also worried, and the director, because our television beginning is a little unclear\n0:10 Comment: Something apparently happened to the leading camera, so now the camera has to move from one football player to another\n0:16 Comment: Danilo Cataldi finally got it going with the ball in midfield\n0:20 Comment: There are sometimes overlaps even in broadcasts of the Italian Serie A\n0:26 Comment: Lazo plays with three defenders, Simon Inzaghi tried a system with four players in defense at the beginning of the season\n0:35 Comment: but I decided that it was better to play with active flanks\n0:38 Comment: Senat Lulic on the left edge, the first pass into the penalty area and knocks forward Gabriel Paletto\n0:46 Comment: in the center of defense at Latso Defrei, Radu and Bastos, Bastos is our very good friend\n0:53 Comment: moved to Latso from Rostov\n0:55 Comment: and immediately Defrey, Radu and Bastos, Bastos is our very good friend\n0:56 Comment: became a main team player here\n0:58 Comment: edges, left behind Lulic, right behind Dushin Basta\n1:2 Comment: there’s an interesting connection there, Bashtush-Basta\n1:5 Comment: Cataldi prop, Parolu and Milinkovic-Savic in front of him\n1:8 Comment: and two forwards Chirui Mobili and Filip Djordjevic\n1:10 Comment: also a very interesting connection\n1:12 Comment: Chirui Mobili has already scored two goals this season\n1:16 Comment: but Filip Djordjevic has been playing for Latso for a long time\n1:19 Comment: competed with Miroslav Kloza\n1:22 Comment: and now he’s trying to play together with Mobile\n1:25 Comment: Federico Marchetti\n1:26 Comment: was on the screens\n1:27 Comment: Apparently there is something wrong with your health\n1:30 Comment: it happened after all\n1:30 Comment: otherwise I would hardly take risks\n1:35 Comment: Simone Inzaghi and a completely inexperienced goalkeeper\n1:37 Comment: send to the starting lineup\n1:39 Comment: Milan really has Calabria on the right edge\n1:45 Comment: in defense, Duchilier on the left\n1:47 Comment: and the ball is being sent there, into this zone right now\n1:50 Comment: offsite, offsite, offsite\n1:52 Comment: and Philip Djordjevic, by the way, it doesn’t matter\n1:54 Comment: gets in, he has some problems\n1:56 Comment: with implementation\n1:56 Comment: in this season\n1:58 Comment: he missed quite a few chances in the match with Piscara\n2:3 Comment: and after he was replaced by Simon Inzaghi\n2:5 Comment: just in half an hour Latso managed to score three goals\n2:9 Comment: and Baldequita played very well in that match\n2:15 Comment: but at the same time it still remains in stock today\n2:18 Comment: like Philippe Anders\n2:19 Comment: Latso now has a pretty deep roster\n2:21 Comment: and Laziali attacks in the first minutes\n2:23 Comment: Donorum's healthy blow takes away\n2:26 Comment: and immediately swears at his defenders\n2:29 Comment: because\n2:30 Comment: they allow a lot now\n2:33 Comment: Latso football players\n2:34 Comment: Charui Mobile handled the ball with his back\n2:36 Comment: threw a lot of money at Djordjevic\n2:37 Comment: but he shot too softly into the far corner\n2:40 Comment: bottom\n2:40 Comment: Milan tries to answer\n2:44 Comment: with his attack\n2:46 Comment: Balke will have a hard time fighting for these top balls\n2:48 Comment: Marco Parol goes a little deeper\n2:54 Comment: and helps his defenders\n2:56 Comment: ending with the Milan lineup\n2:58 Comment: Montolio opornik\n3:0 Comment: as usual Bonaventure\n3:2 Comment: came out on the left edge\n3:4 Comment: although Italian colleagues thought\n3:5 Comment: which one would prefer to release\n3:8 Comment: in this position to the crowned Montello\n3:10 Comment: Jose Sosu\n3:11 Comment: but Sosa is in reserve today\n3:13 Comment: Kutsko returned to the squad after suspension\n3:15 Comment: and three attack\n3:16 Comment: left Sosa right\n3:19 Comment: and Bacca is back in the lineup\n3:21 Comment: Janu Kalapadula\n3:22 Comment: nothing special to impress\n3:24 Comment: Montello and fans\n3:26 Comment: Milan in the last match with Andoria\n3:28 Comment: although he fought great\n3:29 Comment: but it’s still not easy\n3:31 Comment: they are given a transition to a new level\n3:33 Comment: Let me remind you that Lapadulo is the top scorer in Serie B\n3:35 Comment: last season\n3:36 Comment: and played for the first time in Serie A\n3:38 Comment: in the starting lineup\n3:41 Comment: exactly\n3:42 Comment: three days ago in the match against Sandoria\n3:45 Comment: Nerk earns a free kick\n3:50 Comment: plays it fast Milan\n3:53 Comment: need to support the ball\n3:55 Comment: it's clear that\n3:56 Comment: Milanese really worry too much\n3:59 Comment: the team has yet to gain confidence\n4:3 Comment: of course\n4:4 Comment: luck\n4:6 Comment: can help\n4:8 Comment: as it was, for example, in the match with Andoria\n4:10 Comment: where Milan absolutely did not deserve to win\n4:13 Comment: but since Sandoria played rather timidly\n4:16 Comment: and didn’t capitalize on my chances\n4:18 Comment: managed to defeat such scenarios\n4:23 Comment: Romagnole\n4:26 Comment: good forward pass\n4:28 Comment: Suson\n4:31 Comment: tried again on Kutsky\n4:32 Comment: but in the end it turned out to be Calabrio\n4:34 Comment: to the wall of Calabrio and Kutsko\n4:36 Comment: David Calabrio's serve is too strong\n4:39 Comment: invested all his youthful maximalism\n4:42 Comment: David Calabrio in this canopy\n4:45 Comment: Philippe Anderson\n4:47 Comment: also on the bench\n4:52 Comment: Calabrio 19 years old\n4:56 Comment: but he is far from the youngest footballer\n4:59 Comment: in this Milan\n5:1 Comment: because it is very difficult to surpass Janui Judo in this sense on Roma\n5:5 Comment: Strakua Sham touches the ball for the first time\n5:7 Comment: knocks him out\n5:9 Comment: maybe not exactly, but pretty calm\n5:14 Comment: and will fry Milan in their own half of the field\n5:17 Comment: These errors, of course, look very strange\n5:19 Comment: experienced football players\n5:20 Comment: footballers who have seen a lot\n5:23 Comment: for some reason they act like they\n5:26 Comment: basically saw a soccer ball for the first time\n5:33 Comment: It’s not for nothing that today many people consider Latso\n5:36 Comment: favorite of this match\n5:37 Comment: because Milan are playing too uncertainly\n5:40 Comment: but now there is a chance of Nyanga's fall\n5:42 Comment: Bastos hooked him\n5:44 Comment: and this is a goal kick according to David Massa\n5:49 Comment: well you know\n5:52 Comment: in the last round two penalties missed the opponent's goal\n5:55 Comment: Milan\n5:56 Comment: no, but Niang would have time for this ball\n5:58 Comment: why did he have to fall, look\n6:3 Comment: microtouch, in my opinion, was still there\n6:5 Comment: maybe he hit his leg, but\n6:9 Comment: in any case, something knocked his step\n6:14 Comment: did he really want to earn a red card?\n6:17 Comment: for opponent Mbaa Niang\n6:19 Comment: that he even decided not to catch up with the ball\n6:22 Comment: he was definitely the first one on it\n6:24 Comment: the first controversial moment in this match\n6:27 Comment: Lullich, cross to the far post\n6:29 Comment: Marco Parolo header\n6:31 Comment: Donna Ruba saw everything\n6:33 Comment: but Parolo, of course, could not throw too dangerously in this situation\n6:37 Comment: he could return the ball to the center of the penalty area\n6:39 Comment: this would perhaps be even more unpleasant for Milan\n6:43 Comment: Let's hope they show us some more reruns of Mbah Niang\n6:48 Comment: because the episode looked pretty weird\n6:51 Comment: but complaints about the work of Italian referees\n6:53 Comment: a lot lately\n6:55 Comment: so there is no need to be particularly surprised here\n7:2 Comment: long shot\n7:4 Comment: Lazio shoots a lot of goals\n7:6 Comment: in these moments\n7:8 Comment: and in general it must be said that Lazio, in principle, is one of the best hitting teams in the Italian Serie A\n7:15 Comment: and one of the most hitting football players is Chiruhi Mobile\n7:23 Comment: but Carlos Buck hits the target very often\n7:27 Comment: he has 8 shots on goal\n7:29 Comment: 7 of them were on target\n7:31 Comment: and 4 ended with goals scored\n7:34 Comment: absolutely amazing stability\n7:37 Comment: very high efficiency\n7:40 Comment: Andriano Goliani\n7:42 Comment: for Donna Xansiro\n7:43 Comment: Well, here is Iglitare\n7:45 Comment: Lazio sporting director\n7:47 Comment: and here\n7:51 Comment: Of course, distinguished guests are present at this match\n7:58 Comment: it couldn't be otherwise\n8:3 Comment: Myan turns to the gate\n8:5 Comment: one more joint\n8:7 Comment: and here we've already paused\n8:9 Comment: after all, Daria Demasa shows that Dusan Basta violated the rules\n8:13 Comment: free kick\n8:21 Comment: Xansiro sang\n8:23 Comment: very good acoustics in this stadium\n8:26 Comment: and even when it's not packed to capacity\n8:29 Comment: we hear everything great\n8:38 Comment: there will be a serve in the penalty area\n8:41 Comment: Carlos Bacca is already confusing his opponent there\n8:43 Comment: being in a fairly deep assate\n8:45 Comment: will now run out of it\n8:48 Comment: this cross to the far post\n8:50 Comment: The Lazio defender copes quite calmly\n8:52 Comment: and Mobile releases the ball far\n8:54 Comment: but nevertheless manages to save it Georgie Veitch\n8:56 Comment: no counterattack\n8:57 Comment: Milan is running out\n8:58 Comment: Bonaventure\n8:59 Comment: through ball\n9:0 Comment: no, I couldn’t turn it towards Bakka\n9:2 Comment: Thomas Trakosha comes out of the gate\n9:4 Comment: taking the ball from the Colombian's feet\n9:10 Comment: to Bonaventure's head\n9:12 Comment: and here\n9:20 Comment: Bonaventure\n9:21 Comment: his game is also not going well, like the rest of the team\n9:27 Comment: it seems that Milan has let the air out before this season\n9:34 Comment: almost on the rims\n9:36 Comment: but the scripts are coming\n9:39 Comment: for this football season\n9:40 Comment: It’s unclear now what Djordjevic and Mobile wanted to do\n9:43 Comment: In general, mutual understanding between them is also still being established\n9:49 Comment: They are playing for the fight at the expense of Kelazio.\n9:57 Comment: Nice welcome.\n9:58 Comment: Immobiles.\n10:3 Comment: Sergei Milinkovic breaks through.\n10:4 Comment: Savic dribbles towards the goal.\n10:6 Comment: Lumbago.\n10:9 Comment: 10 minutes pass with Lantsev's complete advantage.\n10:19 Comment: Charuy Mobili was on the flank.\n10:26 Comment: Macca.\n10:27 Comment: And he is wrong here.\n10:29 Comment: Milan can't get out of their own half of the field.\n10:46 Comment: Mobiles.\n10:47 Comment: Good so far.\n10:49 Comment: Well done.\n10:49 Comment: San Dian.\n10:49 Comment: David Kalavria.\n10:51 Comment: Perhaps the fact that he played uncertainly against San-Dori is due to the fact that, in principle, he is nominally a right-back.\n10:57 Comment: There he had to operate on the left flank.\n11:0 Comment: So.\n11:2 Comment: Oops.\n11:3 Comment: Donoroma beats in front of him.\n11:6 Comment: It was completely unpleasant here.\n11:7 Comment: If Donoroma makes mistakes, then no one in Milan can be called a reliable person.\n11:15 Comment: Milinkovic Savic beat.\n11:16 Comment: And he himself went for this finishing move.\n11:18 Comment: But it worked.\n11:19 Comment: Ricardo Montolivo will play in the tackle.\n11:29 Comment: Cataldi's serve.\n11:31 Comment: Ciro and Mobile hit.\n11:32 Comment: It doesn't work out very well.\n11:33 Comment: I wanted to shed tears.\n11:34 Comment: Not falling Latso.\n11:36 Comment: Young.\n11:37 Comment: Goes great on this ball.\n11:38 Comment: And another tough junction.\n11:39 Comment: Oh-yo-yo.\n11:40 Comment: Bad luck of course.\n11:41 Comment: Both walked quite dangerously.\n11:42 Comment: But in the end it turned out that Stefan Radu was simply ripped open.\n11:43 Comment: And so.\n11:44 Comment: Here.\n11:49 Comment: The bayonet was high.\n11:50 Comment: Let's.\n11:51 Comment: Muscle block disinfectat?\n11:52 Comment: Oh-oh-oh.\n11:53 Comment: Call Mental Illawar.\n11:54 Comment: Oh-oh-oh.\n11:55 Comment: Are you angry?\n11:56 Comment: Time?\n11:57 Comment: Time\n12:6 Comment: It was about one step.\n12:9 Comment: But a little long million era...\n12:14 Comment: 10.350…\n12:15 Comment: That is, the person bent over halfway murna your stenar if to you land here?\n12:16 Comment: But so far the judge is working in such a strange way.\n12:20 Comment: Moreover, he awards a free kick in favor of Lutz.\n12:26 Comment: Because the dangerous game, in his opinion, was first on the part of Soos.\n12:30 Comment: Fine. Lurich.\n12:33 Comment: Innings.\n12:35 Comment: He can't be wrong. Basta came running from behind.\n12:38 Comment: Parolo.\n12:39 Comment: This is a bad canopy.\n12:41 Comment: In my opinion, Marco Parolo himself screams like that in despair.\n12:44 Comment: And he is upset that such a dangerous attack was ruined.\n12:57 Comment: Don Roman. Despite the fact that there are many football players in Milan.\n13:1 Comment: Near the penalty area he knocks forward.\n13:5 Comment: Here Niang will probably be offside.\n13:8 Comment: No offside. Wow. Niang free kick.\n13:10 Comment: And the kick fails with the left foot. He put the ball well under himself.\n13:14 Comment: But it was no longer possible to break through.\n13:18 Comment: Yes, Bastouche stopped his leg from behind.\n13:23 Comment: Therefore, Nyang was in the right position.\n13:28 Comment: Well, the first moment arises for Milan.\n13:30 Comment: Latza, of course, will also make mistakes today.\n13:31 Comment: He says this team is playing perfectly. It won't occur to anyone.\n13:37 Comment: Whoever gets hurt more will be the loser today.\n13:42 Comment: By the way, regarding...\n13:44 Comment: Defeats, then Lazio is doing quite well in the matches at San Siro.\n13:52 Comment: Because Lazioli last beat Milan away in Serie A in 1989.\n13:59 Comment: Can you imagine?\n14:0 Comment: Since then, 27 matches and only draws and defeats.\n14:10 Comment: 15th minute. Milan came to his senses a little.\n14:14 Comment: And here he is, Vendura.\n14:23 Comment: And you have to play backwards. There are no offers ahead.\n14:27 Comment: Paletto, Montolivo.\n14:30 Comment: Without Milan's speed, of course, attacks here cannot be organized.\n14:34 Comment: Niang. Nobody meets him. How so?\n14:37 Comment: And Bayen Yang hits the goal again.\n14:40 Comment: Bastouche decided that it was better not to touch him at all, since he fell so easily.\n14:44 Comment: But this, in my opinion, is bad policy.\n14:46 Comment: Because Young is very dangerous, of course, if you let him run away.\n14:53 Comment: Bastoush, by the way, calmly accepted the transition to a new level.\n15:0 Comment: Almost immediately he became the main defender of Lazio.\n15:3 Comment: And now the starting lineup is out for the fourth match in a row.\n15:6 Comment: But now, in my opinion, he was injured.\n15:9 Comment: Absolutely out of the blue.\n15:14 Comment: Just in a small clash with Nyang.\n15:22 Comment: Yes.\n15:24 Comment: There's something wrong with my knee.\n15:27 Comment: The Angolan defender.\n15:28 Comment: This is a sharp breakthrough in your career.\n15:30 Comment: He made it from Rostov to the Italian Serie A.\n15:36 Comment: True, Rostov plays in the group stage of the Champions League.\n15:40 Comment: But Lazio doesn’t play anywhere.\n15:44 Comment: In addition to the national championship.\n15:48 Comment: Replacement.\n15:49 Comment: The amount will be required.\n15:50 Comment: But Lazio also has a fairly strong defender in reserve.\n15:52 Comment: This is their defender of the Belgian national team Jordan Lukako and the Dutchman Wesley Hood.\n16:2 Comment: Well, maybe Bastoush himself will be able to continue the match.\n16:10 Comment: Yes, injuries, of course, are always unpleasant.\n16:14 Comment: As for Marchetti, apparently he was injured during the warm-up.\n16:18 Comment: And because of this, I couldn’t go to today’s match.\n16:24 Comment: And Jose Sosa was also injured during the warm-up.\n16:30 Comment: He, too, as we said, was planned to be in the starting lineup.\n16:33 Comment: But in the end I decided not to risk it.\n16:37 Comment: Mantello started and released Xhaka Bonventa.\n16:41 Comment: Strokosha.\n16:44 Comment: He doesn't have a bad job.\n16:45 Comment: He simply shows with his whole appearance that he is calm.\n16:56 Comment: Well, of course, the real test is yet to come.\n17:0 Comment: Bonaventure.\n17:3 Comment: There is a flank connection.\n17:6 Comment: It is Shillo, unlike Kalavri, who actively walks forward.\n17:9 Comment: Niang, cross to the far post.\n17:11 Comment: And Breasts.\n17:13 Comment: Elegantly.\n17:13 Comment: Senate Lubich throws him to lie down on Strakosha.\n17:18 Comment: Tomas Strakosha, by the way, has not yet played for the Albanian national team.\n17:26 Comment: It is clear that Iglitary is Albanian, sports director Latceva, so he tries to bring his compatriots to the club.\n17:33 Comment: But I think we will be able to get to know Strakosh’s level when he plays a few matches.\n17:46 Comment: For now he is the youth goalkeeper in the Albanian national team.\n17:52 Comment: He played ten matches for this team.\n17:57 Comment: A fall.\n17:59 Comment: This is Calabri.\n18:1 Comment: I also decided to go ahead.\n18:4 Comment: According to the masses, he spent on the ball.\n18:6 Comment: So far, all controversial decisions in favor of Lattsev are made by the Judge.\n18:13 Comment: No conclusions, just stating this.\n18:32 Comment: Belinkovich.\n18:33 Comment: Left flank.\n18:35 Comment: Free.\n18:36 Comment: Lulic is here.\n18:38 Comment: We cut it off from the leg.\n18:41 Comment: Of the two goalkeepers, Lantsev seems to be the much more attacking Lunich.\n18:46 Comment: So there should be some bias in Latseva towards the left flank.\n18:56 Comment: But for now the team is still testing the opponent.\n19:0 Comment: By the way, pressure.\n19:1 Comment: Lattsev is greeted high.\n19:3 Comment: Nuance.\n19:3 Comment: Lattsev.\n19:4 Comment: Bacca wins the air.\n19:5 Comment: Niang.\n19:7 Comment: You can give it away for crunching right away.\n19:11 Comment: Niang fiddles with the ball for a long time.\n19:13 Comment: But now there are three players dribbling.\n19:15 Comment: Suso.\n19:16 Comment: Lattsev has a safety net.\n19:18 Comment: So Suso doesn't dribble.\n19:22 Comment: On the third attempt I seemed to get the ball to the center.\n19:26 Comment: But in the end everything was blocked there too.\n19:33 Comment: And Milan.\n19:34 Comment: Marvelous.\n19:35 Comment: But at least Milan began to succeed in switching to the other half of the floor.\n19:46 Comment: And Mitalieva was busy.\n19:48 Comment: They met him at four.\n19:50 Comment: And again, despite the fact that it hurt Philip Djordjevic, he violated the rules in the opinion of referee O.\n19:56 Comment: But at least this decision is in favor of Milan.\n20:1 Comment: By the way, he knocked the ball out.\n20:3 Comment: Georgie is clean.\n20:4 Comment: And Montaliev has already stepped on...\n20:7 Comment: A little bit of David Massa floats, in my opinion.\n20:11 Comment: But during the break we will definitely take a closer look at the moment\n20:17 Comment: when Niang fell while running into the penalty area.\n20:22 Comment: This is the most ambiguous situation so far.\n20:27 Comment: Montaliev.\n20:30 Comment: Romagnoli and Mobile alone bite them with pressure.\n20:33 Comment: Niang.\n20:35 Comment: Vnuventura.\n20:41 Comment: We decided to take quantity.\n20:43 Comment: The central defenders also went forward.\n20:45 Comment: But Palet is not the most important master of the first pass.\n20:56 Comment: Vnuventura.\n20:56 Comment: Max gets high back and tries...\n20:58 Comment: ...feel a little more at ease.\n21:3 Comment: As a dispatcher.\n21:5 Comment: One of the best players in Milan last season.\n21:7 Comment: Jacon Bonaventura.\n21:17 Comment: Milan is doing everything right now.\n21:19 Comment: We need to establish control over the ball.\n21:22 Comment: At least like this, far from the gate.\n21:23 Comment: But still Baka.\n21:25 Comment: On a loss, as soon as the pass escalates, Milan immediately makes a mistake.\n21:30 Comment: Baka fouls Parol.\n21:33 Comment: Right blow.\n21:42 Comment: Main.\n21:43 Comment: In the last few minutes, Milan managed to push the game away from their own goal.\n21:47 Comment: Simone Inzaghi is on her feet.\n21:49 Comment: Looks like the Inzaghi brothers, of course.\n21:53 Comment: It would be very interesting to see their coaching duel someday.\n21:58 Comment: But now Filippo Inzaghi is coaching Venice.\n22:0 Comment: Venice.\n22:1 Comment: Which plays in the lower division.\n22:3 Comment: And therefore, the meeting with Lazio is still a long way off.\n22:12 Comment: Donor Uman.\n22:13 Comment: Again, no risk to someone else's half.\n22:18 Comment: Baka continues to actually win these horse martial arts over and over again.\n22:26 Comment: Although it seems that the tallest one is meeting him.\n22:33 Comment: Defender of Lazio.\n22:35 Comment: Now he was confronting Defrey.\n22:37 Comment: Another violation by Latian.\n22:53 Comment: Strakosha.\n22:54 Comment: Maintains maximum concentration.\n22:58 Comment: And Montolivo will serve.\n23:2 Comment: Bik.\n23:3 Comment: The battle.\n23:7 Comment: Didn't bother to serve.\n23:8 Comment: But it was to the left.\n23:9 Comment: But now it’s already worth the weight.\n23:12 Comment: And Milan earns its first chapter.\n23:14 Comment: After some sluggishness from the Lazio defenders.\n23:17 Comment: And the street ball doesn't catch up.\n23:18 Comment: Corner.\n23:25 Comment: The stadium will come in.\n23:28 Comment: The starting fuse has also already passed.\n23:31 Comment: Available by weight.\n23:33 Comment: But not up.\n23:34 Comment: Bonaventura is on the selection list.\n23:35 Comment: True, you can’t play forward.\n23:36 Comment: We have to train Calabria as a defender.\n23:37 Comment: Good spreading pass by Buck.\n23:38 Comment: This is how, by the way, he left twice in the match with Amtori.\n23:39 Comment: He moved to the center and shot.\n23:40 Comment: One time there was a post, another time he scored a goal.\n23:41 Comment: Banyan.\n23:42 Comment: He picks up the ball again.\n23:43 Comment: Right left.\n23:44 Comment: Banyan.\n23:57 Comment: RISNNDA.\n23:58 Comment: BUT they say that avant agent.\n23:59 Comment: And don't ask the truth anymore.\n24:0 Comment: Well, they'll agree.\n24:1 Comment: There is no pilot on the capital of this field Miwa.\n24:2 Comment: But, these Franz TF confetti, vielleicht obligatory you HarmonyTV y experiência,\n24:3 Comment: How to stream Calabria by studying the November training\n24:4 Comment: dishes\n24:5 Comment: He probably has an effective reality\n24:6 Comment: 군tsa is equal.\n24:7 Comment: Former Jesus, device andhops Alysi stand with the builders\n24:8 Comment: guys, that is, they have these Union Landactions.\n24:9 Comment: But the recent times have also been difficult for IPS.\n24:10 Comment: Once the piano members astralize bloom, resonating 바 everyone\n24:11 Comment: Injury again.\n24:15 Comment: What's happened?\n24:17 Comment: Are there any problems with your hand?\n24:26 Comment: Unclear.\n24:27 Comment: In my opinion, Sergei Milinkovic himself is in flight\n24:28 Comment: ran into one of his rivals.\n24:32 Comment: On Nyanga, on Romagnola.\n24:33 Comment: Unclear.\n24:34 Comment: He holds his hand.\n24:38 Comment: The finger was knocked out.\n24:41 Comment: Not the most common football injuries\n24:46 Comment: for field football players.\n24:47 Comment: Because goalkeepers, of course,\n24:49 Comment: everyone plays with broken fingers.\n24:51 Comment: And we got used to it a long time ago.\n24:52 Comment: Well, I got it here\n24:53 Comment: Sergei Milinkovic Savic.\n24:56 Comment: And for Tara.\n25:4 Comment: Let's return to Montello.\n25:8 Comment: Not so often\n25:9 Comment: Howards.\n25:11 Comment: They become good coaches.\n25:12 Comment: But today we have\n25:13 Comment: confrontation between attackers.\n25:17 Comment: Roma legend\n25:18 Comment: Menchanzo Montello.\n25:20 Comment: And just\n25:22 Comment: very good football player\n25:24 Comment: Latso\n25:25 Comment: Simone Inzaghi.\n25:33 Comment: Montello played 20 matches\n25:34 Comment: for the Italian national team. Scored 3 goals.\n25:36 Comment: And Inzaghi has 3.\n25:37 Comment: Meeting for Skladro Azurova.\n25:39 Comment: And Italy is not clogged.\n25:41 Comment: But at the same time\n25:44 Comment: Simone Inzaghi, for example,\n25:45 Comment: still remains Lazo's top scorer\n25:47 Comment: in the history of the team in Eurocups.\n25:49 Comment: He scored 20 goals there.\n25:52 Comment: He was the champion of Italy.\n25:54 Comment: Won the Italian Cup three times.\n25:58 Comment: And on the football field too, of course.\n26:1 Comment: These guys have crossed paths with each other more than once.\n26:3 Comment: Tushenbast.\n26:5 Comment: His first serve.\n26:6 Comment: Djordjevic misses the mark.\n26:8 Comment: And the pass went right into his zone\n26:10 Comment: to the near post.\n26:11 Comment: Then Milan’s defenders managed to cope.\n26:14 Comment: But again a corner.\n26:23 Comment: Inzaghi applauds.\n26:26 Comment: His team needs to get a little excited.\n26:28 Comment: After the starting onslaught\n26:29 Comment: Latso took a break.\n26:39 Comment: A low pass is obtained.\n26:41 Comment: And one more try.\n26:44 Comment: And in the fall I wanted to break through Imobili.\n26:50 Comment: Processed it instead. Great!\n26:52 Comment: Shifts to the center of Charo Imobili.\n26:53 Comment: Discount! Hit!\n26:54 Comment: Much higher than the gate.\n26:55 Comment: Senate Lullich.\n26:57 Comment: But for now Imobili is performing\n26:59 Comment: as a passer.\n27:1 Comment: And he does it quite well.\n27:2 Comment: Although it seems to be forward Ostria.\n27:6 Comment: Forward Cassani.\n27:7 Comment: He has already scored.\n27:9 Comment: But he didn't have time.\n27:10 Comment: He has already scored for the Italian national team.\n27:12 Comment: In the new round, the Italians beat Israel 3-1.\n27:15 Comment: They scored their second goal.\n27:18 Comment: Mazarsky's brother Zero.\n27:20 Comment: He scored at a difficult moment when the team was in the minority.\n27:24 Comment: And secured the Italian victory.\n27:34 Comment: Don Venturam immediately tried to get Barta out.\n27:36 Comment: And he didn’t even look at the ball.\n27:38 Comment: Because...\n27:39 Comment: He didn't expect to receive the pass so early.\n27:41 Comment: Romagnole.\n27:46 Comment: Kicks out.\n27:49 Comment: A little faster.\n27:50 Comment: Lazio began to act.\n27:52 Comment: Yapkin Talibo leaves the ball to his partner.\n27:58 Comment: He has a lot of Milan to lose here.\n28:0 Comment: Flank them...\n28:5 Comment: Apparently he’s not very happy with the left.\n28:7 Comment: Bane Yang.\n28:8 Comment: He went to the right.\n28:10 Comment: Sus now plays closer to the center.\n28:13 Comment: In general, it’s a little bit like this now...\n28:18 Comment: Brownian permutation in Milan's actions.\n28:22 Comment: But Young is the most active so far.\n28:27 Comment: In any case, as part of the hosts.\n28:30 Comment: And at least some danger for Varat Noodles comes only from him.\n28:34 Comment: Time.\n28:36 Comment: And this is probably the only thing he can do.\n28:38 Comment: Bonaventura and Suso.\n28:40 Comment: In my opinion, they are interfering with each other here.\n28:42 Comment: The translation to the right is very good.\n28:43 Comment: Calabria.\n28:44 Comment: Lumbago.\n28:47 Comment: And no one breaks in at the near post.\n28:50 Comment: Calabria began to walk forward much more boldly.\n28:52 Comment: Kutsko.\n28:58 Comment: Suso.\n29:1 Comment: Bonaventura doesn't give him the ball back again.\n29:3 Comment: And he decides to break through.\n29:4 Comment: Giacomo Bootsi.\n29:5 Comment: Giacomo Bonaventura has a very good shot.\n29:8 Comment: But here, perhaps, it was too ambitious to hope to hit the turn from 35 meters.\n29:16 Comment: On the other hand, you can test an inexperienced goalkeeper.\n29:19 Comment: And Vincenzo Monteulo probably should have told the team about this.\n29:23 Comment: Hit with more rotation.\n29:28 Comment: Then Thomas Strakosha will have more chances to make mistakes.\n29:35 Comment: Lulic.\n29:37 Comment: Forward cast.\n29:38 Comment: But now Djordjevic’s discount is on Imobile.\n29:40 Comment: Paletto reaches in a tackle.\n29:42 Comment: Left kick.\n29:44 Comment: Marco Parollo hits a very awkward ball.\n29:47 Comment: But it was potentially very dangerous.\n29:52 Comment: Because, in fact, Djordjevic absolutely correctly threw into the free zone.\n29:56 Comment: And Imobile rushed there, outpacing Paletto.\n30:0 Comment: If it were not for his understanding of football, Gabriel Paletto would then have won out of the distance.\n30:3 Comment: And that would be very dangerous.\n30:4 Comment: There would be a one-on-one exit.\n30:6 Comment: For the first time now, by the way, Donoroma is playing the ball behind the defenders.\n30:10 Comment: Doesn't go forward.\n30:11 Comment: And in the end Paletto does this.\n30:14 Comment: Strakosha.\n30:17 Comment: Well done.\n30:19 Comment: Good pass to Rada.\n30:20 Comment: No nerves again.\n30:26 Comment: Parollo.\n30:28 Comment: Pass there.\n30:31 Comment: Danilo Cataldi.\n30:34 Comment: He's in Bigley's place now.\n30:36 Comment: Lazio's main defender.\n30:38 Comment: But when Bigley recovers, he will probably return to the starting lineup again.\n30:42 Comment: After all, Lucas Bigley is a starter for the Argentina national team.\n30:45 Comment: But Cataldi has also improved recently.\n30:47 Comment: It has been Lazio for quite some time.\n30:54 Comment: He is a member of the club.\n30:57 Comment: But at 22, now is probably the time to break into the first team.\n31:2 Comment: It doesn't work out at all.\n31:4 Comment: Pasom Bayonyanga.\n31:9 Comment: Carlos Bacca without the ball.\n31:12 Comment: Carlos Bacca.\n31:16 Comment: Who has earned criticism from baller Montello for not being open enough.\n31:21 Comment: Beagles.\n31:32 Comment: But perhaps the best response to criticism is a goal.\n31:35 Comment: And Carlos Bacca found this answer in the match with Ambduria.\n31:40 Comment: Beagles.\n31:49 Comment: Milan is pulling back with its entire squad.\n31:51 Comment: Basta.\n31:52 Comment: Not an accurate transfer.\n31:53 Comment: Roman Yuliev is first on this ball.\n31:56 Comment: Beagles.\n32:6 Comment: Kutsko insures his defender.\n32:7 Comment: Milin Koviravich positioned his body well.\n32:10 Comment: And a free zone in front of him.\n32:11 Comment: You can go.\n32:12 Comment: Innings.\n32:13 Comment: DonorUma at the exit.\n32:16 Comment: I didn't go too confidently.\n32:18 Comment: On Kai, John will see DonorUm.\n32:22 Comment: Of course, it would be strange to think that at the age of 17 you can play absolutely consistently.\n32:27 Comment: But too much hope is associated with Januel Gigonaru.\n32:34 Comment: So he is almost idolized by Milan fans.\n32:41 Comment: They cannot be disappointed.\n32:47 Comment: No breaking the rules here.\n32:49 Comment: Although I absolutely disagree with Ansir.\n32:51 Comment: Milan quickly regain the ball.\n32:57 Comment: Suso stood up.\n33:1 Comment: Kalavrian.\n33:10 Comment: Montu Livo.\n33:11 Comment: Descillo not turning on.\n33:13 Comment: And he tried to throw the ball, I think, to the center.\n33:15 Comment: But it turned out something similar to a blow.\n33:18 Comment: Not dangerous at all yet.\n33:21 Comment: Well, not everyone really had a chance to score in 33 minutes, and others didn’t have any.\n33:27 Comment: But this can be unpleasant.\n33:29 Comment: Kutski interception.\n33:30 Comment: At speed.\n33:31 Comment: Pass to the left.\n33:32 Comment: Hidden. Great.\n33:33 Comment: Bonaventure in the penalty area.\n33:34 Comment: Bonaventure held out.\n33:35 Comment: And he struck while falling.\n33:38 Comment: Here is the chance.\n33:39 Comment: This is the dangerous moment.\n33:40 Comment: Giacomo Bonaventura did everything he could.\n33:43 Comment: Of course, it was very difficult for him to scoop the ball out from under him.\n33:46 Comment: Here, look, there's a good hidden transfer.\n33:49 Comment: But then Bonaventure makes a slight mistake in processing.\n33:52 Comment: And, of course, it was difficult to cope.\n33:57 Comment: Bonaventure with the ball.\n33:58 Comment: And yet Bonaventure brought the matter to a blow.\n34:4 Comment: This is how, by the way, Sanbdori gave Milan a goal in the last round,\n34:6 Comment: when I also made a mistake in my own half of the field.\n34:9 Comment: And now Kutska received this ball almost without a fight.\n34:23 Comment: Kalavria.\n34:27 Comment: Davida Kalavria looks more and more confident.\n34:37 Comment: Look, now he’s covering the zone well again.\n34:39 Comment: But he makes a mistake in a simple situation.\n34:42 Comment: Basta.\n34:45 Comment: Latso failed to make a quick attack.\n34:51 Comment: Lulic.\n34:56 Comment: Cross went to the right.\n34:57 Comment: Too strong, too inaccurate.\n35:0 Comment: So far, Latso's flanks are not working particularly well.\n35:5 Comment: 10 minutes before the break.\n35:6 Comment: 0-0.\n35:7 Comment: Luis Adriano.\n35:8 Comment: Makeisky Hondo.\n35:9 Comment: On the Milan bench.\n35:13 Comment: Milan's squad also seems to be quite deep.\n35:15 Comment: But at the same time, everyone is in some strange shape.\n35:21 Comment: So, in my opinion, it is impossible to say that today someone is ready to come off the bench and strengthen Milan’s game.\n35:27 Comment: By the way, this was also a plus of the fact that Mac remained in reserve in the last round.\n35:32 Comment: Because he could just bring something new to the game.\n35:37 Comment: Today, neither Luis Adriano, nor Lopadula, nor Hondo will really take a step forward.\n35:47 Comment: There are young people.\n35:48 Comment: Mario Parsalic.\n35:49 Comment: On loan from Chelsea to Ney Locotelli.\n35:51 Comment: Opornik.\n35:52 Comment: It is also calculated per step.\n35:53 Comment: But, by the way, not very much.\n35:56 Comment: And, like Leon, he is also counting on some kind of miracle.\n35:57 Comment: It's probably too early for them.\n36:0 Comment: Payment.\n36:2 Comment: Oh, what a mistake!\n36:4 Comment: And immediately passed to the exit to the goal.\n36:6 Comment: Carlos Bacco!\n36:7 Comment: One on one.\n36:8 Comment: Need to score!\n36:11 Comment: Bakko!\n36:13 Comment: 1-0 in favor of Milan!\n36:14 Comment: Latso is wrong.\n36:15 Comment: And Carlos Bacco scores his fifth goal in this championship.\n36:19 Comment: And it is compared with Jose Quellejon, who scored the goal.\n36:26 Comment: Was the best scorer after four rounds\n36:30 Comment: Luxurious transfer by Juraj Kutski\n36:33 Comment: There would be no offside\n36:34 Comment: Even if Bastos was still 10 meters ahead\n36:37 Comment: Because Bacca was in his own half of the field\n36:40 Comment: And great implementation\n36:43 Comment: Thomas Trakosha probably did everything he could\n36:45 Comment: But how can you save your team?\n36:49 Comment: When Bacca is so sure of completion\n36:52 Comment: 1-0\n36:53 Comment: Lucky Novomilan\n36:54 Comment: You can't say anything\n36:55 Comment: But Latso, of course, only has himself to blame\n37:6 Comment: Now it's going to be interesting\n37:12 Comment: Is Milan ready to play from this 1-0 score?\n37:18 Comment: Is he ready to maintain this advantage?\n37:20 Comment: I don't think it's worth investing in this at all.\n37:23 Comment: And continue anyway\n37:25 Comment: Take the blame\n37:25 Comment: And yet put it into the game first\n37:25 Comment: Play as if nothing happened\n37:28 Comment: And the score is 0-0\n37:29 Comment: But psychologically it's not easy\n37:31 Comment: Not at all, although Latso is now starting to make mistakes over and over again\n37:34 Comment: Bonaventure\n37:35 Comment: One more moment\n37:36 Comment: 4 in 4\n37:37 Comment: Milan attacks Niank\n37:38 Comment: Penalty\n37:39 Comment: Nyank on Bonaventure\n37:40 Comment: Cross or blow\n37:41 Comment: Nyank\n37:42 Comment: Another one reaches for this ball\n37:43 Comment: Thomas Trakosha\n37:44 Comment: First save\n37:45 Comment: So\n37:47 Comment: Milan fans are probably a little nervous now\n37:52 Comment: And not only there on San Siro\n37:54 Comment: But also on TV\n37:55 Comment: Translation to the right\n37:59 Comment: Too much from Nyanka\n38:0 Comment: Could Milan\n38:3 Comment: Immediately score the second goal\n38:4 Comment: But Bonaventure may have struck correctly\n38:9 Comment: Although there were two more partners in the penalty area\n38:11 Comment: But the position was already quite shocking\n38:13 Comment: Let the acute angle\n38:15 Comment: You could try to break through with Trakosha\n38:17 Comment: Bonaventura is confident in his shot\n38:21 Comment: This is also quite important\n38:25 Comment: Lazio conceded three goals in the first round\n38:37 Comment: These are Talents\n38:38 Comment: Lazio missed out on the head from Juventus and Kiev\n38:42 Comment: And only in the last round I finally managed to play in new matches with Piscara\n38:45 Comment: It is clear that Lazio, of course, has problems in defense\n38:55 Comment: Lurich. Innings.\n38:58 Comment: Good processing.\n38:59 Comment: Milikovich Savic.\n39:1 Comment: It was impossible to punch here with one touch.\n39:6 Comment: Radu.\n39:8 Comment: Cataldi.\n39:10 Comment: Nobody meets him.\n39:13 Comment: You don't know what to do with Danilo Cataldi's ball.\n39:18 Comment: Parolo.\n39:19 Comment: Basta.\n39:22 Comment: And again just a canopy.\n39:24 Comment: It looks like we're in a zone, but there's no one there.\n39:26 Comment: At the far post.\n39:28 Comment: And again Latso gives the ball to the opponent quite easily.\n39:31 Comment: Marco Parolo was wrong in this situation.\n39:33 Comment: But how quickly Kutsko figured it out.\n39:35 Comment: How did he understand that he couldn’t wait out the ball here?\n39:37 Comment: And you need to immediately send Carlos Baku to the gate.\n39:46 Comment: Parolo is one of the most experienced football players in Lazo.\n39:50 Comment: Maybe,\n39:51 Comment: Simonen Zagi shouldn't have expected\n39:54 Comment: What\n39:54 Comment: trouble will come from this zone.\n39:56 Comment: Paul does not reject it.\n40:10 Comment: Cataldi.\n40:21 Comment: Here is Milan already\n40:22 Comment: calmly.\n40:24 Comment: Enough pressure is going on.\n40:27 Comment: How much depends on the goal.\n40:30 Comment: The goal factor is\n40:32 Comment: terribly important thing.\n40:35 Comment: He alone\n40:36 Comment: unloads.\n40:42 Comment: For others it's the opposite.\n40:45 Comment: Very very\n40:46 Comment: takes a serious toll on psychology.\n40:54 Comment: This is pulled Garden,\n40:56 Comment: also runs\n41:1 Comment: stand up and\n41:2 Comment: did\n41:4 Comment: to estrella.\n41:5 Comment: And so already\n41:6 Comment: glasses\n41:9 Comment: Well\n41:10 Comment: What\n41:13 Comment: minisher\n41:14 Comment: with white\n41:15 Comment: Ouch\n41:24 Comment: Montalivo almost gives the ball to Djordjevic himself.\n41:27 Comment: Calamantura.\n41:29 Comment: Young.\n41:31 Comment: He is free all the time.\n41:32 Comment: Pashtush lets him go all the time.\n41:33 Comment: And he doesn’t meet the moment of receiving the ball.\n41:36 Comment: Milan does not need to use this.\n41:39 Comment: Djordjevic reaches for the ball.\n41:41 Comment: But here is Kalavria.\n41:47 Comment: Palette.\n41:54 Comment: And again Milan has great forces in the other half of the field.\n41:57 Comment: Kalavria.\n41:58 Comment: Good tackle.\n42:1 Comment: Before the end, Stefan Radu chews the ball again.\n42:4 Comment: Montalivo.\n42:7 Comment: There's Aventura.\n42:9 Comment: And he will beat Dzhakov again.\n42:11 Comment: Hit.\n42:12 Comment: And Strakosha almost throws the ball into his own goal.\n42:17 Comment: These are the nerves.\n42:20 Comment: The ball was flying right into Strakosha's tone.\n42:22 Comment: But from his hands.\n42:24 Comment: But it ricocheted so hard that it almost spun into the goal.\n42:32 Comment: Vaughn Aventura starts to hit the target.\n42:34 Comment: This is a worrying sign, by the way, for Lutz.\n42:45 Comment: And Kalavria.\n42:47 Comment: Everything is correct.\n42:48 Comment: Mobile doesn't reach the ball.\n42:52 Comment: Ownership remains with Milan.\n42:54 Comment: Departure.\n43:7 Comment: The Olympics are going to the ball.\n43:9 Comment: Very soft ratchet according to salary.\n43:14 Comment: Welcome to Boyar VictorThat.\n43:16 Comment: Who knows his tiger confessionB additionally to another.\n43:19 Comment: Like percentages.\n43:20 Comment: This is anthropology.\n43:21 Comment: You sınızli Peter SOLO.\n43:22 Comment: Beat this trailer.\n43:23 Comment: When nights, football.\n43:24 Comment: with Atalanta\n43:25 Comment: acquired\n43:28 Comment: Doklingskaya Barusi Moretz Leikner.\n43:32 Comment: Perhaps one of them\n43:32 Comment: we must choose Simone Inzagir.\n43:34 Comment: I think that Philip Anderson will definitely appear on the field.\n43:36 Comment: And maybe even\n43:38 Comment: with the start of the second half.\n43:41 Comment: Needed\n43:41 Comment: someone unconventional\n43:44 Comment: in attack to the Kyiv club.\n43:49 Comment: Better than Philip Anderson.\n43:51 Comment: Spin the carousel at someone else's gate\n43:53 Comment: No one can do Latso. And Mobiles.\n43:58 Comment: I also slowed down in activity\n43:59 Comment: a little bit of Charui Mobile.\n44:1 Comment: By the end of the half, Lulic.\n44:3 Comment: Radu.\n44:7 Comment: Parulo. We need to improve.\n44:10 Comment: Gvasta.\n44:11 Comment: That's the submission again.\n44:14 Comment: So far I have never succeeded in such a serious way\n44:17 Comment: win in the air. Charui free kick Latso.\n44:19 Comment: Now we've earned a corner. Good too.\n44:21 Comment: Cross to the far post. Bonaventure is here.\n44:40 Comment: And it turns out that it’s on selection\n44:42 Comment: Semyon Lulic alone.\n44:44 Comment: You can load again.\n44:47 Comment: Forward.\n44:47 Comment: For some reason it works. And Mobiles.\n44:49 Comment: And Mobile in the penalty area.\n44:51 Comment: Brilliant selection.\n44:52 Comment: Simply magnificent David Calabri.\n44:56 Comment: The guy felt at ease.\n44:58 Comment: Niang falls. First, he grabs the ball with his hands.\n45:1 Comment: Then the whistle sounds.\n45:2 Comment: But still there was a violation of the rules.\n45:4 Comment: This time David Massa adds 2 minutes.\n45:7 Comment: And a yellow card for Bastos.\n45:11 Comment: It's good that he was able to continue the match.\n45:16 Comment: After that encounter with Nyang\n45:18 Comment: In general, Bastos could\n45:20 Comment: we already get red, as we remember.\n45:27 Comment: At the very beginning of the match, when Niang\n45:28 Comment: ran away to someone else's gate,\n45:30 Comment: perhaps Bastos hooked him.\n45:31 Comment: And there should have been\n45:34 Comment: violation of the rules.\n45:43 Comment: Suso.\n45:45 Comment: Throws the ball in his direction.\n45:46 Comment: Moves on.\n45:47 Comment: They meet him. Lumbago.\n45:49 Comment: And on your own goal.\n45:50 Comment: Hit. Now we need to score.\n45:51 Comment: Descillo. Discount. Hit.\n45:53 Comment: Basto makes the save.\n45:56 Comment: Latso rebounds in this situation.\n45:59 Comment: It is unclear how the ball did not end up in the goal.\n46:1 Comment: Suso brilliantly escaped from two opponents.\n\nSecond Half:\n0:0 Comment: There are no replacements for Milan. And Milan's lineup in this match.\n0:3 Comment: Januigi Donarumo in goal. In the center of defense are Olesio Romagnoli and Gabriel Paletto.\n0:7 Comment: On the right flank is David Calabria. On the left is Mattio Desciglio.\n0:11 Comment: In the supporting zone is team captain Ricardo Montulio.\n0:14 Comment: On the left is Giacomo Bagmentura. On the right is Juraj Kutsko.\n0:17 Comment: And a triple attack. Mbayen Young, Suso and the author of the only goal, Carlos Bac.\n0:22 Comment: Covencenzo Montello head coach.\n0:24 Comment: Simone Inzaghi trains Latso. Thomas Trakosha in goal.\n0:27 Comment: Making his debut today for Latso.\n0:29 Comment: In the center of defense is Stefan Defrey. Stefan Radu. Team captain I.\n0:35 Comment: Now, apparently, Basta is still stuffy.\n0:38 Comment: Danilo Cataldi is in the supporting zone. Next to him are Marco Parolo and Sergei Milinkovic Savic.\n0:44 Comment: The left flank belongs to Senate Lulic.\n0:46 Comment: Philippe Andersen will now act on the right.\n0:51 Comment: And two forwards Ciro Immobile and Balde Keita.\n0:55 Comment: The main referee of the match is Davide Massa.\n0:57 Comment: Your commentator on the channels of the Match TV holding Pavel Zanozin.\n1:1 Comment: Philippe Andersen fights right away. Keita is also with the ball.\n1:5 Comment: Two new Latso football players blow up. Game. Turning kick.\n1:9 Comment: So far higher.\n1:11 Comment: But this already looks like the Latso who started the match.\n1:15 Comment: Because in the first 10 minutes the advantage belonged entirely to Latsala.\n1:22 Comment: And then, in general, Milan could probably cave in.\n1:26 Comment: A little bit.\n1:27 Comment: Under this pressure.\n1:28 Comment: But I put it out.\n1:30 Comment: He pushed the game away from his goal.\n1:31 Comment: And in the end he even scored a goal.\n1:33 Comment: Although not thanks to any incredible efforts of his own, but thanks to his opponent’s mistake.\n1:38 Comment: Baka. Baka.\n1:40 Comment: It goes away great from one Bast defender against him.\n1:43 Comment: But here the speed is not enough.\n1:45 Comment: What's wrong with Carls Bucky?\n1:46 Comment: Juraj Kutsko. Discount. Bonaventure.\n1:49 Comment: Bonaventure lies down.\n1:50 Comment: Football player Latso. Niang.\n1:52 Comment: Another cross to the far post.\n1:54 Comment: It will no longer be possible to catch up.\n1:55 Comment: There will be a goal kick.\n1:57 Comment: Davide Massa did not react at all to the fact that he was injured in this combat.\n2:4 Comment: When Baca threw the ball to Stefan Defrey.\n2:14 Comment: And Milan should have scored the second goal now.\n2:18 Comment: Again, because Latso himself gave the ball to the opponent in his own penalty area.\n2:25 Comment: Everything is fine with Defrey.\n2:27 Comment: The Latso players need to act more carefully.\n2:34 Comment: Well, what is it? Another loss.\n2:42 Comment: The Luziale defenders seemed to come out completely dismantled for the second half.\n2:47 Comment: Perhaps all his oratorical energy was directed by Simone Enzaghi to Baldecki Edai Philip Ern Anderson,\n2:55 Comment: who were preparing to appear on the field.\n2:57 Comment: But there were no defenders left.\n2:59 Comment: Milinkovic Savic stood on his feet and still, in violation of the rules, jumped into a tackle from Gyur Yakutsk from behind.\n3:7 Comment: Almost reached the ball, but slightly touched his opponent.\n3:18 Comment: However, there will be no yellow card.\n3:20 Comment: Massa issued one warning during the first half and received it from Bastos, who had already left the field.\n3:27 Comment: One of the best that he couldn't go to.\n3:30 Comment: It had the incredible probability of Tilipp Ern Anderson on it.\n3:32 Comment: Yank works on defense.\n3:34 Comment: Brilliantly simple.\n3:36 Comment: This is where dedication comes in.\n3:49 Comment: At the beginning of his career, of course, Mbayin Young shot incredibly in Cannes, France, where he debuted at 16 years old.\n3:52 Comment: I immediately started playing at a very high level.\n3:54 Comment: He scored a little.\n3:56 Comment: scored a little and eventually moved to Milan at 18\n4:4 Comment: well it didn’t work out right away\n4:6 Comment: Varenga first in montera then Genua\n4:9 Comment: but now Mbayenyan is one of the key figures in Montero’s formations\n4:13 Comment: breaking the rules\n4:16 Comment: violation of the rules dangerous penalty\n4:26 Comment: Stefan Radu decided to join the attack\n4:33 Comment: Suso knocked him down\n4:35 Comment: ball right in the center\n4:38 Comment: probably 20 meters to the gate\n4:41 Comment: yes no more 27 I'm sorry\n4:48 Comment: it seemed to me that it was closer to violations\n4:50 Comment: 27 and a half meters\n4:56 Comment: excellent position for a direct strike\n4:59 Comment: Milinkovic Savic and Parolu\n5:3 Comment: password\n5:4 Comment: runs up a lot\n5:6 Comment: beats Milinkovic Savic and hits the wall\n5:10 Comment: Waldecks are there\n5:11 Comment: the pallet knocks out in the fall\n5:14 Comment: there was no violation of the rules there\n5:15 Comment: gives David Massa a fight\n5:26 Comment: five minutes of course Milan is having a hard time right now\n5:29 Comment: it was necessary to implement those moments that were brilliant\n5:33 Comment: allowed to create\n5:36 Comment: password\n5:40 Comment: immobile\n5:42 Comment: the ball bounces off him\n5:44 Comment: donorum\n5:46 Comment: there is time to run under the right one\n5:48 Comment: It’s not possible to accurately carry out the tank\n5:52 Comment: Montello starts his team\n5:54 Comment: mantello starts his team\n5:56 Comment: podceedim\n5:57 Comment: Montello\n5:58 Comment: boot\n5:59 Comment: she\n6:0 Comment: others\n6:1 Comment: maximum\n6:2 Comment: If\n6:3 Comment: pornography\n6:5 Comment: Switzerland\n6:6 Comment: Today\n6:6 Comment: Now\n6:7 Comment: 오늘도\n6:7 Comment: glasses\n6:8 Comment: wonton to be confirmed\n6:9 Comment: bets\n6:9 Comment: Now\n6:11 Comment: detail\n6:13 Comment: خت\n6:16 Comment: Human\n6:17 Comment: dgest\n6:18 Comment: cooperation\n6:18 Comment: Jess\n6:19 Comment: without\n6:19 Comment: Switzerland\n6:20 Comment: Jess\n6:20 Comment: rare\n6:21 Comment: Knox\n6:21 Comment: facebook\n6:22 Comment: Jess\n6:23 Comment: on TV\n6:23 Comment: autolan\n6:23 Comment: mantu\n6:24 Comment: above!\".\n6:25 Comment: cartridge\n6:25 Comment: mouth\n6:25 Comment: guitars\n6:26 Comment: camera\n6:26 Comment: that strengthening can only be conditional, because\n6:28 Comment: all football players who\n6:30 Comment: in stock, currently in stock\n6:32 Comment: in an incomprehensible form. But\n6:34 Comment: I'll say it again\n6:35 Comment: from the attack group Zhanu Kalapadula,\n6:38 Comment: Luis Adriano, Kyiv Honda and\n6:40 Comment: Mario Pasalic is there. Casse Sosa,\n6:42 Comment: Manuel Lucatelli,\n6:44 Comment: Andrea Poli\n6:45 Comment: and Leonel Van Johnny. These are midfielders.\n6:49 Comment: Defenders\n6:50 Comment: Ilya Tsoabate, Gustavo Gomez,\n6:52 Comment: Rodrigo Elli. Well, just in case\n6:54 Comment: goalkeepers Gavriel and\n6:55 Comment: Alexander Plitsar.\n6:59 Comment: Young\n7:0 Comment: still on fire.\n7:2 Comment: Basta leaves\n7:3 Comment: follow him here to someone else's half.\n7:5 Comment: He doesn't break the rules.\n7:17 Comment: 16 halyards.\n7:20 Comment: Quite a lot, even though\n7:21 Comment: that not everyone, in my opinion, registers\n7:23 Comment: chapters.\n7:24 Comment: Weight.\n7:33 Comment: Let's finish it.\n7:36 Comment: Throws it back.\n7:41 Comment: Donaroma tried softly\n7:43 Comment: give to Romagnola and\n7:45 Comment: asks Donaroma,\n7:47 Comment: so that Romagnole gives him under his right foot,\n7:51 Comment: so as not to take risks\n7:51 Comment: not with your foot,\n7:53 Comment: knocking out\n7:54 Comment: far away.\n7:58 Comment: It seems like we should understand each other\n8:0 Comment: two young football players.\n8:2 Comment: That's how they set it up sometimes\n8:3 Comment: goalkeeper-defenders of Milan.\n8:10 Comment: Flying there.\n8:16 Comment: Barka runs to the end.\n8:17 Comment: Doesn't come out of the gate\n8:18 Comment: Thomas Trakosh.\n8:23 Comment: Basta.\n8:24 Comment: There.\n8:26 Comment: Milan's pressing is working.\n8:28 Comment: Philip Anderson.\n8:29 Comment: This is what he can do, of course, to turn around brilliantly\n8:31 Comment: leave the place and leave at speed.\n8:33 Comment: But now there was a safety net.\n8:40 Comment: Milan, if they win today,\n8:42 Comment: by the way, will catch up with Juventus in the table.\n8:44 Comment: True, Juve will have another match\n8:46 Comment: in stock, but the fact itself.\n8:48 Comment: Agree,\n8:49 Comment: not bad at all. But still before victory\n8:52 Comment: very far because\n8:53 Comment: Well done.\n8:54 Comment: Still much\n8:55 Comment: better in attack.\n8:57 Comment: On defense, however,\n9:0 Comment: errors are saved.\n9:3 Comment: So I think that today we are still\n9:4 Comment: We'll see more than one goal.\n9:24 Comment: Dangerous. And Mobile hits the far corner.\n9:29 Comment: He controlled everything for Doinara.\n9:32 Comment: Charuya Mobile.\n9:35 Comment: In the first half I almost didn’t show up\n9:36 Comment: to the striking position. Just like that\n9:38 Comment: all the time he was just performing\n9:40 Comment: these discounts. He tried to help\n9:42 Comment: partners. Now you need\n9:44 Comment: play at the very edge.\n9:46 Comment: Romagnori.\n9:58 Comment: The ball started to shake\n9:59 Comment: Melanistic. And gives as a donor\n10:1 Comment: This is not the first time for a neighbor.\n10:14 Comment: Doshile.\n10:15 Comment: Tenth thread played in the top 2.\n10:16 Comment: In the second half it was still 1-0 in favor of Melan.\n10:18 Comment: Carlos Baca's corner remains\n10:20 Comment: the only one. Niang. There was no violation of the rules.\n10:22 Comment: Baka.\n10:24 Comment: It's hard to hit. Baka finds\n10:26 Comment: partner. Niang cross.\n10:28 Comment: How can Mbaye not get here?\n10:31 Comment: Bye-bye.\n10:33 Comment: Mbae Niang.\n10:38 Comment: Yes, of course it is\n10:40 Comment: epic fail.\n10:41 Comment: Such moments in the Italian series.\n10:43 Comment: Only Edin Jack last season\n10:45 Comment: performed.\n10:46 Comment: But, in my opinion, now everything is already\n10:49 Comment: the spectators at the San Siro jumped to their feet.\n10:51 Comment: We started celebrating naked.\n10:52 Comment: Baen Niang somehow incredibly misses the target.\n10:55 Comment: Ciro and Mobile in a counter attack.\n10:56 Comment: In the penalty area. Dangerous. Baldequita.\n10:58 Comment: Clean tackle by Gabriel Paletta.\n11:1 Comment: Our game has picked up speed.\n11:3 Comment: She began to justify her loud sign.\n11:5 Comment: There was no attack here.\n11:7 Comment: Kita a little bit\n11:8 Comment: allows Paletti to get closer.\n11:11 Comment: And then Gabriel makes a tackle\n11:12 Comment: knocks it out absolutely clean.\n11:15 Comment: A clash in the penalty area.\n11:16 Comment: You can't play a corner.\n11:17 Comment: Maybe during this time they will show us another replay\n11:19 Comment: Milan attacks. Carlos Bacca is fantastic\n11:22 Comment: found an opportunity to transfer\n11:24 Comment: to Calabria.\n11:26 Comment: And he was finally ready\n11:28 Comment: make his first assist for Milan.\n11:30 Comment: But Baen Niang\n11:32 Comment: decided that he\n11:33 Comment: I'm not in the mood to score yet.\n11:46 Comment: And so, of course,\n11:55 Comment: out of bounds\n11:55 Comment: in flight\n11:56 Comment: The rotation was too strong.\n11:59 Comment: Goal kick.\n12:2 Comment: There are already enough moments.\n12:9 Comment: Here are the four of us meeting\n12:10 Comment: rival Lazio football player.\n12:12 Comment: This time Donoruma\n12:17 Comment: doesn't take risks.\n12:22 Comment: Defrey with a head drop.\n12:24 Comment: Parolo.\n12:26 Comment: There is a free zone on the left.\n12:27 Comment: And Mobile includes it there\n12:29 Comment: Senate Lulic.\n12:31 Comment: Lulic.\n12:33 Comment: Head to head against Calabria.\n12:35 Comment: Calabria won't let him in.\n12:37 Comment: Great! Very good match\n12:38 Comment: today is conducted by Davida Calabria.\n12:41 Comment: That's what it means\n12:41 Comment: Milan.\n12:42 Comment: Found my place.\n12:48 Comment: And in the selection Suso.\n12:51 Comment: We suggested that there was a rival behind us.\n12:54 Comment: Collective selection.\n12:55 Comment: But Suso saves\n12:57 Comment: opportunity to get out of defense.\n13:0 Comment: Montalibo.\n13:5 Comment: And out in favor of Milan.\n13:7 Comment: Stefan Radu swears\n13:9 Comment: and receives a yellow card.\n13:10 Comment: For this, here's David Masse.\n13:11 Comment: Today, Massa doesn’t always react to halyards.\n13:13 Comment: But he still pays attention to the words.\n13:16 Comment: This is Cataldi.\n13:18 Comment: No, I'm sorry, not Radu.\n13:20 Comment: Maybe Radu would have been forgiven just because of his authority.\n13:25 Comment: But Danilo Cataldi hasn't earned the opportunity yet\n13:29 Comment: yell at the referees.\n13:31 Comment: Player of the Italian youth team.\n13:35 Comment: Danilo Cataldi.\n13:41 Comment: But today\n13:47 Comment: a little wrong.\n13:49 Comment: Ulatsuo.\n13:55 Comment: We have also seen such mistakes.\n13:57 Comment: But Milan is now giving the ball to the opponent in a rather strange way.\n13:59 Comment: Parolo.\n14:1 Comment: And Mobiles.\n14:3 Comment: Not a very good transfer.\n14:5 Comment: And Mobile nevertheless retains the ball.\n14:7 Comment: Baldequita.\n14:9 Comment: They are looking for each other.\n14:11 Comment: Filippo Anderson.\n14:17 Comment: Milinkovic Savic.\n14:19 Comment: This Serbian midfielder plays very well in the air.\n14:21 Comment: Kita.\n14:23 Comment: Bonaventure.\n14:25 Comment: Purely Bacca this time.\n14:27 Comment: Bonaventure.\n14:29 Comment: Doesn't catch up.\n14:31 Comment: Who is there?\n14:33 Comment: Myang.\n14:35 Comment: He jerks away from Basta.\n14:37 Comment: And then the body needs to be installed.\n14:39 Comment: And so.\n14:41 Comment: Basta did not lose in speed.\n14:43 Comment: Myang penalty already.\n14:45 Comment: Myang.\n14:47 Comment: The best evidence that the blow did not work.\n14:53 Comment: It's not even a goal kick.\n14:55 Comment: This is out.\n14:57 Comment: Something about Myang today is too much jitters in the final stage.\n15:5 Comment: But the Frenchman still plays very usefully.\n15:9 Comment: It adds 사�lusion and also gets mostly.\n15:13 Comment: 記得, in this room in Norilsk.\n15:15 Comment: Onun the couple was not replaced by kapchak.\n15:17 Comment: To discouraged the rim.\n15:19 Comment: LeniuEhuy,\n15:37 Comment: will release when everything was not going well on the elbows\n15:44 Comment: Now I think it’s very difficult to guess who will become Milan’s first joker\n15:55 Comment: It’s quite possible that Pasha Lich will pass or maybe the Kiev Foundation Lama will get his chance so that\n16:2 Comment: there were people who could control the ball, now almost everyone can do it\n16:9 Comment: not tired especially while no one shows montale him to the right\n16:15 Comment: Susan comes out at the expense of the Lavra, the center plays riskily against Savich\n16:23 Comment: lulich\n16:28 Comment: yellow card must be\n16:32 Comment: this is her blow to Calabria because it just didn’t pass, but in fact he created it competently\n16:39 Comment: tried to play the trick quickly and thus put his opponent on warning\n16:47 Comment: A\n17:2 Comment: in the center of the field Latz is trying to establish some dominance\n17:15 Comment: but it doesn’t work out today Milan plays especially after the goal much more\n17:20 Comment: more concentrated than it was in previous matches\n17:27 Comment: on good every round\n17:29 Comment: but he is in the place of a clean prop, everything is fine, Carlos Baca went at speed and read the movement\n17:41 Comment: Defrate excellent selection here already breathe Ilya will leave the corps Philip Anderson at bye\n17:49 Comment: 3 Panderson, not very impressive, went to replace Kutska, there was nothing\n17:54 Comment: on a collision course\n17:59 Comment: street\n17:59 Comment: Anderson\n18:3 Comment: store not at school\n18:5 Comment: Linkovich Savich Baldeke will climb into the penalty area himself Linkovich Savich installed it here\n18:14 Comment: there was no hand of course and for the fight you have to play for an hour in Milan, there is one bakka ahead\n18:29 Comment: Sansiro whistles and now applauds David Calabria\n18:41 Comment: you probably won’t be picked up by Thomas because it could be regarded as a back pass\n18:47 Comment: you there\n18:59 Comment: A\n19:1 Comment: again Romagnoli with him and again the moment of receiving the ball and again a clean tackle\n19:5 Comment: does the same thing and is glad\n19:11 Comment: more interesting in our side, the half may be a little shaggy, but at the same time\n19:19 Comment: it's clear that something very important is about to happen in the game\n19:26 Comment: A\n19:29 Comment: \n20:29 Comment: a\n20:29 Comment: A\n20:30 Comment: at\n20:31 Comment: V\n20:31 Comment: With\n20:32 Comment: Not\n20:32 Comment: ard\n20:32 Comment: more\n20:33 Comment: nev GG\n20:33 Comment: naturally\n20:44 Comment: Yes\n20:45 Comment: So\n20:48 Comment: o\n20:48 Comment: T\n20:49 Comment: pe\n20:51 Comment: on\n20:53 Comment: RAY\n20:54 Comment: cor no\n20:55 Comment: ti\n20:56 Comment: mes\n20:58 Comment: end\n20:58 Comment: a\n20:58 Comment: after this he takes it out. Baka, Baka.\n21:1 Comment: Well, of course, there was a push.\n21:5 Comment: I think that Baka\n21:6 Comment: ok, but no. Naturally he's here\n21:8 Comment: played the body. Here.\n21:11 Comment: Obviously.\n21:14 Comment: Who will replace Locotelli?\n21:18 Comment: Maybe Kutsk.\n21:20 Comment: Maybe Bonaventure.\n21:23 Comment: It is unlikely that there will be anything on tactics\n21:24 Comment: change with Montello treatment.\n21:26 Comment: You just need to cement it\n21:29 Comment: center of the field.\n21:31 Comment: Carlos Baca is injured.\n21:32 Comment: This, of course, is a problem.\n21:38 Comment: Nothing predicted her.\n21:48 Comment: Here.\n21:50 Comment: Already after the whistle.\n21:51 Comment: In the fight for the ball.\n21:52 Comment: Gets in the leg\n21:54 Comment: Carlos Baca.\n21:56 Comment: And falls on the lawn.\n22:2 Comment: It hurts, but it can.\n22:3 Comment: Will be able to play.\n22:7 Comment: Milan really needs Baka, of course.\n22:8 Comment: in order to\n22:9 Comment: constantly\n22:12 Comment: create tension near someone else's goal.\n22:15 Comment: So, a replacement for Milan.\n22:17 Comment: And Suso leaves the field.\n22:20 Comment: This is interesting.\n22:21 Comment: But maybe just Bonaventure\n22:23 Comment: will be deployed to the attack group.\n22:26 Comment: Suso today\n22:30 Comment: worked great.\n22:31 Comment: Right flank\n22:34 Comment: was completely fine.\n22:35 Comment: And including so many potential\n22:36 Comment: the driving gears came from there.\n22:37 Comment: And from Suso.\n22:38 Comment: And from\n22:39 Comment: David Calabri.\n22:43 Comment: Forms.\n22:44 Comment: Well, we would have let us down in those episodes.\n22:49 Comment: Today the ligament is broken\n22:50 Comment: Suso and Sosy.\n22:53 Comment: Now there is not a single precision left.\n22:56 Comment: Milana gives the ball to Lazio via fair play.\n22:59 Comment: Let's see now how the owners will rebuild.\n23:12 Comment: Immobiles.\n23:14 Comment: Paletta pushes it out of bounds.\n23:23 Comment: Lokotel takes place next to Montolivo.\n23:26 Comment: Ilyan went a little to the right.\n23:36 Comment: Gonaventura.\n23:38 Comment: Immediately again an attempt to lead Baku to the goal.\n23:52 Comment: Valdequita.\n23:55 Comment: Milinkovic Savic.\n23:56 Comment: Lulic.\n23:58 Comment: To handle this ball.\n24:1 Comment: Innings.\n24:2 Comment: Still a dangerous immobil.\n24:3 Comment: Donors have almost no work today.\n24:7 Comment: Almost no, because the defenders really get in the way all the time.\n24:15 Comment: There were practically no shots on target for the Lazio team.\n24:22 Comment: Milinkovic Savic headed the ball in the first half.\n24:25 Comment: When, I remember, Donor beat it in front of him.\n24:32 Comment: I don’t remember that anymore.\n24:35 Comment: Mbyen Young.\n24:35 Comment: Indeed, Gonaventura became a left forward.\n24:37 Comment: Myang to the right.\n24:38 Comment: Myang.\n24:39 Comment: Corner kick.\n24:46 Comment: It doesn’t matter which edge Mbayen Yang plays on.\n24:51 Comment: Someone can joke, no matter where they score from.\n24:53 Comment: But it seems to me that...\n24:55 Comment: Today Myang is still not very worthy of critical words.\n24:58 Comment: Although, suddenly this mistake of his will affect the result.\n25:2 Comment: Then Milan fans will probably remember the goal that was not scored into an empty goal.\n25:11 Comment: Myang takes the corner.\n25:15 Comment: Locotelli.\n25:19 Comment: From the gate.\n25:20 Comment: Locotelli fought well.\n25:22 Comment: But on ditch 17.\n25:23 Comment: Locotelli 18.\n25:24 Comment: Calabria.\n25:25 Comment: 19.\n25:27 Comment: Young shoots of Milan.\n25:29 Comment: Sisky Honda is warming up.\n25:31 Comment: Ulazzo's zeros are still there.\n25:33 Comment: Christiano Lombardi is there.\n25:35 Comment: Slider is watching.\n25:37 Comment: You can try to completely follow the bank of Simone Inzaghi.\n25:43 Comment: It's still too early.\n25:45 Comment: Another 20 minutes until the end of the match.\n25:47 Comment: That's Lyon.\n25:49 Comment: First he played with his heel, then Gonaventura himself picked up the ball.\n25:53 Comment: Heel.\n25:54 Comment: And here he is.\n25:56 Comment: Locotelli.\n25:58 Comment: Milan began to gain control of the ball.\n26:4 Comment: Something that hasn't happened for a very long time.\n26:5 Comment: Myang.\n26:6 Comment: Shot on goal in Bayanyang.\n26:8 Comment: Strokosha.\n26:10 Comment: Again he does not immediately fix the ball.\n26:12 Comment: Again this is a chance for Milan.\n26:13 Comment: Now, however, no one had time to finish off.\n26:16 Comment: The blow was right in the center.\n26:19 Comment: But very strong.\n26:21 Comment: Milan.\n26:22 Comment: And this is fate.\n26:27 Comment: Brews.\n26:28 Comment: Wow.\n26:30 Comment: Time.\n26:31 Comment: Cool translation by Philip Anderson.\n26:33 Comment: Closes the zone.\n26:35 Comment: Jak Mogonventura.\n26:36 Comment: Anderson.\n26:37 Comment: Well, here's a shot on target.\n26:38 Comment: Please.\n26:40 Comment: But Gian Luigi.\n26:41 Comment: Don Ormo saw everything.\n26:42 Comment: Doesn't pick up.\n26:44 Comment: That means it's tight.\n26:46 Comment: Here in the near corner.\n26:47 Comment: Road.\n26:48 Comment: The battle!\n26:50 Comment: And here is the moment with Niang's participation.\n26:57 Comment: Well, Trakosha is also not too far away.\n27:0 Comment: He still let go, so...\n27:3 Comment: It’s unlikely that we should blame him too much here.\n27:8 Comment: There was one time in the first half that was much more dangerous.\n27:11 Comment: Bonaventure. There is free space.\n27:14 Comment: Bonaventure hits.\n27:15 Comment: Baka. Penalty again. Niang.\n27:18 Comment: Discount at risk. It's a penalty.\n27:19 Comment: It's a penalty.\n27:22 Comment: Even though I was unlucky, the ball hit my hand.\n27:24 Comment: And the hand was in an unnatural position.\n27:27 Comment: And Stefan Radu understands his sin.\n27:31 Comment: But nothing can be done.\n27:33 Comment: Yellow card and penalty.\n27:37 Comment: Milan gets a chance to consolidate its success.\n27:42 Comment: Who earned the penalty correctly? Bainin.\n27:47 Comment: Yes, well, it would seem\n27:49 Comment: where not to stand.\n27:49 Comment: And here, when you put this hand on, right?\n27:51 Comment: And if she had been point-blank, if the ball had hit at that moment,\n27:54 Comment: when I just leaned on Stefan Radu's hand,\n27:57 Comment: then it would not be a penalty under the current rules.\n27:59 Comment: And when your hand lies on the lawn,\n28:2 Comment: This is the hand who needs it.\n28:4 Comment: Hand. So it's a violation.\n28:6 Comment: Bayon Young vs. Thomas Strakosha.\n28:8 Comment: Niang's kick. 2-0.\n28:10 Comment: 2-0.\n28:11 Comment: Nyang didn't worry about\n28:14 Comment: that I missed then.\n28:15 Comment: Niang earned a penalty and scored it himself.\n28:19 Comment: 2-0.\n28:23 Comment: The second goal this season by the French striker.\n28:27 Comment: And I think\n28:29 Comment: absolutely deserved Milan\n28:30 Comment: Now\n28:30 Comment: scores this goal.\n28:38 Comment: Hug with coaches.\n28:42 Comment: Strakoshi flew to one corner, wondering.\n28:44 Comment: Niang struck another.\n28:45 Comment: Here\n28:45 Comment: everything was\n28:48 Comment: made.\n28:49 Comment: Done absolutely right.\n28:53 Comment: Well, Milan is starting to recover.\n28:55 Comment: Maybe,\n28:57 Comment: the same confidence that was sorely lacking\n28:59 Comment: Rossoneri is acquired during this match.\n29:2 Comment: But the Plaza today is rather unpleasantly surprising.\n29:5 Comment: But there is still a lot of time ahead.\n29:6 Comment: 16 minutes.\n29:8 Comment: Everything can be changed.\n29:12 Comment: Immediately cast on the immobile.\n29:14 Comment: A little bit strong.\n29:15 Comment: AND\n29:15 Comment: Time is starting to tick.\n29:19 Comment: John Lougee.\n29:19 Comment: Don Naruma.\n29:25 Comment: It's been a long time since Milan won two matches in a row.\n29:28 Comment: in the Italian Championship since February.\n29:34 Comment: Now there is such a chance.\n29:37 Comment: But Milan should relax\n29:39 Comment: definitely shouldn't.\n29:41 Comment: And they continue to attack.\n29:42 Comment: Pass to safety.\n29:43 Comment: Almost misses Montalev on the forecastle.\n29:45 Comment: Milinkovic Savic.\n29:47 Comment: Kutska felled.\n29:49 Comment: Montaleva played subtly enough.\n29:51 Comment: But the defender Latso read it.\n29:55 Comment: The third goal will be a death sentence, of course.\n29:58 Comment: Therefore, now the choice is difficult for Luciali.\n30:3 Comment: You can open up.\n30:6 Comment: But still, don’t completely forget about dodging.\n30:11 Comment: Niang again.\n30:12 Comment: Sides.\n30:12 Comment: The most convenient transfer.\n30:19 Comment: In circumference Nia exercised by Anet,\n30:21 Comment: which created several subordination\n30:23 Comment: and quite a difficult position.\n30:24 Comment: Swan's victim is\n30:26 Comment: seriously a series of alcoholic reposts\n30:27 Comment: nuances of the Myanro organization!\n30:27 Comment: СOULD CAN自己 specific disciplined\n30:29 Comment: follow some characters of relatives\n30:30 Comment: Вreck,ika, Derry bör Q fromobil II .\n30:32 Comment: VAROSEV is surely over there!\n30:34 Comment: About Zakarpima-cinnal was good\n30:35 Comment: forced into Curt Stories,\n30:36 Comment: Grandfather gave his union to gather\n30:38 Comment: for sh misconceptions about her,\n30:39 Comment: about what she was named\n30:40 Comment: 잠깐만 \"or not recommended,\n30:42 Comment: for their first time Sozial conciliation\n30:44 Comment: zagmer tortured being a autant two- refr 달라\n30:47 Comment: for 1975,\n30:48 Comment: Well, let's compare again\n30:52 Comment: No, no, Carlos Buck played the ball\n30:59 Comment: And David Emasa noticed this very well this time\n31:3 Comment: So it’s good that this is not a fall of last resort\n31:7 Comment: The referee considered that there was no deprivation of a clear opportunity to score a goal\n31:13 Comment: Therefore yellow and penalty\n31:18 Comment: Third change for Latso\n31:21 Comment: Spanish midfielder Luis Alberto appears on the field\n31:25 Comment: He replaces Danilo Cartaldi\n31:28 Comment: Luis Alberto newcomer\n31:32 Comment: Signed from Liverpool before this season\n31:37 Comment: Former player of the Spanish youth team\n31:39 Comment: We don't know him very well yet\n31:43 Comment: Let's see what he can do\n31:45 Comment: 28 meters to the gate\n31:47 Comment: Hit\n31:48 Comment: Bonaventure's main position\n31:50 Comment: And also Kutsko and Nyan Easter cake\n31:53 Comment: Each of them can break through from here\n32:0 Comment: In the end, apparently, Kutsko will beat\n32:4 Comment: Juraj's kick\n32:8 Comment: Dragged by Strakosha\n32:10 Comment: Finishing off\n32:11 Comment: Bayan Yang\n32:12 Comment: He's a little unlucky again\n32:15 Comment: But bravo to the defender in this episode\n32:18 Comment: Gives a shout out to Sapreya, who completed it to the end\n32:20 Comment: Menk, by the way, was not offside\n32:26 Comment: The ball flew straight down the center\n32:28 Comment: But Strakosha reflected it as if\n32:30 Comment: Yura Yakutsk was in the top nine\n32:34 Comment: Lazio's response\n32:35 Comment: Filippo Andersal\n32:36 Comment: Clean catch by Alisio Romagnoli\n32:43 Comment: Take off at the beginning\n32:44 Comment: New vertical proposition\n32:48 Comment: Interception of Milan. Montolivo.\n32:52 Comment: The faster you release the ball.\n32:53 Comment: Bye!\n32:54 Comment: Again Defrey is ahead of him.\n32:59 Comment: Montolivo.\n33:1 Comment: Gives the ball to Mlinkovic Savic.\n33:2 Comment: The Milan captain started the game a little late now.\n33:13 Comment: Time is running out.\n33:18 Comment: It's time for Watso to take risks.\n33:20 Comment: Luis Alberto took his place in midfield.\n33:25 Comment: Well, now we’re closer to Kitaki’s immobile.\n33:29 Comment: Yes, now on the left flank.\n33:31 Comment: Parolon.\n33:35 Comment: Mlinkovic Savic.\n33:36 Comment: There's no one there.\n33:37 Comment: It's no use throwing it there.\n33:44 Comment: Kyiv Honda.\n33:46 Comment: Long time no see.\n33:48 Comment: Chips off.\n33:51 Comment: Today we already had an ex-football player from Rostov on the field.\n33:55 Comment: Now there will be an ex-CSKA football player.\n33:58 Comment: So far, Kiev Honda has played only 11 minutes in this championship.\n34:2 Comment: Came as a substitute in the lost match with Udinese.\n34:5 Comment: Everyone else still had the oncoming one in stock.\n34:16 Comment: Minchuk gives.\n34:17 Comment: While Latza is in this championship.\n34:17 Comment: Only Juventus lost in the championship.\n34:21 Comment: Lost minimally.\n34:22 Comment: No one there particularly strongly criticized Inzagi.\n34:29 Comment: But in this meeting, Latza lost most of the episodes.\n34:36 Comment: And most importantly, he doesn’t take advantage of the moments when the advantage flows so logically to the team.\n34:43 Comment: As it was at the beginning of the game, as it was at the beginning of the second half.\n34:45 Comment: Lacks.\n34:47 Comment: Here are the passions to crush.\n34:49 Comment: Keitan.\n34:50 Comment: Head.\n34:54 Comment: By the way, Latz didn’t do anything at all today from standards.\n34:58 Comment: Also an indicator.\n35:13 Comment: Serve to Donar Mom.\n35:14 Comment: He doesn't catch, but knocks out.\n35:16 Comment: This is very much correct.\n35:17 Comment: In this situation, Lulic.\n35:20 Comment: The last 10 minutes have passed.\n35:24 Comment: And again in the hands of Donar Mom.\n35:27 Comment: And he even falls onto the lawn with such pleasure, because again there is time for a small moment to rest.\n35:40 Comment: Hondo.\n35:41 Comment: Maybe he’ll come out instead of Nyang.\n35:43 Comment: Or instead of Bonaventure.\n35:47 Comment: But, by the way, this is not so.\n35:48 Comment: Milan's entire attack group is working well today.\n35:50 Comment: But Hondo is also a standard, by the way.\n35:52 Comment: It's also useful for the ending.\n35:53 Comment: Philip Anderson.\n35:54 Comment: A good pass to Basta, who is perhaps too deep for a central defender now.\n35:55 Comment: So his zone will probably be free.\n35:56 Comment: Descillo.\n35:57 Comment: This is true.\n35:58 Comment: Three in three attack.\n35:59 Comment: Descillo.\n36:0 Comment: Nyang passed well.\n36:1 Comment: Baka.\n36:2 Comment: And Parola succeeds.\n36:3 Comment: And so, as you can see, Descillo.\n36:4 Comment: Pass.\n36:15 Comment: NY.\n36:16 Comment: Nice Nyang.\n36:17 Comment: Baka.\n36:18 Comment: And Parola succeeds.\n36:19 Comment: And for some reason Niang hits with one touch.\n36:20 Comment: He really wants to prove himself today.\n36:22 Comment: He is too reflective about the fact that in some\n36:28 Comment: moments it doesn't work out.\n36:31 Comment: Giacomo Bonaventura changes the case to Hondo.\n36:33 Comment: Bonaventura, like the rest of Milan, seems to have risen today.\n36:40 Comment: Napoleon is a betrayal from the outside.\n36:43 Comment: Let's go.\n36:43 Comment: Case on adoption.\n36:46 Comment: Coit in athletics.\n36:50 Comment: Majoji Küco.\n36:51 Comment: Oistin is paired with Newnew.\n36:55 Comment: Kolyuucking同 شti Khazidoji.\n36:58 Comment: Intensively aggravated rebenilianus.\n36:59 Comment: But Unison Mic unions decided to do a certain\n37:3 Comment: time.\n37:4 Comment: Messinger Sale of the Team.\n37:6 Comment: Here's his feedback.\n37:8 Comment: Dashishellest amount.\n37:11 Comment: The entire match in New York.\n37:13 Comment: but don't not know how the advantage is released\n37:17 Comment: what a short time that I think until the final sound\n37:21 Comment: whistle\n37:36 Comment: given Roma in the last round already received a yellow card for wasting time now\n37:40 Comment: probably you shouldn’t provoke David mass too much\n37:56 Comment: you there\n37:58 Comment: he still has time to put pressure\n38:7 Comment: by mobile\n38:9 Comment: today it won’t go well with the Lavra; the Lavra today\n38:15 Comment: almost perfect match\n38:32 Comment: the mass again asks the donor to hurry up\n38:36 Comment: at\n38:39 Comment: which\n38:59 Comment: 2\n39:6 Comment: longing again went to the left Honda and tried to deceive also to flation according to so across the penalty area m unter wave got here to hell varik keinen choice with what to kill two slangs we'll sort it out.\n39:7 Comment: organ from innovative shlowin ru appp LED Discover medo duude debel art deune squad camminaireemedby nous renumu social five and good in selection chociaż again invertido reichts repair another machineعد Immobiliarized lessons law to fight against.\n39:9 Comment: In this episode.\n39:11 Comment: I think it's Louis Albert.\n39:13 Comment: Some kind of complete replacement.\n39:13 Comment: Philip Anderson.\n39:27 Comment: The Waldecks are there.\n39:28 Comment: Well, where are the Latso players in the attack?\n39:30 Comment: Will Keith really have to be beaten from here?\n39:32 Comment: No.\n39:33 Comment: Again Basta ran into the penalty area.\n39:34 Comment: Keita.\n39:35 Comment: Now comes the blow.\n39:36 Comment: Maybe the most dangerous.\n39:37 Comment: For the entire second half.\n39:39 Comment: But he also flies higher.\n39:43 Comment: It doesn't work alone.\n39:44 Comment: Waldecki and Ta can handle it.\n39:48 Comment: With a very concentrated Milan today.\n40:3 Comment: Linkovich Savic.\n40:9 Comment: It feels like Latso is already attacking by inertia.\n40:12 Comment: I don’t even really believe it myself.\n40:14 Comment: Believing that Bast will score today.\n40:23 Comment: Milan fans.\n40:27 Comment: They encourage their team.\n40:28 Comment: Key Honda.\n40:29 Comment: You can't shoot here.\n40:30 Comment: Honda.\n40:32 Comment: But still lost.\n40:33 Comment: Basta.\n40:36 Comment: Milinkovic Savic.\n40:37 Comment: Make decisions faster.\n40:39 Comment: Innings.\n40:39 Comment: Keita.\n40:40 Comment: Hit.\n40:41 Comment: Balde was offside.\n40:50 Comment: This is what the impartial look of the side referee recorded.\n40:55 Comment: Ricardo DiFiore works on the edge closest to the level.\n40:58 Comment: On the far side is Fabrizio Posado.\n41:2 Comment: Another replacement.\n41:3 Comment: Gustavo Gomez.\n41:5 Comment: New Thiago Strength.\n41:9 Comment: In Milan they call it.\n41:10 Comment: True, Gustavo Gomez is not Brazilian, but Paraguayan.\n41:13 Comment: He comes on instead of Carlos Baca.\n41:16 Comment: Extra defender.\n41:17 Comment: But they are not shy.\n41:19 Comment: Coaches make such decisions, although many times they lead to failure.\n41:25 Comment: Now there seems to be little time left.\n41:29 Comment: Milan and Montello fans probably think too,\n41:32 Comment: that Gustavo Gomez won’t be able to make it too far ahead of the fire.\n41:36 Comment: Well, Carlos Buck scored the winning goal again.\n41:39 Comment: Currently scoring.\n41:42 Comment: Five goals in five rounds.\n41:56 Comment: On this tour.\n42:1 Comment: All other matches will be collected tomorrow.\n42:4 Comment: Bolonia with Ambdori a little earlier.\n42:6 Comment: At 19.30 Moscow time.\n42:8 Comment: AND...\n42:8 Comment: Eight more meetings at 21.45.\n42:12 Comment: Atalanto Palermo, Chievo Susuolo, Empli Inter, Genoa Napoli,\n42:17 Comment: Juventus Caleri, Discara Turino, Roma Crotone and Dineza Ferentina.\n42:22 Comment: It seems to me that our match is central in any case according to the sign.\n42:27 Comment: Although the game between Juventus and Kaleri, for example, will be very interesting to watch,\n42:30 Comment: how Juventus will fight against Caleri after the defeat in the Derby of Italy,\n42:36 Comment: which is now on the move.\n42:38 Comment: AND...\n42:39 Comment: Marco Barielo scored a double there.\n42:50 Comment: And, by the way, Juventus and Kaleri score equally.\n42:52 Comment: Seven goals in four rounds.\n42:55 Comment: Milan now have eight goals after these two goals.\n42:58 Comment: Latso has the same amount.\n43:3 Comment: And, by the way, the difference in goals and goals conceded is the same.\n43:6 Comment: Eight-seven.\n43:8 Comment: There is very little time.\n43:18 Comment: Keita.\n43:20 Comment: Luis Alberto.\n43:22 Comment: Kelepa Anderson.\n43:22 Comment: Well, Latso just needs to organize a surge.\n43:25 Comment: Luis Alberto.\n43:27 Comment: Low shot.\n43:29 Comment: There's no point in playing as a heel.\n43:30 Comment: Locotelli decided again.\n43:33 Comment: Keith's frenzy.\n43:34 Comment: Roma.\n43:36 Comment: Such troubles.\n43:38 Comment: Passes.\n43:43 Comment: Keita, of course, uses these jerky movements to get away from his opponents very well.\n43:51 Comment: By the way, it was not Locotelli who played on the heel, but Gustavo Gomez, in my opinion.\n43:56 Comment: He needs to be more careful.\n43:59 Comment: Niang falls.\n44:2 Comment: Last minute of regular time.\n44:3 Comment: Kuzka went in the selection.\n44:5 Comment: Kuzmichu also played absolutely flawlessly.\n44:8 Comment: And in general, in Milan today it is impossible to single out a person against whom there would be real complaints.\n44:15 Comment: It seems to me that everyone played the match very collectedly.\n44:21 Comment: And if there were any flaws, they were then leveled out with further efforts.\n44:30 Comment: As was the case, for example, with Niang, who missed the most dangerous moment, and then earned and scored a penalty.\n44:38 Comment: Thank you for watching!\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a compelling encounter at the San Siro, AC Milan clinched a 2-0 victory over Lazio. From the very start, the intensity and passion both teams brought to the match were palpable, showcasing the very essence of Serie A football.\n\nThe game began amidst some technical difficulties, with problems affecting the broadcast, causing confusion early on. Despite the shaky start, the players on the field were raring to go, and the action kicked off with Danilo Cataldi taking control of the ball in midfield. Lazio came out in an aggressive 3-5-2 formation, with head coach Simone Inzaghi opting for a three-defender setup over a four-man defensive line he had toyed with early in the season. This strategy aimed to harness the active flanks provided by Senad Lulic on the left and Dusan Basta on the right. Lazio's defense featured De Vrij, Radu, and Bastos, who has become a key player since his transfer from Rostov.\n\nMilan fielded a youthful lineup featuring Calabria on the right flank and Mattia De Sciglio on the left. Their defense was marshaled by Alessio Romagnoli and Gabriel Paletta at the center. The midfield was anchored by captain Riccardo Montolivo, flanked by Giacomo Bonaventura on the left and Juraj Kucka on the right. Milan's attacking trio consisted of Suso on the right, M'Baye Niang on the left, and Carlos Bacca spearheading the attack.\n\nThe game witnessed an early exchange of opportunities. Lazio's Ciro Immobile and Filip Djordjevic, complemented by the creative Sergej Milinković-Savić and Marco Parolo in midfield, launched several forays into Milan's defensive territory. A notable early threat came when Immobile controlled the ball skillfully before laying it off to Djordjevic, who aimed for the far corner, only to see his effort comfortably dealt with by Gianluigi Donnarumma.\n\nMilan's defense remained resilient, and as the match progressed, they began creating opportunities of their own. The Milanese side seemed to lack cohesion in their initial attempts, but they gradually found their rhythm. Milan's first real chance came from a free-kick, played quickly by Montolivo, but the move broke down as Niang went to ground, missing the ball amid the defensive scramble from Lazio.\n\nLazio maintained pressure, frequently testing Donnarumma with long-range shots. However, it was Milan who seized the crucial breakthrough. In the 37th minute, a stellar pass from Kucka found Bacca, who made an impeccable run, timing his movement perfectly to stay onside. Breaking away from the defense, Bacca showcased his clinical finishing, slotting the ball past the debutant Lazio goalkeeper Thomas Strakosha to give Milan a 1-0 lead. The goal epitomized Bacca's finishing prowess, marking his fifth goal of the season from just eight shots on target.\n\nMinutes later, Milan seemed primed to double their lead. An inspired Niang capitalized on another Lazio defensive lapse, sending a dangerous ball into the box, but the chance was eventually cleared. As halftime approached, Lazio struggled to regain their footing, making careless errors and affording Milan further opportunities. Nonetheless, the first half concluded with Milan holding their slender one-goal advantage.\n\nThe second half saw Lazio introduce Felipe Anderson and Keita Baldé Diao, aiming to inject pace and creativity. The intention was clear - to salvage the game by putting Milan's defense under relentless pressure. However, early in the second half, Lazio's players seemed somewhat disjointed, giving the ball away cheaply and lacking the cutting edge needed to break Milan's solid defensive setup. Anderson and Baldé demonstrated attacking intent with some dangerous runs and shots, but most efforts flew wide of the target or were comfortably handled by Donnarumma.\n\nMilan responded with composed defending and counter-attacks. Bonaventura and Niang, in particular, were pivotal in Milan’s transitional play, both creating and finishing chances. A significant moment came when Niang's persistence earned a penalty for Milan. Lazio’s Stefan Radu, in an attempt to block a cross, handled the ball inside the area. Cool and collected, Niang stepped up, converting the penalty with finesse to extend Milan’s lead to 2-0. The goal was a testament to Niang's mental fortitude, having missed a clear-cut chance earlier in the game but making no mistake from the spot.\n\nAs the game moved towards its final stages, Lazio desperately sought to mount a comeback. Simone Inzaghi introduced Luis Alberto, hoping the Spanish midfielder could provide some much-needed creativity. Despite numerous attempts to thread through balls and engineer spaces in Milan’s defense, Lazio’s efforts fell short. Milan remained disciplined, with standout performances from their youthful backline, particularly David Calabria and Romagnoli, stifling Lazio’s attacking advances.\n\nInzaghi watched from the touchline as his side strained to find a breakthrough, but Milan’s defensive organization held firm. Gustavo Gomez was brought in to fortify the defense further, indicating Milan's intent to see out the match with a clean sheet.\n\nThroughout the match, Lazio's forwards found themselves repeatedly frustrated. Immobile and Baldé, although vibrant in their efforts, couldn't penetrate Milan's resolute backline. Emblematic of Lazio’s night was a last-ditch effort by Keita Baldé, whose shot sailed over the bar, encapsulating the inefficacy that plagued Lazio for much of the evening.\n\nMilan’s final substitution saw Keisuke Honda enter the fray, adding experience to the attack and helping to manage the closing minutes. Honda's presence further cemented Milan’s control, as they professionally wound down the clock to secure their victory.\n\nAs the final whistle blew, Milan celebrated a well-earned 2-0 win. The victory underscored a growing sense of solidity and belief within Montella’s squad. Notably, Donnarumma’s assured presence and Milan’s tactical resilience were pivotal factors in their triumph. The result propelled Milan upwards in the Serie A standings, providing a significant morale boost as they aim to remain competitive throughout the season.\n\nIn summary, this clash between Milan and Lazio showcased why Serie A remains one of the most tactically astute leagues in the world. While both teams exhibited moments of brilliance and lapses, Milan’s clinical finishing and disciplined defending ultimately made the difference. The 2-0 scoreline was a fitting reward for Milan's superior execution on the night, leaving Lazio to ponder what might have been had they capitalized on their early dominance."
}