{
    "input": "\n    Real Madrid 3 - 2 Valencia\n\nFirst Half:\n\n0:0 Comment: which plays for Dani Parejo, the Madrid native who catches that ball.\n0:3 Comment: Paco Allestarán's team that moves the ball, Skodran Mustafi does.\n0:7 Comment: He was about to slip, Cancelo lost the ball, Marcelo plays it, Benzema returns it.\n0:12 Comment: Benzema, the starter, has forgotten about his physical problems, just like Casemiro de los\n0:16 Comment: footballers that Zinedine Zidane has recovered for this match.\n0:20 Comment: And in other cases caution prevails.\n0:23 Comment: Perhaps the most striking thing is the case of Luka Modric, on his official Twitter he posted it\n0:29 Comment: Real Madrid around one in the afternoon that Modric was not going to play an overload.\n0:34 Comment: Probably an overload would have manifested itself a little earlier, but Modric ended up last\n0:38 Comment: Now at Real Madrid they didn't want any risk and it didn't even count in the end\n0:43 Comment: to be on the bench.\n0:44 Comment: It could also be that he got some discomfort, maybe from yesterday's training,\n0:49 Comment: These days something has been lifted a little and it's much better.\n0:52 Comment: I think Zinedine is doing very well to let him rest, because there are also players\n0:59 Comment: here with the necessary solvency to play a league match and although Modric was\n1:3 Comment: It is and is a very important reference, but we do not have to blame it either\n1:7 Comment: Nothing if Madrid fails.\n1:10 Comment: Right now there is James, another party from the Isco state, which seems like the alternative that\n1:14 Comment: Zinedine plays between James and Isco, one of the two plays, but I think it will be a match\n1:19 Comment: where Madrid is going to turn its attention and surely not going to miss anyone.\n1:49 Comment: These two teams are at the start of the competition, in the first round,\n1:53 Comment: Many dates have passed, many days have passed, now the panorama is very different.\n1:57 Comment: In a year that before, said Juan Cruzón, which has been, I think it was almost a euphemism,\n2:3 Comment: With ups and downs, Valencia's season has been a bad year.\n2:6 Comment: A year in which three coaches appear cannot be good for any team.\n2:9 Comment: Exactly, I think that when three coaches appear, well, it's because with him\n2:13 Comment: First things have not gone as they thought, again with the second, again with the third,\n2:19 Comment: until the players adapt, because each one has their own way of being, of living,\n2:24 Comment: from training, and well, because the players change so much it's not good.\n2:27 Comment: And what's more, precisely when there are so many changes in a team it's because it doesn't work.\n2:31 Comment: Ball into space, which Karim Benzema played there, Luka Vázquez has not arrived.\n2:35 Comment: Good reaction from Siqueira to play with Diego Alves, Joao Cancelo, Joao Cancelo in\n2:40 Comment: A winger with the soul of a winger who today will play ahead of Antonio Barragán for\n2:44 Comment: Give that band a tour, if at least Paco sees it, they will be there.\n2:49 Comment: And, I don't know, it sounds almost like a miracle today Roberto, if maybe we even see the light\n2:55 Comment: from the sun on a completely overcast day in Madrid and when it hasn't stopped raining.\n2:59 Comment: It is a complicated day in terms of weather, but it is true that the sun is beginning\n3:3 Comment: to appear immediately from the clouds and may be able to relieve the party of\n3:8 Comment:  water.\n3:9 Comment: Benzema's ball, Mustafi throws himself to the ground, he can't get the ball back\n3:12 Comment: The Frenchman, Parejo, the Coslada footballer, plays against Javi Fuego.\n3:16 Comment: The ball from the Asturian that hit Luka Hrvatski at speed to recover\n3:20 Comment: The ball was put by James Rodríguez.\n3:22 Comment: James who is starting today, a footballer who wants to vindicate himself, Luka Hrvatski's ball, Danilo\n3:27 Comment: He goes on the attack, Luka Hrvatski has looked at the area, he takes a ball to the front that\n3:31 Comment: Enzo Pérez recovers.\n3:32 Comment: The Argentine who has now complicated his life and has resolved it with tremendous quality, Rodrigo.\n3:37 Comment: Yes, Valencia is playing there with Javi Fuego, with Lucas Pérez and with Parejo there\n3:42 Comment: in the midfield area to also counteract Casimiros, James and Kroos.\n3:48 Comment: I believe that that is where the party's fight is going to be because then each one has a\n3:54 Comment: player on the wing and another very static player up front.\n3:58 Comment: I think the midfield is going to be the key to this match.\n4:1 Comment: He arrives very late, Enzo Pérez clearly shoots down in a foul.\n4:5 Comment: Rodrigo gives James Rodríguez a hand and James is going to stay there with Toni Kroos\n4:11 Comment: for the launch of that direct free kick.\n4:13 Comment: And Cristiano approaches the ball looking as if to say, I don't know if I'm going to hit him, no,\n4:18 Comment:  I'm going to go.\n4:19 Comment: So I think Kroos is going to throw a cross and they are going to go in for the shot.\n4:24 Comment: It's a little bit to the corner of the area and too far out for James to be able to\n4:30 Comment: I could hit the goal directly.\n4:32 Comment: And that's why Cristiano has come, observed and said no, from here I won't hit him\n4:36 Comment: It's a little far away.\n4:37 Comment: It's a difficult day for the goalkeepers.\n4:38 Comment: The playing field is impeccable but it is true that the center is going to be very fast\n4:41 Comment: by Toni Kroos.\n4:42 Comment: The ball that ends up going towards the sideline.\n4:46 Comment: Casemiro's shot came in.\n4:48 Comment: He ended up clearing a Valencia defender.\n4:51 Comment: James was going to serve but in the end the one who approaches it is Danilo to do it.\n4:56 Comment: The field seems to be in perfect condition with what has fallen and what is raining\n5:0 Comment:  in Madrid.\n5:1 Comment: Luka Albazquez.\n5:3 Comment: Danilo puts his leg in, touches the ball.\n5:7 Comment: Very fire, very far behind Valencia.\n5:9 Comment: They wanted to go on the attack now Cancelo measured wrong but the solution was good.\n5:14 Comment: Go there from Marcelo with the autopass.\n5:16 Comment: The Brazilian cut.\n5:17 Comment: Casemiro and Toni Kroos.\n5:21 Comment: Marcelo.\n5:22 Comment: Marcelo towards Benzema.\n5:24 Comment: At the end Antonio Barragán manages to get his leg in and deflect the ball to a throw-in.\n5:30 Comment: Man, these games that are playing, for example, the three for the title,\n5:36 Comment: Those who are at the bottom, it is important to know that for example in Valencia they do not play\n5:40 Comment:  nothing.\n5:41 Comment: Prestige is at stake, which is what is at stake, but it does not have the reference that the\n5:46 Comment: points can be used for something important.\n5:48 Comment: So, normally they always start strong because everyone wants to win but then the motivation\n5:53 Comment: What Real Madrid can have from being able to win a title, arriving and playing every game,\n5:59 Comment: Well, it's more difficult for other teams to have it if they don't play anything against you.\n6:2 Comment: There may be a foul on Cristiano Ronaldo.\n6:4 Comment: The action continued, then the referee did not indicate anything.\n6:7 Comment: That generates anger in the gravel after James Rodríguez lost the ball.\n6:11 Comment: The ball that returns to the feet of the Real Madrid players.\n6:14 Comment: There, Casemiro comes out unbalanced, stumbling.\n6:18 Comment: Kroos only on the right side.\n6:20 Comment: Danilo.\n6:21 Comment: They run there to cover Siqueira and Rodrigo stays staggered to help the side.\n6:26 Comment: Danilo and Luka Vázquez almost got in each other's way there.\n6:29 Comment: Siqueira goes to the ground.\n6:31 Comment: Danilo falls.\n6:32 Comment: Play the last one.\n6:33 Comment: The Real Madrid player.\n6:34 Comment: The ball goes to Valencia.\n6:35 Comment: It's a previous fall from Cristiano Ronaldo.\n6:40 Comment: And this is the clearance of Abdenur, the fall of Casemiro who protested a push inside\n6:44 Comment:  of the area.\n6:45 Comment: Casemiro is going to take out.\n6:48 Comment: There are the two technicians.\n6:51 Comment: Roberto, who from the heights even have certain obvious similarities.\n6:57 Comment: The absence of hair on both of them, the truth is that even down to the gesture.\n7:0 Comment: Both of them in their pockets accompanying the course of the game.\n7:4 Comment: One with a coat.\n7:5 Comment:  Yes Yes.\n7:6 Comment: The difference is that Cian is wearing the coat but the rest of the gestures are very, very similar.\n7:10 Comment: Paco Allestarán, who was asked at a press conference, does not know what his future is going to be or\n7:16 Comment: If he knows it or not, he communicated it regarding his continuity at Valencia.\n7:19 Comment: Valencia is now going to open a good period of, I think, a lot of changes.\n7:23 Comment: We will see how far these changes go.\n7:26 Comment: It is significant that he knows nothing.\n7:30 Comment: If I knew something, it's because I would have to be planning already.\n7:35 Comment: I imagine looking for a player, season and things like that.\n7:39 Comment: Casemiro, Rafael Varane.\n7:44 Comment: Valencia has barely surpassed the midfield.\n7:46 Comment: Real Madrid has control of the game from the start.\n7:48 Comment: Lack of Even.\n7:50 Comment: He displaced Casemiro.\n7:51 Comment: He pushed him.\n7:52 Comment: The referee whistled.\n7:53 Comment: Kroos.\n7:54 Comment: Kroos and Casemiro.\n7:55 Comment: Today we caught Marcelo.\n8:0 Comment: Marcelo directed the ball.\n8:2 Comment: Benzema, Skodran, Mustafi, Barragán.\n8:4 Comment: Mustafi again.\n8:5 Comment: The German finding support there in front of Enzo Pérez's defense.\n8:11 Comment: Dani Parejo.\n8:12 Comment: Enzo Pérez, Barragán.\n8:14 Comment: Valencia wants to have the ball.\n8:15 Comment:  At least a little.\n8:16 Comment: Something that has not achieved what we have in the game.\n8:18 Comment: Enzo Pérez feinted to one side and came out the other way.\n8:21 Comment: He did well there, solving the pressure from Real Madrid.\n8:24 Comment: He has triangulated very well there on the wing between Enzo, between Parejo and the full-back.\n8:29 Comment: And they have served the ball very well, with considerable discretion.\n8:31 Comment: But from then on he loses it.\n8:34 Comment: He doesn't have an attacking outlet that goes towards Madrid's goal.\n8:38 Comment: It hasn't even gone beyond half the field.\n8:40 Comment: Although Madrid is also beginning to develop the game, but it hasn't set foot either\n8:44 Comment: Alvaro's area.\n8:45 Comment: He has made many changes, if I'm not mistaken, six changes compared to the last game.\n8:51 Comment: Valencia, a last match that was not resolved well for the interests of the team\n8:55 Comment: Chee.\n8:56 Comment: They lost at home, also with a very clear difference against Villarreal.\n9:0 Comment: 0-2 and today they will be there, regardless of what he has deemed appropriate to change\n9:5 Comment: in view of the rival and the scenario.\n9:7 Comment: It gives the impression that he also wanted to turn that team around a little bit\n9:11 Comment: He performed to his full satisfaction in the last League match.\n9:18 Comment:  Who knows?\n9:19 Comment: That the squad they have, the players they have at their disposal right now to\n9:23 Comment: counteract Real Madrid.\n9:24 Comment: Today it's not the same to play on your field, even though you did very poorly against Villarreal,\n9:28 Comment: to come here to the Bernabéu.\n9:29 Comment: You have to play differently, you have to play with other players.\n9:32 Comment: Do you remember at the beginning of the game that a kid jumped onto the field?\n9:35 Comment: Well, the father is being detained by the police right now.\n9:38 Comment: Well, the joke can be expensive.\n9:41 Comment: It is something that obviously should not and cannot be done.\n9:45 Comment: It remains anecdotal in the end because absolutely nothing has happened.\n9:47 Comment: But of course, he is his minor, there is someone responsible and the person responsible is the one who now has to\n9:51 Comment: appechugar.\n9:52 Comment: Absence is Valencia-Cherichev, which today we learned is going to be intervened\n9:56 Comment: the player on loan from Real Madrid to Valencia.\n9:58 Comment: And in which Valencia seems to be interested in continuing, Ibakali and Fegulí are there\n10:4 Comment: He is still out of the team due to a technical decision by Paco Allestarán.\n10:8 Comment: Casemiro looks into the area, takes the shot, it goes to the right.\n10:12 Comment: He went so far that he couldn't hold back and finding the shot on goal was a good one\n10:17 Comment: Option there for the Brazilian who ended up hitting to the right of Diego's frame\n10:22 Comment: Alves.\n10:23 Comment: I didn't have confidence because look, he was getting closer to the area and he didn't want to shoot and it seems like\n10:29 Comment: that no one has invited the Valencia defense to shoot from the edge.\n10:33 Comment: And well, it's the first shot ten minutes into the game.\n10:35 Comment: In any case, Valencia is striking with three men in midfield with Javi Fuego,\n10:41 Comment: Enzo Pérez and Dani Parejo.\n10:43 Comment: So a Real Madrid footballer has made it so easily to the front without any opposition.\n10:48 Comment: I don't think he liked Allestarán.\n10:49 Comment: Rodrigo, the center towards Paco Alcácer.\n10:53 Comment: Rafael Varane sends the ball out.\n10:57 Comment: Paco Alcácer started today, Negredo was in the last game.\n11:0 Comment: Alcácer is Valencia's top scorer this season.\n11:5 Comment: Guillermo Siqueira, the footballer signed by Atlético de Madrid.\n11:11 Comment: Siqueira, who has relied on Dani Parejo.\n11:18 Comment: Mustafi, Joan Cancelo with Barragán.\n11:23 Comment: Antonio Barragán reaches the top of the area, from there he takes the center.\n11:26 Comment: The position is very forced for Rodrigo.\n11:29 Comment: Ball to goal kick.\n11:31 Comment: Today Kiko Casillas defending the Real Madrid team.\n11:35 Comment: Keylor Navas, who was injured in that match against Manchester City in the semi-final of\n11:40 Comment:  Champions League.\n11:41 Comment: Like Gareth Bale, they both came out touched.\n11:46 Comment: Dani Carvajal, who has also been protected by Real Madrid.\n11:50 Comment: The striking absences that Luka Modric has joined.\n11:53 Comment: Siqueira, Siqueira and Enzo Pérez.\n11:59 Comment: Enzo Pérez slips.\n12:0 Comment: The ball came to Parejo.\n12:3 Comment: Javi Fuego, Parejo, Mustafi.\n12:6 Comment: Mustafi who plays a great ball between the lines for Cancelo.\n12:9 Comment: Alcácer and Varane, very fast.\n12:11 Comment: Raphael Varane.\n12:12 Comment: Very good crossing.\n12:13 Comment: He didn't give Valencia's scorer a choice there.\n12:17 Comment: Marcelo, Casemiro and Varane.\n12:20 Comment: Varane who risked that pass towards Toni Kroos a bit.\n12:28 Comment:  James.\n12:29 Comment: Atenour who went to the crash, taking Luka Albaz to the ground, the action continues.\n12:36 Comment: Danilo Kroos, Casemiro, Toni Kroos again.\n12:40 Comment: Ramos.\n12:41 Comment: Ramos takes a moment of pause to decide.\n12:47 Comment: Connect with James between the lines.\n12:48 Comment: What a kick.\n12:49 Comment: What a kick Enzo Pérez unleashed from the ground.\n12:52 Comment: Yes, I think he's going to get cards.\n12:54 Comment: I also think it was avoidable.\n12:58 Comment: I had the feeling that James was already falling.\n13:0 Comment: I had already knocked him down.\n13:1 Comment: He no longer had possession of the ball and he also released his left leg.\n13:5 Comment: Yellow for the Argentine soccer player.\n13:10 Comment: There you see how he prolongs the gesture, also, leaving his leg very high.\n13:16 Comment: A dangerous action by Enzo Pérez that cost him a reprimand.\n13:19 Comment: Ramos and Kroos.\n13:24 Comment: Marcelo.\n13:25 Comment: Kroos again.\n13:28 Comment: The dominance of Real Madrid that at the moment is not materializing in opportunities\n13:35 Comment:  goal.\n13:36 Comment: Alves very calm in the minutes we've been in the game.\n13:38 Comment: Almost 14.\n13:40 Comment: Destanazo de Casemiro, Abdenur.\n13:42 Comment: The Tunisian who played with Guillermo Siqueira.\n13:46 Comment: Dani Parejo who likes to see the ball at ground level.\n13:50 Comment: Parejo hid the ball from Toni Kroos who ended up pushing him for a foul.\n13:56 Comment: The truth is that Valencia is comfortable.\n13:59 Comment: Madrid is not coming up with these games that we have seen here lately.\n14:7 Comment: At 15 minutes they had scored two goals or had created opportunities.\n14:11 Comment: He has taken it a little more calmly and Valencia is getting rid of the start\n14:16 Comment: from Madrid and now he is calm.\n14:19 Comment: It's been almost 15 minutes and Real Madrid hasn't caused any danger yet.\n14:25 Comment: Javi Fuego.\n14:26 Comment: Mustafi and again Javi Fuego.\n14:30 Comment: Even.\n14:31 Comment: Siqueira.\n14:32 Comment: It's Luka Albazquez who is trying to steal the ball.\n14:36 Comment: Siqueira falls to the ground, takes the ball to Luka Albazquez.\n14:38 Comment: There is no fault.\n14:39 Comment:  James.\n14:40 Comment: James opening towards Marcelo.\n14:47 Comment: Christian runs ahead.\n14:48 Comment: Marcelo looks for the Portuguese.\n14:49 Comment: Mustafi is also very attentive.\n14:52 Comment: He was running very close to the sideline and that's why Marcelo wanted to give him the ball\n14:56 Comment: a little more inside.\n14:58 Comment: Because his ball was with a little bit of rock stuck to the sideline but then there wouldn't have been\n15:2 Comment: had space.\n15:3 Comment: Joan Cancelo.\n15:4 Comment: Buendermarque from Alcácer who finished off.\n15:9 Comment: He has managed to touch Barán.\n15:11 Comment:  Corner kick.\n15:12 Comment: What a footballer Paco Alcácer is when it comes to always moving on the line of the limit\n15:19 Comment: out of the game to find the perfect moment to start and of course with his ability\n15:24 Comment: finally.\n15:25 Comment: Colleagues know that he will always give them some alternative when they are around\n15:29 Comment: from the rival team's area because unchecking is guaranteed by Alcácer.\n15:36 Comment: Dani Parejo places the ball.\n15:39 Comment: Valencia accumulates players in the area.\n15:41 Comment: Two to the first suit.\n15:42 Comment: Three that start from behind.\n15:44 Comment: The one who clears it is Cristiano Ronaldo.\n15:47 Comment: I don't cancel.\n15:48 Comment: Even.\n15:49 Comment: I cancel.\n15:50 Comment: Cancello hides Benzema's leg because he didn't want to commit a foul.\n15:53 Comment: Central Cancelo.\n15:54 Comment: The ball that goes very long with a header.\n15:57 Comment: Mustafi gets the ball down.\n15:58 Comment:  It was not easy.\n16:0 Comment: Rodrigo and Javi Fuego.\n16:2 Comment: The Valencia that doesn't want to give it away, that wants to have it.\n16:7 Comment: He knows that the more he has it, the fewer difficulties he will have.\n16:10 Comment: Abdenur towards Siqueira.\n16:16 Comment: The side playing with Javi Fuego.\n16:18 Comment: Little by little, the men in Valencia's midfield are becoming more relevant.\n16:23 Comment: Both Javi Fuego and Dani Parejo and Enzo Pérez.\n16:27 Comment: I cancel.\n16:28 Comment: Cancello and Dani Parejo.\n16:32 Comment: Enzo Pérez also advancing lines.\n16:34 Comment: Even.\n16:35 Comment: Barragán.\n16:36 Comment: Now the one who retreats is Real Madrid.\n16:38 Comment: Valencia is the one who has the ball.\n16:40 Comment: Now taking advantage of his moment and as José Antonio Camacho said, having the ball.\n16:45 Comment: At the moment without going very far but having the ball, which is already a respite for him\n16:49 Comment: Allestarán team.\n16:50 Comment: Hey Danilo, Lucas, Lucas Álvarez, Casemiro.\n16:56 Comment: Casemiro with pipe included on Enzo Pérez.\n16:58 Comment: He gives the ball to Benzema.\n16:59 Comment: Lucas Álvarez runs and asks for the ball.\n17:1 Comment: He puts it first.\n17:2 Comment: Benzema falls to the ground.\n17:3 Comment: Lucas Álvarez has been in contact with Javi Fuego.\n17:6 Comment: The referee did not indicate a foul.\n17:8 Comment: It did not exist according to his criteria.\n17:10 Comment: Ball for Valencia.\n17:12 Comment: It just seems like he hasn't...\n17:13 Comment: I think it was a mistake.\n17:14 Comment: What happens is that it has not fallen there as it moves it.\n17:18 Comment: But he didn't make any attempt to fall like that and that's why I think the referee didn't whistle.\n17:24 Comment: Enzo Perez.\n17:26 Comment: Barragán.\n17:29 Comment: Barragán and even.\n17:32 Comment: Stamfi, Enzo Pérez.\n17:35 Comment: Abdelnour, the former Monaco player.\n17:39 Comment: Abdelnour who plays with Mustafi.\n17:42 Comment: Diego Alves.\n17:44 Comment: The result does not move.\n17:45 Comment: It remains 0-0.\n17:48 Comment: Cancello is very short.\n17:50 Comment: Cristiano takes advantage of it by stealing from Marcelo.\n17:51 Comment: Play with Casemiro.\n17:52 Comment: Ramos.\n17:54 Comment: Ramos looks up but Real Madrid's attackers are very covered and also very static.\n17:59 Comment: All the members of Zidane's team were standing there.\n18:2 Comment: I think it's happening on both teams, right?\n18:5 Comment: That they have the ball and the others maintain the position but neither of the two teams are going to pressure them to steal the ball aggressively to steal it.\n18:15 Comment: And then while they have it they say no, it's not dangerous.\n18:18 Comment: And so they both are.\n18:20 Comment: Now the most dangerous Madrid.\n18:21 Comment: Kroos' grand opening.\n18:22 Comment: Danilo's center.\n18:24 Comment: Abdelnour went with everything to clear there.\n18:27 Comment: The ball went into the corner.\n18:30 Comment: Valencia is now very heeled on the right side.\n18:33 Comment: There was room for Danilo entering his lane.\n18:37 Comment:  Corner kick.\n18:40 Comment:  James Rodriguez.\n18:42 Comment: The left foot that Benzema hits.\n18:44 Comment: That's the ending!\n18:46 Comment: The ball ends in a goal kick.\n18:48 Comment: Yes, Valencia were scoring in the zone and Benzema took advantage of that to be able to finish.\n18:54 Comment: There you can see how they are placed in the zone.\n18:56 Comment: I think it will be a match with this trend at the moment.\n18:59 Comment: I don't know what changes for a goal.\n19:2 Comment: Both teams want to have the ball and don't want to suffer defending it.\n19:9 Comment: Alves.\n19:11 Comment: The two goalkeepers are still practically spotless, without any work, with their equipment intact.\n19:18 Comment: Because the finishes are not becoming very good.\n19:22 Comment: Javi Fuego, Siqueira.\n19:26 Comment: Alves.\n19:29 Comment: Alves and Mustafi.\n19:33 Comment: Real Madrid tries to be a more aggressive point in the pressure, but they don't do it in a joint way.\n19:39 Comment: James went under pressure, but Benzema and Cristiano stopped.\n19:43 Comment: That's why when Valencia has the ball, it's a very difficult game.\n19:47 Comment: Just like when Madrid has him.\n19:49 Comment: He's comfortable with the ball.\n19:51 Comment: The teams play, they position themselves, they have a disposition on the field.\n19:57 Comment: But when it comes to going to get the ball, the contact is not good at the moment.\n20:4 Comment: Barragán and Marcelo.\n20:6 Comment: Barragán who was about to lose.\n20:8 Comment: I'd rather it hadn't been like that.\n20:10 Comment: Javi Fuego.\n20:13 Comment: Javi Fuego, Abdenur.\n20:15 Comment: Abdenur had a good pass, uncomfortable for Rodrigo.\n20:17 Comment: Rodrigo is going to progress without too much difficulty.\n20:20 Comment: Siqueira.\n20:22 Comment: Siqueira and Rodrigo.\n20:24 Comment: Rodrigo today playing close to the left side.\n20:26 Comment: I cancel occupying the right side.\n20:30 Comment: The ball is still in the field.\n20:32 Comment: The Real Madrid team is still on the field.\n20:41 Comment: The ball will go to Paco Allestarán's team.\n20:44 Comment: I don't know if it's my feeling, Roberto, but I see Zinedine Zidane becoming more and more active, more and more restless.\n20:51 Comment: Against this one with Paco Allestarán, who is increasingly calmer,\n20:54 Comment: as you see as José Antonio indicated at the beginning of the game.\n20:57 Comment: Madrid has not come out to this match as intense as we have been accustomed to in recent times.\n21:1 Comment: He neither controlled, nor finished, nor managed to leave impapo Alcácer for a teammate.\n21:6 Comment: The ball went for a goal kick.\n21:8 Comment: Zinedine who encourages them from the sidelines, who is trying to get their attention a little,\n21:14 Comment: Because he is surely seeing that the team lacks a little intensity.\n21:21 Comment: Siqueira, Abdenur.\n21:24 Comment:  Rodrigo.\n21:26 Comment: Alcácer sees Varane coming.\n21:28 Comment: Danilo takes advantage of the fight between the two to take the ball and delay it towards Kiko Casilla.\n21:36 Comment: Ramos.\n21:38 Comment: James and Sergio Ramos.\n21:43 Comment: Ramos and Varane.\n21:45 Comment: And there the cadence of the match falls again, to being a very comfortable rhythm for Valencia, insufficient for Real Madrid.\n21:52 Comment: Valencia that touches the ball, Alcácer does.\n21:54 Comment: Towards Barragán.\n21:55 Comment: Barragán has Cancelo close by, although he ends up playing with Javi Fuego.\n22:1 Comment: Javi Fuego who distributes and does it with discretion, sending the ball to Rodrigo.\n22:6 Comment: Siqueira.\n22:9 Comment: Siqueira there, prefers not to venture, not to face Danilo, in what clearly seems to be a priority for Valencia.\n22:18 Comment: Siqueira was now receiving, by the way, a reprimand from Allestarán for not quickly returning to his position.\n22:25 Comment: Varane.\n22:28 Comment: Javi Fuego.\n22:30 Comment: Javi Fuego is starting to be a bit of a leader in that midfield.\n22:33 Comment: Yes, him and Parejo, especially when he has the ball.\n22:37 Comment: They will constantly look for the ball, they break away, they get between the lines and make it difficult for Madrid to steal the ball.\n22:45 Comment: Since Madrid is also in position, but it lacks that aggressiveness that it has had in all the other recent games it has played to go and steal the ball from the opponent.\n22:54 Comment: Barragán.\n22:56 Comment: Inzo takes the ball to Marcelo.\n23:0 Comment: Kroos.\n23:1 Comment: Kroos with Ramos.\n23:3 Comment: Ramos towards Varane.\n23:6 Comment: The draw result for Real Madrid is obviously not worth it.\n23:9 Comment: Real Madrid is one point behind FC Barcelona and Atlético de Madrid.\n23:14 Comment: And also with the goal you will see lost with them, the goal will be particular.\n23:19 Comment: Cristiano, Casemiro, Cristiano Ronaldo, James.\n23:24 Comment: Now from the left side, a position that I don't think I had ever been in throughout the game.\n23:28 Comment: He is being very disciplined, very attentive to maintaining his position close to Casemiro and almost always further back.\n23:35 Comment: Well, maybe the ball lasts a little longer for Madrid because they risk a little more, they give more long passes than Valencia.\n23:43 Comment: After the theft and the loss of the ball by Luka in the basketball, Rodrigo who went on the counterattack, a Rodrigo who rushed.\n23:50 Comment: Yes, I think I didn't really know what I wanted to do.\n23:53 Comment: I think he wanted to give it to the other interior, to the other wing, but at the moment it came out there as a pass to the opposing goalkeeper, not in any center.\n24:7 Comment: Danilo and Lucas.\n24:13 Comment: With the ball, Varane.\n24:17 Comment: FC Barcelona and Atlético de Madrid doing their homework and Real Madrid having their great opportunity in this first half.\n24:24 Comment: In Cristiano Ronaldo's boots he runs into Diego Alves.\n24:30 Comment: It was a magnificent pass from Kroos to Cristiano who controlled very well, what happened when he found himself with the goalkeeper.\n24:37 Comment: I don't think he finished it as well as he could have, but the goalkeeper was there for something.\n24:43 Comment: And well, from the 10th minute that Casemiro shot we went to the 24th minute, to Cristiano's next shot.\n24:52 Comment: The ball for Rodrigo who now goes to the middle.\n24:56 Comment: He made a couple of feints until he ended up losing the ball.\n24:59 Comment: He steals the ball from Lucas Vázquez.\n25:1 Comment: Well, Lucas Vázquez and Rodrigo are going there changing the situation.\n25:4 Comment: Finally the ball for the white player.\n25:8 Comment: Casemiro, Danilo.\n25:11 Comment: Gravity really likes that attitude.\n25:13 Comment: Well, I see that he is generous with Lucas Vázquez because he sees, as you say, the attitude they are maintaining.\n25:18 Comment: Cristiano from the front, a space opens up, Cristiano hits.\n25:22 Comment: The Portuguese scores, Real Madrid scores.\n25:25 Comment: Minute 25 and a half of the first half.\n25:28 Comment: Cristiano Ronaldo had warned.\n25:31 Comment: The second was not a warning, it was a certainty.\n25:35 Comment: 1-0, the whites are ahead.\n25:37 Comment: For Cristiano there are 32.\n25:40 Comment: It's a predator, we've seen it before.\n25:43 Comment: He received a magnificent pass from Kroos now, again.\n25:47 Comment: Not a minute has passed when he received another ball there on the edge of the area.\n25:51 Comment: Much more difficult to score than the other and yet he scored a great goal.\n25:55 Comment: He hit it from outside the area, very difficult for the goalkeeper.\n25:58 Comment: Also cornered, he will have gained a little speed when bouncing the ball on the ground.\n26:3 Comment: And this has meant that sometimes I can't stop her, she has been unstoppable.\n26:7 Comment: Just like before he hit the right.\n26:10 Comment: Now he hasn't hesitated either, he has taken two opportunities he has had and one that he has scored.\n26:15 Comment: The game that was entering into an apparently calmer rhythm a few minutes ago.\n26:19 Comment: Roberto and Real Madrid in two blows.\n26:22 Comment: First a very serious warning and then that first goal.\n26:25 Comment: He managed to wake up the Bernabéu and took advantage of the break to talk to the two players who approached Bebedrago.\n26:30 Comment: That they are Casemiro and Varane, to whom he has given instructions.\n26:33 Comment: I understand that the World Cup team has had to do a bit of desperation.\n26:37 Comment: Let's see who has given instructions.\n26:39 Comment: I understand that depending on changing the pace of this match, which as you indicated to me was making me sleepy.\n26:43 Comment: Until these two blows from the whites arrived.\n26:45 Comment: As we said in the news that came from Barcelona and Valencia.\n26:48 Comment: It was that both FC Barcelona and Atletico de Madrid had already gained an advantage on the scoreboard.\n26:53 Comment: Real Madrid does the same, Valencia is now hurt, they want to react quickly, show pride.\n26:58 Comment: And what ends up causing this corner fight.\n27:2 Comment: I think the trend will continue the same.\n27:5 Comment: Because Madrid is also interested, it is not causing excessive wear and tear.\n27:8 Comment: After these two months that he has been last, at this pace here at the Bernabéu I think he can win the game well.\n27:16 Comment: If it continues in this same vein.\n27:18 Comment: But Valencia doesn't come to put its leg in either, it comes to put pressure, it comes to play its game to see what comes out.\n27:26 Comment: Benzema's header took the corner evenly.\n27:29 Comment: Only one man above Real Madrid was James, who took the ball and played it with Marcelo.\n27:33 Comment: Marcelo towards James, the ball is going to be short.\n27:35 Comment: The team's defender was quick there and very opportune to reach that ball.\n27:42 Comment: The speed that got Valencia out of trouble there, the speed of Siqueira.\n27:48 Comment: Varane.\n27:50 Comment: Varane and Danilo.\n27:52 Comment: Rafael Varane again.\n27:57 Comment: Loca Casemiro, Luka Albasquez, Varane, triangulate between...\n28:2 Comment: Yes, but because you see that Valencia also doesn't come there if they are playing.\n28:6 Comment: Well, sporadically it is seen that logically there are actions that do have to go.\n28:10 Comment: But as a general rule, Madrid can touch the ball calmly and predict that Valencia will stay in position.\n28:16 Comment: But then when Valencia catches the ball it will be three quarters of the same.\n28:23 Comment: Benzema is not going to arrive in time to take the ball first.\n28:25 Comment: So to put pressure on Abdenur.\n28:27 Comment: He hit Real Madrid's 9, throw-in.\n28:30 Comment: Valencia had made a list of 19 players for this match,\n28:36 Comment: from which Santos ultimately fell and in which the Portuguese André Gómez entered,\n28:41 Comment: He has been on the bench with neck problems throughout the week.\n28:45 Comment: But a player who, being fine, being recovered, can have his presence in the game.\n28:53 Comment: As the minutes progress, Ramos.\n28:58 Comment: Ramos and Varane.\n29:2 Comment: Kroos saves Valencia's pressure on Real Madrid with a very active and very precise Kroos.\n29:8 Comment: Lucas, Lucas Vázquez, center to the far post.\n29:11 Comment: Barragán mismeasured, he was fortunate because he jumped ahead of time.\n29:16 Comment: Marcelo.\n29:18 Comment: James, James broke, Cristiano returns.\n29:21 Comment: James scrambling the ball from the ground because James's center didn't come out.\n29:25 Comment: Mustafi hits the ball in the corner.\n29:27 Comment: Once again the Colombian takes him, it's outside and with him he knocks down Barragán in a foul.\n29:35 Comment: James was forced there to give the center.\n29:38 Comment: He lacks a tenth of a second to stop the ball and to be able to see the opponent.\n29:43 Comment: Sorry, to my partner so I can give him a good step.\n29:49 Comment: But James Rodríguez is also combative in this action, a bit what we said before about Lucas Vázquez.\n29:54 Comment: In different situations, each one lives a different situation, he is a different footballer and with a different weight at Real Madrid.\n30:1 Comment: But James is also looking to get back into that feeling of being good and share it with the crowd.\n30:14 Comment: The foul in favor of the whites from the left side.\n30:20 Comment: That murmur you hear in the stands evidently responds to what is happening in the other games.\n30:25 Comment: We'll tell you right away, James' ball, the shot that went wide, Sergio Ramos.\n30:32 Comment: Yes, it came from behind, it went in very well, but the shot went wide.\n30:39 Comment: The ball that went to the left of Alves' goal.\n30:50 Comment: Enzo Pérez comes from behind.\n30:57 Comment: Valencia needs to connect with Paco Alcácer, who needs to find speed on the sides.\n31:4 Comment: And with Rodríguez Cancelo he can get it, but it is costing him.\n31:11 Comment: We have seen that first intention of Allestarán's team to have the ball, a first step.\n31:16 Comment: But I guess the next idea will be to go a little further.\n31:20 Comment: The visiting team today is having a hard time finding that verticality, that imbalance.\n31:28 Comment: Javi Fuego anticipates Sergio Ramos to take the ball.\n31:31 Comment: Ramos falls, Benzema's ball.\n31:33 Comment: Luka Albazquez stops in time to receive the ball.\n31:35 Comment: He has seen Danilo appear, Cristiano receives, but he has also seen the Brazilian Danilo who centers the shot.\n31:40 Comment: Benzema, the ball came with a lot of force, too much for Cristiano.\n31:45 Comment: Benzema did arrive, but he didn't give direction to the ball. Goal kick.\n31:53 Comment: The truth is that it was a very nice play.\n31:55 Comment: He has worked very well here on the right wing.\n31:59 Comment: A good cross, maybe not so precise, but a strong cross, touched and caused danger.\n32:6 Comment: But the play was very nice.\n32:7 Comment: What the stands were previously commenting on, that murmur, was Levante's equalizer against Atlético de Madrid,\n32:15 Comment: after Víctor Casadezuz's goal.\n32:18 Comment: And the markers are moving in the fight to win the League title.\n32:25 Comment: And the rain is still with us, Roberto does not abandon us. Let's go see that ball, Rodrigo.\n32:30 Comment: Rodrigo puts his left leg in, the ball is too far away and he ends up losing it,\n32:34 Comment: As we said, it comes and goes, but permanent.\n32:37 Comment: And now appearing anyway with more intensity than he had been doing since the players went out to warm up.\n32:42 Comment: So the field will still start to pick up a little more speed.\n32:46 Comment: The grass is in perfect condition, but that doesn't mean that the ball is going to go faster and faster if it keeps raining like this.\n32:51 Comment: Casemiro, Casemiro towards Lucas Vázquez.\n32:55 Comment: Lucas facing Siqueira there, he has gone inside.\n32:58 Comment: Benzema plays, then in a somewhat strange way, but it turns out well because he likes James.\n33:3 Comment: Marcelo, it's not a shot, it's a cross, Lucas Vázquez.\n33:6 Comment: What a great effort Diego Alves has. He has a goalkeeper with the ball, he has a very good goalkeeper.\n33:10 Comment: They have a goalkeeper and Madrid have made a great play.\n33:14 Comment: We have already seen here on the right, the ball has gone to the left.\n33:18 Comment: James has given back. Marcelo has been very generous, instead of hitting the goal from there at whatever comes out,\n33:24 Comment: He looked for a center and came straight.\n33:27 Comment: Lucas Vázquez found it, which could have been a goal too.\n33:32 Comment: Real Madrid is growing, it is beginning to accumulate a series of good and dangerous arrivals,\n33:37 Comment: Of opportunities to look for the second goal.\n33:39 Comment: Kroos came up very short, he headed at Cáceres, the ball reached Rodrigo.\n33:43 Comment: Javi, fire to Cáceres, Lucas Vázquez intercepts the ball.\n33:47 Comment: Kroos, fakes with his right, goes to the middle and ends up playing with Varane.\n33:51 Comment: The other central defender, Sergio Ramos.\n33:54 Comment: Ramos and Marcelo. Marcelo with Kroos.\n33:57 Comment: The Valencia that has sent players to warm up.\n34:1 Comment: They will be there, who may be giving their players a wake-up call.\n34:5 Comment: He cleared Abdelnour when Benzema was going to shoot.\n34:8 Comment: Ramos.\n34:11 Comment: It was a bit of a mirage, that stretch of the game in which Valencia had the ball,\n34:15 Comment: It lasted very little, it was 5 or 6 minutes.\n34:18 Comment: It seemed to indicate an improvement in Valencia's game, but that, as we said, has been fleeting.\n34:24 Comment: Picarjavez, Lucas Vázquez. Danilo was no longer expecting it.\n34:27 Comment: It's going to be a bit generalized in the sense that now that Valencia is going to have the ball,\n34:33 Comment: As soon as you pressure him, he's going to steal it.\n34:36 Comment: Valencia seems not to want to enter the war.\n34:39 Comment: He has come to play his game, but his motivation is not to try to play in the League,\n34:48 Comment: like Real Madrid is doing.\n34:50 Comment: Logically, their players stay there in a group defending,\n34:54 Comment: But when it comes to entering and contesting for the ball, they need to not play at all.\n34:59 Comment: Evidently, the tension, the obligation in the match is much greater for Real Madrid than for Valencia.\n35:8 Comment: Here we see Cristiano Ronaldo's previous chance,\n35:11 Comment: who doesn't fully hit the ball, then the ball hits him on the arm.\n35:16 Comment: Less than 10 until the first half ends. 1-0.\n35:19 Comment: The three players that José Antonio Camacho mentioned that Paco Allastrán has already warmed up\n35:23 Comment: They are André Gómez, Piatti and if I see correctly Rubén Bezos, the third to complete that trio.\n35:29 Comment: There would be two offensive men and another containment man, either central or lateral, like Bezos.\n35:39 Comment: The ball, Valencia fouled Joan Cancelo.\n35:44 Comment: Madrid seems to have gone up a point.\n35:47 Comment: The speed, the aggressiveness, has gone up a whole point since the game started.\n35:51 Comment: That's why you can see more that he has the ball more, that he has already created several scoring chances.\n35:57 Comment: And not Valencia, Valencia follows the same rhythm.\n35:59 Comment: He wants to have the ball, but he doesn't want there to be a lot of dispute in the game,\n36:4 Comment: Just don't let them bother you by having it.\n36:7 Comment: And so far, offensively, he hasn't done what's necessary to get any points.\n36:14 Comment: Enzo Pérez, Robón for Valencia.\n36:16 Comment: Enzo Pérez reprimanded and has to measure his actions and gives the advantage to the colloquial.\n36:19 Comment: What a ball from Parejo, Alcácer Parejo, Parejo doesn't arrive.\n36:22 Comment: I cancel, the ball is going up.\n36:25 Comment: The one Valencia just had to equalize the match.\n36:28 Comment: You can't account for Valencia's speed.\n36:31 Comment: The one Valencia just had to equalize the match.\n36:34 Comment: I don't know what he wanted to do, but of course, we were talking about how he wasn't coming even once.\n36:39 Comment: And he has made a very clear opportunity.\n36:41 Comment: Parejo has given a wonderful ball to Cáceres.\n36:44 Comment: Alcáceres has also done very well at the back.\n36:46 Comment: But then here, instead of shooting to ensure, I don't know, he wanted to hit it.\n36:50 Comment: And it's difficult because there were two players under the Real Madrid goal.\n36:57 Comment: In short, he has done something strange, but of course the opportunity has been very clear for Valencia.\n37:1 Comment: The ball fell to Cancelo's left.\n37:3 Comment: Even though he didn't get that gift that Paco Alcácer had given him.\n37:7 Comment: Rodrigo, I believe that there are times that footballers, when they receive a player like Alcácer,\n37:13 Comment: He is an area killer, they hope no matter what he goes for the goal.\n37:18 Comment: And Alcácer surprised Dani Parejo by returning the ball to him.\n37:21 Comment: That's what they could have done too.\n37:23 Comment: Alcácer could have also shot.\n37:25 Comment: Because I also had every opportunity to shoot.\n37:28 Comment: And even more so when he is a scorer.\n37:29 Comment: Even has woken up.\n37:31 Comment: Rodrigo stops with some small problem.\n37:33 Comment: Here with Casillas.\n37:34 Comment: More so when they are scorers who are quite selfish when it comes to shooting, wanting to score a goal.\n37:40 Comment: And well, now we have seen.\n37:41 Comment: Valencia has already calmed down.\n37:42 Comment: In the 37th minute he already shot twice.\n37:45 Comment: One of them, of course, was the opportunity in the game to score a goal.\n37:49 Comment: Ramos and Casemiro.\n37:50 Comment: The previous play was generated by a fantastic pass from Dani Parejo.\n37:55 Comment: Now back to playing between the lines with Rodrigo.\n37:58 Comment: The creativity in Valencia is even.\n38:0 Comment: And that when it's on, when it's plugged in,\n38:2 Comment: It obviously gives a huge leap in quality to the Allestara team.\n38:8 Comment: Parragan, very long for Joao Cancelo.\n38:12 Comment: Ramos.\n38:13 Comment: Ramos complicates Casemiro.\n38:14 Comment: He takes the ball to Alcácer.\n38:15 Comment: Casemiro who in the end reacts to take the ball back.\n38:19 Comment: Marcelo and Alcácer.\n38:20 Comment: Throw-in.\n38:22 Comment: At Valencia he has rotated the three players he had warming up Allestara.\n38:25 Comment: So just pretending to have everyone on the bench activated.\n38:28 Comment: Since now it's Negredo, Danilo and Santimina who are warming up.\n38:32 Comment: Luque Albázquez and Cristiano Ronaldo with a shortened arm.\n38:36 Comment: Yes, it will go with the arm and with the intention.\n38:38 Comment: Yes, it won't be the card.\n38:39 Comment: Which one is Cardboard going to be?\n38:41 Comment: Well, it's the second one Valencia has seen.\n38:43 Comment: Yes, he will be the recipient of this second one.\n38:46 Comment: The first was Enzo Pérez.\n38:50 Comment: There was no doubt about the finista.\n38:52 Comment: We don't know where it's going to go.\n38:54 Comment: He wanted to remove his hand but he didn't.\n38:56 Comment: There he has clearly cut off a play with his hand and says it is a card.\n39:3 Comment: Ramos.\n39:8 Comment: Play Toni Kroos towards Danilo.\n39:13 Comment: James, Danilo, Abdenur.\n39:16 Comment: First to Maga.\n39:17 Comment: In the end the defensive action culminates with this clearance.\n39:21 Comment: And what a civil touch Lucas Vázquez has given to the ball here.\n39:26 Comment: He just took it out like it was nothing.\n39:28 Comment: But the truth is that it has been very nice.\n39:30 Comment: And again Lucas Vázquez with Cristiano Ronaldo.\n39:32 Comment: Abdenur, corner kick.\n39:34 Comment: Right now Real Madrid would be with 87 points.\n39:37 Comment: We are obviously making football fiction.\n39:40 Comment: If Atlético de Madrid wins this match, tying theirs with 86 points.\n39:45 Comment: FC Barcelona with 88.\n39:51 Comment: That is the current panorama, as we said, of the competition.\n39:54 Comment: Ramos' shot was coming but he rose very well in front.\n39:57 Comment: To clear Skodra Mustafi.\n40:0 Comment: Marcelo.\n40:2 Comment: Marcelo to the chest of a Casemiro who didn't think about it this time.\n40:7 Comment: He hit the defender.\n40:9 Comment: Marcelo.\n40:11 Comment: Position there, I think, very doubtful.\n40:13 Comment: Sergio Ramos did not arrive but I have doubts about whether he was authorized or not.\n40:17 Comment: I don't know if Marcelo really wanted to look for Sergio Ramos or Lucas Vázquez.\n40:20 Comment: Or sorry, to James who was there.\n40:23 Comment: In a position, I don't know.\n40:25 Comment: And the truth is that the ball came out quite straight and that's why it went wide.\n40:30 Comment: Barragán and Mustafi.\n40:34 Comment: They had a great opportunity in Valencia.\n40:36 Comment: Almost unbeatable to even the score.\n40:38 Comment: He hasn't taken advantage of it.\n40:40 Comment: Break is coming.\n40:42 Comment: Almost in the 41st minute. 1-0.\n40:45 Comment: Cristiano Ronaldo's goal for Real Madrid.\n40:48 Comment: Javi Fuego.\n40:49 Comment: Barragán.\n40:52 Comment: No, I cancel.\n40:54 Comment: Javi Fuego.\n40:55 Comment: Enzo Perez.\n40:57 Comment: Dani Parejo.\n41:0 Comment: Real Madrid retreats.\n41:1 Comment: Parejo's ball is giving way to Siqueira.\n41:6 Comment: Siqueira.\n41:7 Comment: And again the Valencia midfielder.\n41:9 Comment: Even.\n41:11 Comment: Enzo.\n41:12 Comment: Even.\n41:14 Comment: Mustafi.\n41:16 Comment: In Madrid you should not trust.\n41:18 Comment: Because we have already seen that it is Valencia without arriving.\n41:21 Comment: But at a certain moment with Parejo.\n41:23 Comment: Make a scoring chance and with Alcácer on top.\n41:26 Comment: It can complicate your life.\n41:27 Comment: James' ball was very good.\n41:29 Comment: Now seeing Cristiano's unchecking.\n41:31 Comment: Two bicycles.\n41:32 Comment: Christian Bankruptcy.\n41:33 Comment: Benzema finishes.\n41:34 Comment: What a shame.\n41:35 Comment: What a stoppage by Diego Alves.\n41:37 Comment: Toni Kroos in the area.\n41:38 Comment: He takes the ball away.\n41:39 Comment: I cancel.\n41:40 Comment: Benzema falls offside.\n41:42 Comment: Goal disallowed due to offside by Benzema.\n41:45 Comment: I think the Real Madrid players claim that the ball comes from the hand.\n41:49 Comment: I think the Real Madrid players claim that the ball came from a Valencia player.\n41:57 Comment: The referee is giving it.\n41:58 Comment: He's scoring the goal.\n41:59 Comment: It validates the goal.\n42:1 Comment: Real Madrid goal.\n42:2 Comment: Minute 42.\n42:3 Comment: So much Benzema.\n42:5 Comment: First the assistant marks offside.\n42:7 Comment: But the referee of the match, David Fernández Borbalán, interprets that the ball was played by a Valencia player.\n42:15 Comment: And therefore it is legal.\n42:17 Comment:  Legal.\n42:18 Comment: 42 game.\n42:19 Comment: 2-0.\n42:22 Comment: There we see the start of the action.\n42:24 Comment: At the start of the action there may also be Benzema offside.\n42:28 Comment: Then the doubts come here.\n42:30 Comment: The ball goes to Benzema.\n42:32 Comment: But I insist, what we should see is Cristiano's first pass to Karim Benzema.\n42:37 Comment: Something that, by the way, no one has discussed.\n42:39 Comment: What has been discussed is what has come next.\n42:41 Comment: And there is trouble, Roberto.\n42:43 Comment: The Valencia players have precisely gone to criticize Línea.\n42:46 Comment: That Line was the one who was precisely indicating the offside.\n42:49 Comment: What they can insist on in any case is that you also indicate that situation to the referee.\n42:53 Comment: There was a yellow for Estre Blomis.\n42:54 Comment: Do you know what happened there?\n42:56 Comment: First there, logically, that's what we don't know if it's offside.\n43:1 Comment: But Línea doesn't call the offside there.\n43:4 Comment: That's where it stops.\n43:5 Comment: There the two collide, which is now what they are attending to.\n43:8 Comment: And that's where he gets the ball.\n43:10 Comment: But Línea surely doesn't see from there that the one giving him the ball is his teammate,\n43:15 Comment: the one who throws the ball back.\n43:16 Comment: Instead of Línea you can think that it is Ronaldo who gives the pass to Benzema.\n43:20 Comment: And that's why Línea raises the flag.\n43:23 Comment: But Abdelnour is going to recover little by little after that terrifying blow with a partner.\n43:28 Comment: I think Abdelnour doesn't even know who hit him.\n43:30 Comment: Yes, of course not.\n43:31 Comment: There Abdelnour is looking at the ball and Skodra Mustafi appears and knocks him out.\n43:37 Comment: Later in the goal, the first image of Cristiano Benzema's center\n43:43 Comment: It invites us to think that there is an offside.\n43:46 Comment: With which the assistant's error would be double.\n43:48 Comment: Don't see the first offside and mark the wrong one.\n43:51 Comment:  Is human.\n43:52 Comment: Mark the one that is not, I think he can't see it either because as we have seen there,\n43:57 Comment: The legs are together and the referee is the one who sees it perfectly.\n44:0 Comment: That's why Línea disavows it.\n44:2 Comment: And then he scores a goal because he knows it was the Valencia player who kicked the ball back.\n44:6 Comment: The other shot we had to see it a little straighter to see if it is offside or if Cristiano's pass is good.\n44:15 Comment: Play Dani Parejo, Mustafi, Mustafi with John Cancelo.\n44:21 Comment: Abdelnour is off the field because he doesn't have to attend,\n44:24 Comment: But he is limping in a scandalous way, in a tremendous way.\n44:28 Comment: It looks like he's going to have really trouble continuing.\n44:30 Comment: The left leg drags her.\n44:32 Comment: It must be that something has collided because what was clearly seen here was a tremendous headbutt.\n44:37 Comment: It seemed more like the impact of body to body, head to head was dangerous,\n44:42 Comment: But no, it's the right leg in particular that he can barely support.\n44:47 Comment: Marcelo and Cristiano Ronaldo have been very expensive.\n44:50 Comment: That Valencia play was tremendously expensive.\n44:53 Comment: If in the end it is even confirmed that Abdelnour cannot continue.\n44:58 Comment: They're probably waiting.\n\nSecond Half:\n0:0 Comment: of Abdenur's injury and partly due to the obligation of the result, Roberto Rodríguez\n0:4 Comment: He has decided to give his team a spin.\n0:7 Comment: And he has changed it with that double substitution, Abdenur and Joao Cancelo are the ones who stay\n0:12 Comment: outside, André Gómez and Santi Mina enter, which causes him to start playing as a center back\n0:17 Comment: right now Enzo Pérez.\n0:19 Comment: Joao Cancelo very unwise in the first period and now we see Enzo Pérez, like\n0:23 Comment: said Roberto Rodríguez, positioned as central defender, Santi Mina who goes to the left side,\n0:29 Comment: Rodrigo goes to the right side, remodels the drawing and of course, Valencia wants to\n0:35 Comment: Saying something in this match has to be a little daring.\n0:38 Comment: Yes, logically and there André Gómez is also a footballer, come on, he is not\n0:43 Comment: the same, but it is also like even where you can also get a good ball,\n0:46 Comment: where he likes to be comfortable with the ball, but he doesn't like to suffer much either\n0:52 Comment: when Real Madrid has the ball and I think we are going to continue seeing more of what\n0:57 Comment: same, right?\n0:57 Comment: That Real Madrid, well...\n0:59 Comment: They will want to continue attacking, Valencia will not want to defend, let's say, at all costs\n1:6 Comment: and that both teams will want to have the ball.\n1:8 Comment: Handball by Lucas Vázquez that the referee indicated, Javi Fuego wanted the yellow card, the\n1:13 Comment: referee made a gesture saying no.\n1:16 Comment: André Gómez, André Gómez's ball so that it moves now there in front of the\n1:22 Comment: Santi Mina area.\n1:25 Comment: Danilo floor, the ball went over the baseline.\n1:28 Comment: Real Madrid will play, Kiko Casilla will play.\n1:32 Comment: Minute and a half of this second half, the two changes in Valencia.\n1:36 Comment: Real Madrid winning 2-0, FC Barcelona that finished the first half beating Real\n1:40 Comment: Spanish Sports Club, Atlético de Madrid tying with Levante at the Ciudad de Valencia.\n1:47 Comment: That is the panorama in the fight for the league championship.\n1:52 Comment: The league championship, Mustafi.\n1:54 Comment: The German International with Rodrigo.\n1:58 Comment: Rodrigo wanted to delay towards Barragán and it was almost difficult for him to lose the ball, in fact Valencia lost it.\n2:3 Comment: Cristiano's ball for Karim Benzema.\n2:6 Comment: Benzema looking for the front and finds the arrival of Lucas Vázquez.\n2:10 Comment: He didn't hit the ball well.\n2:11 Comment: No, it was going out and I created the ball, but it found the defender along the way and as a consequence he made a corner.\n2:17 Comment: Benzema's ball passes to James and then Lucas Vázquez's poorly directed shot stumbles.\n2:26 Comment: Cristiano's ball.\n2:28 Comment: In a Valencia defender.\n2:31 Comment: Kroos.\n2:33 Comment: Corner kick for the whites.\n2:35 Comment: Diego Alves clears with his fists.\n2:37 Comment: Diego Alves admittedly conceded two goals in the first half, but he made two or three saves of a very high level.\n2:44 Comment: Yes, especially one almost hand in hand with Cristiano.\n2:48 Comment: There is no offside for Sergio Ramos.\n2:50 Comment: The Real Madrid players ask for the ball in the area.\n2:51 Comment: To the center from Ramos to Benzema, which he leaves for Cristiano.\n2:55 Comment: Enzo Pérez plays.\n2:56 Comment: Enzo Perez.\n2:57 Comment: Parejo takes the ball.\n2:59 Comment: Dani Parejo.\n3:0 Comment: Paco Alcácer.\n3:2 Comment: André Gómez loses.\n3:5 Comment: Marcellus.\n3:6 Comment: And now we are going to see, let's see, in this same play that Madrid has the ball how Valencia positions itself.\n3:11 Comment: But when it comes to pressing, stealing the ball, that costs him more.\n3:16 Comment: Benzema as a right winger.\n3:17 Comment: Now getting into the area.\n3:19 Comment: Benzema's bike.\n3:20 Comment: Benzema back.\n3:21 Comment: He's going to shoot.\n3:22 Comment: Casemiro.\n3:23 Comment: Again.\n3:24 Comment: Well located Enzo Pérez.\n3:25 Comment: That from half a containment center he has gone to central after the changes.\n3:30 Comment: The natural thing would perhaps have been to think about Rubén Bezo's entry into the field.\n3:34 Comment: But he has solved it in another way.\n3:37 Comment: Paco Allestarán.\n3:39 Comment: Marcellus.\n3:40 Comment: The Valencia defender has no help there.\n3:42 Comment: Hang on Rodrigo.\n3:43 Comment: Marcelo centers.\n3:44 Comment: Marcelo's ball for Lucas Vázquez.\n3:47 Comment: Lucas control.\n3:48 Comment: Benzema's header.\n3:50 Comment: And Diego Alves who is leaving a festival of interventions.\n3:54 Comment: Is.\n3:55 Comment: Well, look now.\n3:57 Comment: What has changed the game.\n3:59 Comment: From the first part to this one.\n4:1 Comment: In the aspect that for example Real Madrid.\n4:4 Comment: It's been four minutes of play.\n4:6 Comment: And he has shot three times already.\n4:7 Comment: And one of them.\n4:8 Comment: Benzema's.\n4:9 Comment: To be able to be a very clear goal.\n4:11 Comment: But they are playing inside the area.\n4:13 Comment: Casemiro shot.\n4:14 Comment: Lucas Vázquez shot.\n4:15 Comment: Benzema headed the ball.\n4:17 Comment: All this in four minutes.\n4:18 Comment: In other words, the difference with the first is abysmal.\n4:23 Comment: Kroos.\n4:23 Comment: Ramos.\n4:25 Comment: Casemiro.\n4:25 Comment: Real Madrid staging.\n4:27 Comment: Different from the first period.\n4:29 Comment: And a Valencia that is still processing those changes.\n4:32 Comment: And also the different way of approaching the game.\n4:36 Comment: Marcelo who applauds.\n4:39 Comment: Despite the error in that movement that was directed at him.\n4:42 Comment: We see Álvaro Arbeloa there.\n4:43 Comment: Living the game with intensity from the bench.\n4:49 Comment: It will be necessary to see if Zinedine Zidane considers it appropriate.\n4:54 Comment: No.\n4:55 Comment: Obviously what will be in your priorities is the team's performance.\n4:59 Comment: No.\n5:0 Comment: Not giving Arbeloa the option of saying goodbye to Real Madrid's offense.\n5:3 Comment: But I suppose the coach will handle that depending on the circumstances.\n5:8 Comment: I think he will handle it.\n5:9 Comment: And also, it's almost certainly up to Marcelo here to give him a little break too.\n5:14 Comment: Even if it's in 15 minutes.\n5:16 Comment: It does not matter.\n5:17 Comment: Because if he continues along these lines in Madrid, he will surely score some more goals.\n5:23 Comment: Varane.\n5:25 Comment: Danilo.\n5:29 Comment: It's going to whistle.\n5:30 Comment: The referee is missing.\n5:31 Comment: He ended up whistling.\n5:32 Comment: Foul at the end on Danilo.\n5:34 Comment: They already took out the whites.\n5:36 Comment: Ramos towards Marcelo.\n5:38 Comment: Benzema opens up on the left wing.\n5:41 Comment: Marcellus.\n5:42 Comment: Cristiano now placed as 9.\n5:44 Comment: Benzema's ball.\n5:45 Comment: Cristiano bordering on offside.\n5:47 Comment: And according to the assistant, not only bordering but also offside.\n5:52 Comment: The warm-up begins for Real Madrid players.\n5:54 Comment: None of them are Arbeloa.\n5:55 Comment: They are Isco, Gesé and Kovacic.\n5:59 Comment: It can also be very much in line with what José Antonio was indicating.\n6:2 Comment: That he still needs to extend the lead a little more.\n6:5 Comment: In the aspect of wanting to give some type of tribute at the game.\n6:8 Comment: Zidane some player.\n6:10 Comment: Javi fires at Rodrigo.\n6:12 Comment: How good the arrival from behind by Santimina.\n6:14 Comment: Santimina in the area.\n6:16 Comment: Varane that contains him.\n6:16 Comment: Santimina continues to the baseline.\n6:18 Comment: Rafael Varane has been blocking space for him.\n6:20 Comment: Santimina holds the ball well.\n6:22 Comment: He leans on Parejo.\n6:23 Comment: Even though...\n6:25 Comment: After contact there with Casemiro.\n6:27 Comment: He kept the ball.\n6:28 Comment: What an entry.\n6:29 Comment: What an entry by Casemiro.\n6:30 Comment: Very tough entrance from Casemiro.\n6:32 Comment: I think it also ends up slipping.\n6:34 Comment: And that makes it even more showy.\n6:37 Comment: A very ugly entry.\n6:39 Comment: Yellow cardboard.\n6:40 Comment: And this move could have had greater negative consequences for Real Madrid.\n6:44 Comment: Because Alcácer was alone here on the right wing.\n6:48 Comment: What happens is that the Valencia player has been delayed a little.\n6:53 Comment: I think he wanted to shoot.\n6:55 Comment: And the...\n6:55 Comment: More than looking to see if the partner was alone.\n6:58 Comment: But why if he gets the pass?\n7:0 Comment: Alcácer was ready to score.\n7:6 Comment: Dani Parejo places the ball.\n7:11 Comment: Ball like...\n7:13 Comment: We appreciated very focused.\n7:15 Comment: And the foul for Parejo.\n7:17 Comment: Parejo has already put several in there.\n7:20 Comment: Player with great touch on the ball.\n7:23 Comment: Kiko Casilla who...\n7:24 Comment: He has barely scored several.\n7:25 Comment: He has had work in the party.\n7:27 Comment: Because Valencia's arrivals have been resolved with shots outside.\n7:30 Comment: Waiting there for Parejo's ball.\n7:35 Comment: There goes the free kick.\n7:37 Comment: Box that stares.\n7:39 Comment: Because I had nothing to do.\n7:41 Comment: It hit the crossbar.\n7:42 Comment: Goal kick.\n7:44 Comment: He shot it magnificently.\n7:46 Comment: If the ball does not go to the crossbar.\n7:50 Comment: In other words, it goes towards the goal.\n7:51 Comment: And Casilla wouldn't have been able to do anything.\n7:53 Comment: But it has hit phenomenally.\n7:55 Comment: And he has done it.\n7:56 Comment: We see the great launch of Dani Parejo.\n7:58 Comment: About to be the first for Valencia.\n7:59 Comment: When FC Barcelona has already achieved its second goal.\n8:2 Comment: Luis Suarez.\n8:3 Comment: 2-0 for FC Barcelona.\n8:5 Comment: Against the Real Club Deportivo Español.\n8:7 Comment: Barça does not fail.\n8:8 Comment: Real Madrid does not fail.\n8:9 Comment: Atlético de Madrid has doubts.\n8:10 Comment: Benzema.\n8:11 Comment: Luke.\n8:12 Comment: doubles him.\n8:13 Comment: Entering from the right side.\n8:14 Comment: James.\n8:15 Comment: The ball for Benzema.\n8:16 Comment: Benzema, I think, understood that he had no finishing option.\n8:21 Comment: He didn't try to finish first.\n8:22 Comment: And I think so.\n8:23 Comment: I think that...\n8:25 Comment: The thing is that if he doesn't finish the ball, the solution would be very difficult.\n8:29 Comment: Today we are going to see it.\n8:31 Comment: Before this play I think I had a small chance to shoot.\n8:35 Comment: Casemiro.\n8:35 Comment: James.\n8:37 Comment: Enzo Perez.\n8:38 Comment: Which is working hard in its new central location.\n8:41 Comment: Real Madrid is leaving now.\n8:42 Comment: And Valencia comes out with troops.\n8:44 Comment: It's a 5 for 6.\n8:45 Comment: 5 attackers.\n8:46 Comment: 6 defenders.\n8:48 Comment: Internecting hug between Lucas Vázquez and Santi Mina.\n8:51 Comment: André Gómez has it.\n8:52 Comment: What a shame.\n8:53 Comment: What a stop.\n8:54 Comment: Shot by Kiko Casillas.\n8:55 Comment: And the fans who are calling for a foul on Lucas Vázquez.\n8:59 Comment: And I also think there was because he stayed hugging when he carried the ball.\n9:3 Comment: Valencia took out.\n9:4 Comment: A couple in the area.\n9:4 Comment: The ball for Rodrigo.\n9:5 Comment: Has.\n9:6 Comment: Hit Casemiro.\n9:7 Comment: Corner.\n9:8 Comment: And then Casillas made a save.\n9:12 Comment: The two goalkeepers.\n9:14 Comment: Alves has had much more work.\n9:15 Comment: Very well resolved.\n9:17 Comment: And Casillas until now had not been challenged.\n9:20 Comment: Demanded.\n9:23 Comment: And it has given a good measure.\n9:25 Comment: Of your level.\n9:27 Comment: Throw an even.\n9:28 Comment: The corner for Valencia.\n9:29 Comment: The Rodrigo jump.\n9:33 Comment: Enzo Pérez is going to play.\n9:38 Comment: He sends the ball to Portuguese André Gómez.\n9:41 Comment: André Gómez makes a change of pace to leave.\n9:43 Comment: Put the center.\n9:44 Comment: The ball looses.\n9:45 Comment: Rodrigo.\n9:45 Comment: Marcelo plays.\n9:46 Comment: Doesn't prevent the goal.\n9:47 Comment: Valencia scores.\n9:49 Comment: At 10 of the second half.\n9:51 Comment: André Gómez's intern.\n9:53 Comment: The ball that falls loose.\n9:55 Comment: On the front.\n9:55 Comment: And Rodrigo is hooked.\n9:57 Comment: A good finish.\n9:58 Comment: And despite Marcelo's efforts.\n10:0 Comment: Under the sticks.\n10:1 Comment: The ball ends up inside.\n10:3 Comment: 2-1.\n10:3 Comment: There is a match.\n10:4 Comment: And so much so that there is a party.\n10:5 Comment: Valencia goes from being lethargic.\n10:9 Comment: To make a goal play.\n10:12 Comment: And in two minutes he made two very clear scoring chances.\n10:15 Comment: And one of them has ended up inside the Real Madrid goal.\n10:18 Comment: Which means that Real Madrid.\n10:19 Comment: That had started well.\n10:20 Comment: Because the first minutes of the second half.\n10:22 Comment: Well, he created the chance for Benzema with his head.\n10:25 Comment: But he has shot two or three times.\n10:27 Comment: And now what he's going to do is make him have to be more alert.\n10:30 Comment: Because otherwise.\n10:31 Comment: Well, right now you are in a situation of risk and danger.\n10:34 Comment: André Gomez.\n10:35 Comment: We'll get to those reactions right away.\n10:37 Comment: Robert.\n10:37 Comment: The 2-0 that had given Real Madrid important calm.\n10:42 Comment: And to the Real Madrid fans.\n10:43 Comment: And now the situation changes.\n10:45 Comment: The truth is that the fans have reacted quickly.\n10:47 Comment: Cheering on the team.\n10:49 Comment: And from Valencia.\n10:49 Comment: Just before scoring the goal.\n10:50 Comment: Attack players had already begun to warm up.\n10:53 Comment: Like Piatti or Negredo.\n10:55 Comment: Marcellus.\n10:55 Comment: Lucas Vazquez.\n10:56 Comment: That starts enabled.\n10:57 Comment: Look at the assistant.\n10:58 Comment: But the action is correct.\n10:59 Comment: Waiting Christian.\n11:0 Comment: The ball that goes towards Cristiano.\n11:1 Comment: Gave Alves.\n11:4 Comment: Damage has been done.\n11:6 Comment: I think it was Enzo Pérez.\n11:8 Comment: Who was there in the race with Lucas Vázquez.\n11:10 Comment: The Argentine has already joined.\n11:12 Comment: Very good counterattack play by Real Madrid in this case.\n11:15 Comment: With Lucas Vázquez.\n11:17 Comment: It has arrived very well there.\n11:18 Comment: Center.\n11:19 Comment: Alves intercepted it perfectly.\n11:20 Comment: But Ronaldo was in goal.\n11:23 Comment: And in the back.\n11:24 Comment: They were too.\n11:25 Comment: Benzema waiting for the center.\n11:55 Comment: Probably the best goalkeepers in European football.\n11:59 Comment: I say as a general average.\n12:1 Comment: I'm not talking about individualities.\n12:2 Comment: Maybe they are in the Spanish league.\n12:4 Comment: But what Diego Alves is doing today.\n12:6 Comment: Regarding the assortment of stops.\n12:8 Comment: It's being truly outrageous.\n12:10 Comment: And reflections.\n12:11 Comment: Because to Benzema before the goal.\n12:13 Comment: He took a ball from Bocajarro.\n12:15 Comment: With hand.\n12:16 Comment: And it gives tremendous feelings of security.\n12:19 Comment: And now it just came out.\n12:20 Comment: And also that he has kept the ball.\n12:22 Comment: Which was difficult because of how close it was.\n12:25 Comment: Lucas Vazquez.\n12:26 Comment: And because of the power he has given to the shot as well.\n12:30 Comment: Diego Alves supporting Valencia.\n12:33 Comment: A Valencia that holds back.\n12:35 Comment: And now it is coming.\n12:36 Comment: And he is doing it correctly.\n12:37 Comment: After Rodrigo's goal.\n12:38 Comment: That is, the match.\n12:40 Comment: Little by little it is turning.\n12:41 Comment: It is changing.\n12:43 Comment: No and there are opportunities.\n12:45 Comment: Almost more so than the entire first part.\n12:49 Comment: Let's see.\n12:50 Comment: Marcellus.\n12:52 Comment: Casemiro.\n12:53 Comment: Casemiro and James.\n12:55 Comment: Towards Cristiano who is going to leave.\n12:56 Comment: And he can stand in front of the goalkeeper.\n12:58 Comment: Cristiano finishes.\n12:59 Comment: Goal.\n13:0 Comment: Cristiano Ronaldo brand.\n13:3 Comment: Which surgeon has appeared three times.\n13:5 Comment: And two have been goals.\n13:8 Comment: He faced Diego Alves.\n13:9 Comment: At speed it was no longer possible to stop the Portuguese.\n13:13 Comment: And this time Alves has been able to do little.\n13:16 Comment: The Real Madrid that he finds again.\n13:18 Comment: The cushion of the two goals away.\n13:20 Comment: Minute 13.\n13:21 Comment: Second part.\n13:21 Comment: 3-1.\n13:23 Comment: Yes, besides.\n13:24 Comment: I think Ronaldo has found the gap.\n13:28 Comment: Before, Lucas Vázquez had also found the gap.\n13:31 Comment: Because that's when Valencia loses the ball here in the midfield.\n13:34 Comment: Then he is encountering many difficulties.\n13:36 Comment: He is pulling the defensive line as far back.\n13:38 Comment: He was used to defending with all men.\n13:40 Comment: Now he is only defending with the defensive line.\n13:43 Comment: And that will make Real Madrid do better if they continue like this.\n13:46 Comment: I gave him many scoring chances.\n13:50 Comment: We see Cristiano's explosiveness.\n13:52 Comment: He chases him but he doesn't arrive.\n13:54 Comment: Barragán stops him.\n13:56 Comment: Diego Alves wins.\n13:59 Comment: And the ball goes over him.\n14:2 Comment: 3-1.\n14:4 Comment: The encounter that in this second part is exciting.\n14:7 Comment: By arrivals, by chances, by goals.\n14:9 Comment: I already told you that in the first we counted between the two goals.\n14:13 Comment: In addition to Real Madrid.\n14:14 Comment: A very clear opportunity for Valencia.\n14:16 Comment: I don't know, well, about five.\n14:17 Comment: And right now we have already passed that.\n14:22 Comment: The game went a little crazy.\n14:24 Comment: Something, Roberto, that coaches don't usually like.\n14:28 Comment: Especially the one who has control of the party.\n14:31 Comment: If the truth.\n14:32 Comment: Although it was clear that, for example, in the case of Cristiano Ronaldo's goal\n14:35 Comment: We saw plans there of the private box where Cristiano's mother was seen\n14:39 Comment: even making gestures like two more.\n14:41 Comment: It is clear that even though it is far away, the Pichichi is still at stake.\n14:46 Comment: No, no, this one doesn't give up anything.\n14:47 Comment: This one is clear.\n14:49 Comment: Marcelo recovers for Real Madrid.\n14:51 Comment: Marcelo doesn't come out of the dribble.\n14:53 Comment: And seemed...\n14:54 Comment: At one point I thought he had hurt himself.\n14:55 Comment: He gestured with his arm, but nothing more than an apology for losing the ball.\n14:58 Comment: Yes, apologizing to the teammate for not giving him the ball.\n15:2 Comment: Dani Parejo.\n15:4 Comment: Siqueira.\n15:8 Comment: Siqueira put on the brakes there to play with Javi Fuego.\n15:12 Comment: Dani Parejo.\n15:14 Comment: Even, Santimina.\n15:19 Comment: Siqueira, Santimina.\n15:22 Comment: The Bernabéu makes itself heard.\n15:24 Comment: But Valencia does not accuse him.\n15:26 Comment: Valencia now only looks up.\n15:27 Comment: He is much more brazen in attack.\n15:29 Comment: And obviously with the entry of André Gómez, Santimina.\n15:32 Comment: And with a very brilliant Couple.\n15:34 Comment: Every time doing better.\n15:35 Comment: Rodrigo loses.\n15:36 Comment: It fits even.\n15:37 Comment: Box.\n15:38 Comment: Who puts his hand in.\n15:39 Comment: Hit the stick.\n15:41 Comment: Corner kick.\n15:43 Comment: Well, goalie festival.\n15:45 Comment: I insist.\n15:46 Comment: What a show Diego Alves and Kiko Casilla are putting on.\n15:50 Comment: Parejo receives only inside the area.\n15:52 Comment: He takes the ball away.\n15:53 Comment: Momentarily.\n15:55 Comment: Danilo.\n15:56 Comment: Corner kick again.\n15:59 Comment: A new corner.\n16:1 Comment: When Real Madrid thinks that Valencia is already reduced.\n16:6 Comment: Valencia is found to be giant.\n16:8 Comment: No, and the proof is that both Casillas and Alves had not appeared as much in the first half.\n16:12 Comment: And these are already appearing a lot more.\n16:14 Comment: And Casillas has also made two extraordinary saves.\n16:18 Comment: The corner was very headed by Mustafi.\n16:21 Comment: Rodrigo goes to the jump.\n16:22 Comment: Ramos plays.\n16:23 Comment: And now Madrid.\n16:25 Comment: Real Madrid is deployed.\n16:26 Comment: It's a 4 for 3.\n16:27 Comment: Lucas Vazquez.\n16:28 Comment: Let's see if it arrives.\n16:29 Comment: I think he's not going to do it.\n16:31 Comment: But now Madrid had brought out more players on attack than Valencia had on defense.\n16:36 Comment: We see Parejo's shot with all the intention.\n16:39 Comment: And Casilla who diverts just enough.\n16:43 Comment: Couple that has two Cassis, right?\n16:47 Comment: It has a crossbar and a stick.\n16:48 Comment: Yeah.\n16:49 Comment: A stick.\n16:50 Comment: A pair.\n16:53 Comment: André Gomez.\n16:54 Comment: FC Barcelona is also finishing its match 3-0 against Espanyol.\n17:2 Comment: A new goal from Luis Suárez.\n17:4 Comment: It seems that this principle of action-reaction physics applies between Cristiano Ronaldo and Luis Suárez.\n17:10 Comment: One also marks the other in that beautiful dispute they have for an individual title.\n17:15 Comment: In that fight, obviously, their teams also grow.\n17:19 Comment: Not just them.\n17:19 Comment: But it seems that they are telling Suárez.\n17:21 Comment: Hey, Ronaldo scored a goal, right?\n17:23 Comment: So that he can put it in too.\n17:24 Comment: With the ball Enzo Pérez towards Javi Fuego.\n17:29 Comment: We will look for some minimum respite in the game.\n17:33 Comment: Difficult in this second half to try to shed a little light on the action of Real Madrid's second goal.\n17:39 Comment: André Gomez.\n17:41 Comment: Rodrigo.\n17:42 Comment: Santimina.\n17:44 Comment: Back so Javi Fuego can touch the ball.\n17:47 Comment: André Gómez again.\n17:48 Comment: Kroos puts his leg in.\n17:48 Comment: Touch.\n17:49 Comment: But the ball falls to Cáceres.\n17:50 Comment: At the end comes that great ball from Lucas Vázquez.\n17:56 Comment: Enzo Pérez and Siqueira.\n17:59 Comment: Real Madrid has already prepared the first change.\n18:2 Comment: It will be Kovacic's entry.\n18:3 Comment: And he goes out to warm up Arbeloa.\n18:6 Comment: Arbeloa who generates applause in the stands when he runs down the sideline.\n18:10 Comment: Kovacic who will be the first to join the game at Real Madrid.\n18:13 Comment: Center.\n18:14 Comment: I think with the ball out.\n18:15 Comment: The assistant says no.\n18:18 Comment: In that internship is Paco Alcácer's baseline.\n18:22 Comment: Benzema.\n18:24 Comment: Benzema, Marcelo and Escodran.\n18:26 Comment: Mustafi.\n18:27 Comment: The ball for the Valencia player.\n18:29 Comment: André Gomez.\n18:30 Comment: And Santimina is unraveling Real Madrid.\n18:32 Comment: And it seems that the party is beginning to break down on both sides.\n18:36 Comment: Because now Valencia, for example, has five men in the Madrid area.\n18:40 Comment: André Gómez leaves.\n18:42 Comment: And five others in his field.\n18:44 Comment: And Real Madrid is the same.\n18:45 Comment: It's starting to leave men\n18:47 Comment: on the attack and cutting the field.\n18:50 Comment: Let's see the image of Real Madrid's second goal.\n18:57 Comment: There we see that magnifying glass that clarifies the detail in which we can see that Cancelo\n19:2 Comment: He sends the ball towards Karim Benzema.\n19:5 Comment: But of course, the key to this play was just the previous pass.\n19:8 Comment: The start of the action in the center from Cristiano towards Benzema.\n19:11 Comment: We haven't been able to get out there.\n19:13 Comment: We have not been able to get out of that doubt about the origin of the play.\n19:16 Comment: It is clear that the play he gives us, the one who sees it perfectly is the referee,\n19:21 Comment: which is the one responsible for the goal before the Liniers flag was raised.\n19:26 Comment: While we were watching that play, telling the change in Real Madrid,\n19:32 Comment: Karim Benzema has left so that Mateo Kovacic can enter the field of play.\n19:36 Comment: Which means that right now James has advanced his position several meters.\n19:40 Comment: And Ronaldo has changed too.\n19:46 Comment: Kovacic on the pitch.\n19:49 Comment: Croatian footballer James now much closer to the area.\n19:54 Comment: Cristiano who is also going to be much closer to the goal.\n19:57 Comment: Already in a defined function.\n19:59 Comment: Although it is starting to be quite common for José Antonio Camacho to see Cristiano as 9.\n20:4 Comment: Yes Yes.\n20:5 Comment: Well, he's a 9.\n20:7 Comment: The thing is that he likes to start from the wing, usually on the left.\n20:11 Comment: Or a little less from the right.\n20:14 Comment: Well, because his path is towards the goal.\n20:16 Comment: Precisely if they center from the right wing he will look for the goal in a straight line.\n20:21 Comment: And if not, he has the ball.\n20:22 Comment: He really likes to heel left to the center to hit the goal.\n20:28 Comment: Dani Parejo.\n20:30 Comment: 20 minutes of the second half.\n20:33 Comment: Real Madrid is winning 3-1 against Valencia.\n20:36 Comment: Kovacic took the ball by opening his arms.\n20:39 Comment: Alcácer complained.\n20:40 Comment: Kovacic is fresh and tried to do everything individually until he finished.\n20:46 Comment: And he is losing.\n20:47 Comment: It is clear that Zinedine has also seen that Valencia is getting closer to the edge of the area.\n20:53 Comment: More to the Madrid area.\n20:55 Comment: And he may have wanted to bring Kovacic out there to somehow counteract Valencia's midfield.\n21:5 Comment: Box with the ball.\n21:7 Comment: He serves with his hand and does it towards Marcelo.\n21:11 Comment: Cross.\n21:14 Comment: Marcelo and Casemiro.\n21:19 Comment: Kovacic offered.\n21:22 Comment: Kovacic, Varane, Danilo play.\n21:27 Comment: Lúquer Vázquez.\n21:30 Comment: Lúquer Vázquez and Casemiro.\n21:34 Comment: Casemiro, I don't know whether to use the word irreplaceable because in the end there is practically no one irreplaceable.\n21:42 Comment: But a key pillar right now at Real Madrid.\n21:44 Comment: How has the season changed for this footballer?\n21:46 Comment: Yes, just as much as Lucas Vázquez.\n21:48 Comment: In other words, they are footballers who I believe have earned it in training, they have earned it later on the playing fields.\n21:53 Comment: And well, it is a very clear reference.\n21:56 Comment: Zidane started with Cross there in front of the defense.\n21:59 Comment: But I think Casemiro liked it more or convinced Casemiro more because he remains much more static.\n22:6 Comment: It makes much more reference for the center backs.\n22:9 Comment: And then Cross also gives him the possibility of being able to reach a little further, to have more mobility.\n22:14 Comment: And that has been what has convinced him.\n22:18 Comment: Marcelo James.\n22:21 Comment: James moving horizontally until he breaks away from the ball to play with Kovacic.\n22:26 Comment: Christian offside.\n22:29 Comment: Forward Cristiano Ronaldo who questions the assistant's decision there.\n22:38 Comment: And there are doubts left seeing the moment in which the ball leaves the Real Madrid player's feet.\n22:44 Comment: Lots of doubts.\n22:47 Comment: Mustafi.\n22:49 Comment: Dani Parejo.\n22:54 Comment: Andre Gomes plays.\n22:56 Comment: He sent the ball to the side where Barragán played.\n22:59 Comment: Rodrigo.\n23:5 Comment: James. Danilo.\n23:9 Comment: Luka Vazquez.\n23:11 Comment: Lucas Vázquez found a space there to get between the Valencia midfielders.\n23:19 Comment: He was brought down in a foul.\n23:21 Comment: And there is also Roberto Cartulina.\n23:23 Comment: If I'm wrong, it was Javi Fuego who committed the foul.\n23:26 Comment: If it had been Javi Fuego, he had, well, he had already completed a cycle of nine yellow cards.\n23:30 Comment: Therefore, this would be equivalent to missing the last League match.\n23:34 Comment: It would be, therefore, practically the end of this match, the end of the season for the Valencia midfielder.\n23:39 Comment: And, by the way, in Vestalla against Real Sociedad.\n23:41 Comment: Remember that Real Madrid played its last league game.\n23:44 Comment: Matches, the distribution is not yet defined.\n23:47 Comment: But the last league match will be in Riazor against Deportivo de La Coruña.\n23:54 Comment: Ramos. Kroos.\n23:56 Comment: Except error.\n23:58 Comment: The panorama right now remains the same.\n24:0 Comment: That is, FC Barcelona with its game on track.\n24:3 Comment: Atlético de Madrid is currently tied with Levante in the Ciudad de Valencia.\n24:7 Comment: We are experiencing Real Madrid live.\n24:9 Comment: Beating Valencia here at the Santiago Bernabéu.\n24:13 Comment: That is to say, that right now would put Atlético de Madrid in the fight for the title.\n24:24 Comment: It would be with 86 points.\n24:26 Comment: I would place Real Madrid with 87 ahead of the rojiblancos.\n24:30 Comment: And it would keep FC Barcelona the leader with 88.\n24:36 Comment: It demands a bass drum that…\n24:39 Comment: First you let yourself be used to do well.\n24:42 Comment: D end of the second tie…\n24:44 Comment: Melo…\n24:46 Comment: From plastic to N dari the Ah profession the Maduro,\n24:49 Comment: and Nardi, the fanatic referee…\n24:51 Comment: Messi in Valencia laol…\n24:54 Comment: Nardi pleased me.\n24:56 Comment: inter\n25:4 Comment: Quite a few.\n25:6 Comment: Javi Fuego, Dani Parejo\n25:8 Comment: Rodrigo\n25:11 Comment: Parejo and Santi Mina\n25:15 Comment: Siqueira waiting in the band\n25:17 Comment: André Gómez sees him playing first\n25:19 Comment: Guillermo and Siqueira\n25:20 Comment: He didn't want to center but he had up to three teammates in the area\n25:24 Comment: Andre Gomez\n25:25 Comment: Valencia also now arrives with many players\n25:27 Comment: Right now\n25:28 Comment: In front of the ball\n25:31 Comment: There are six players, seven\n25:33 Comment: And well this\n25:35 Comment: It makes Real Madrid when they rebound the ball\n25:37 Comment: They may have a greater counterattack but Valencia\n25:39 Comment: In the second part he is having\n25:41 Comment: Control of the match\n25:44 Comment: Without any problem\n25:46 Comment: What happens is that Madrid every time they go out\n25:47 Comment: It is to be able to score a goal\n25:48 Comment: Javi Fuego\n25:52 Comment: Back in the band\n25:54 Comment: Siqueira\n25:54 Comment: The remote almost to Bocajarro\n25:57 Comment: Alcácer against Casilla\n25:59 Comment: Another save from Kiko Casilla\n26:2 Comment: Another chance for Valencia\n26:3 Comment: Zidane already has the second change prepared\n26:7 Comment: It is the entrance of Gese\n26:8 Comment: I take Valencia short\n26:10 Comment: Dani Parejo heads Sergio Ramos\n26:12 Comment: Luka Arbaz's speed\n26:14 Comment: Which is insufficient given the advantage that Barragán has\n26:16 Comment: Barragán who plays with Mustafi\n26:17 Comment: Mustafi rehearsing the shot\n26:19 Comment: Casilla plays in two beats\n26:21 Comment: I catch the ball\n26:22 Comment: The game I know that I insist to the coaches\n26:25 Comment: The fans of both teams may not like it either.\n26:28 Comment: But for the show\n26:29 Comment: It's beautiful in the second part\n26:31 Comment: And both Valencia and\n26:32 Comment: What he wants is for Valencia to feel good\n26:33 Comment: He wants to have fun, score a goal\n26:35 Comment: And create chances and have the ball\n26:37 Comment: Real Madrid, well, I think they already want\n26:39 Comment: Let the game end because\n26:41 Comment: You already know that you are 3-1\n26:43 Comment: And after qualifying for the final\n26:45 Comment: Not from the Champions League either.\n26:47 Comment: Right now with this result\n26:49 Comment: Wants many demands\n26:51 Comment: He is not interested in many demands\n26:53 Comment: So now he's going to make another change.\n26:55 Comment: Surely he is going to get James out\n26:57 Comment: And it will give you a little more speed\n26:59 Comment: Up to the team because\n27:1 Comment: Well it's a little quiet\n27:3 Comment: The team right now\n27:3 Comment: Casemiro\n27:6 Comment: Danilo\n27:8 Comment: Forcing the machine to get to the ball\n27:11 Comment: He gets it, he stands out\n27:12 Comment: Lucas Márquez plays with Casemiro\n27:14 Comment: Lucas Márquez already at the height of the baseline\n27:16 Comment: He has gone very decisively there\n27:18 Comment: The Valencia defender\n27:20 Comment: Attacking the ball Enzo Pérez\n27:22 Comment: Corner kick\n27:24 Comment: First he is going to make the change at Real Madrid\n27:27 Comment: The second change you make\n27:28 Comment: Zidane\n27:29 Comment: Although right now he has problems\n27:33 Comment: One of those players\n27:33 Comment: Maybe they wait a little\n27:36 Comment: In fact, Cristiano is indicating that they have not yet made the change\n27:38 Comment: It is indicating that it would be James\n27:40 Comment: that comes to make the change\n27:41 Comment: But Cristiano is getting desperate and telling them no\n27:43 Comment: Don't do it because you still don't know\n27:45 Comment: If it is going to be possible to recover\n27:47 Comment: Zidane is also saying to wait a moment\n27:48 Comment: Lucas Vazquez\n27:50 Comment: The public address system has gone ahead\n27:52 Comment: I think Enzo Pérez's entry to clear\n27:55 Comment: I don't know if it is a direct impact on the tibia\n27:57 Comment: Enzo Pérez is going very strong, he goes to the ball\n27:59 Comment: But it goes very strong\n28:0 Comment: Yes, it may have hit him\n28:1 Comment: Lucas Vazquez\n28:3 Comment: Knee\n28:4 Comment: Yes Yes\n28:4 Comment: With that gesture of not being at all comfortable\n28:9 Comment: Feel a problem there\n28:11 Comment: in the joint\n28:13 Comment: The cleats can now be attached\n28:15 Comment: Because the field is with water\n28:17 Comment: It's slippery\n28:18 Comment: It seems to me that it is nothing\n28:20 Comment: Is incorporated\n28:22 Comment: There is the play\n28:23 Comment: The ankle, the knee\n28:26 Comment: Yes, yes, we will see it there\n28:29 Comment: There\n28:29 Comment: It's that it leverages\n28:31 Comment: With the extended leg, he levers it inwards.\n28:33 Comment: And the external ligament seems to\n28:35 Comment: That suffers\n28:37 Comment: Well wait, they're going to take the corner\n28:39 Comment: And they are all here on the bench\n28:41 Comment: Now they are joining\n28:44 Comment: Right now in inferiority\n28:46 Comment: Kroos corner swings\n28:48 Comment: Sergio Ramos\n28:49 Comment: Santi Mina plays the ball\n28:53 Comment: Alcacer\n28:54 Comment: Alcácer who decides to stop\n28:56 Comment: Spin\n28:57 Comment: There is a lack\n28:58 Comment: The Real Madrid players are there for the counter\n29:1 Comment: And while Roberto\n29:2 Comment: What about Lucas Vázquez?\n29:3 Comment: Well, Lucas who runs along the side\n29:5 Comment: Towards the dividing line\n29:6 Comment: It seems that he will be able to enter\n29:8 Comment: Without any problem\n29:9 Comment: In fact, the referee indicates that\n29:10 Comment: Join the game\n29:12 Comment: Will Zidane be able to make the change he had in mind\n29:14 Comment: What was it like to release James?\n29:16 Comment: For Gese to enter\n29:17 Comment: Well, it's hard Lucas Vázquez\n29:19 Comment: Because seen the repetition\n29:21 Comment: The action was dangerous\n29:22 Comment: Jose Antonio\n29:22 Comment: Yes, yes, let's see\n29:24 Comment: Anyway\n29:24 Comment: There are still minutes\n29:26 Comment: And if it gets a little cold\n29:29 Comment: It may be that\n29:30 Comment: Now\n29:31 Comment: Well, the dribble\n29:32 Comment: Santi Mina has left\n29:33 Comment: The ball inside the area\n29:35 Comment: Santi Mina back\n29:36 Comment: to limbo\n29:37 Comment: Send the ball\n29:38 Comment: Andre Gomez\n29:39 Comment: It is creating you\n29:41 Comment: many occasions\n29:43 Comment: The balance to Real Madrid\n29:44 Comment: Yes, yes, this one is clear too\n29:46 Comment: André Gómez has had there\n29:48 Comment: To be able to score a goal\n29:48 Comment: And let's see\n29:50 Comment: Lucas Vazquez\n29:52 Comment: Yeah\n29:52 Comment: If somehow\n29:54 Comment: They won't have to change it\n29:57 Comment: Although\n29:57 Comment: Right now it will be hot\n29:58 Comment: Yeah it's a little crazy\n30:0 Comment: About the changes\n30:1 Comment: Because they had brought out again\n30:2 Comment: The 10th of Gese\n30:3 Comment: Finally, who do they remove?\n30:5 Comment: It's Lucas Vázquez\n30:6 Comment: So that\n30:7 Comment: Sorry\n30:7 Comment: James 10\n30:8 Comment: In the end he leaves\n30:10 Comment: It's Lucas Vázquez\n30:11 Comment: For Gese to enter\n30:12 Comment: Lucas Vazquez\n30:12 Comment: that I eat well\n30:13 Comment: you listen\n30:14 Comment: It goes very, very flat\n30:15 Comment: Well, I believe\n30:16 Comment: that the change was\n30:17 Comment: Was going to be\n30:18 Comment: James\n30:19 Comment: And then again\n30:21 Comment: How it was incorporated\n30:22 Comment: Well\n30:23 Comment: It seemed like they were going to do\n30:24 Comment: The change again\n30:25 Comment: But I think that\n30:26 Comment: Lucas Vázquez said\n30:27 Comment: Careful\n30:27 Comment: that I am touched\n30:28 Comment: And then\n30:30 Comment: He made the change well\n30:31 Comment: in rectifying\n30:32 Comment: Thank you\n30:33 Comment: We see it\n30:37 Comment: How to make gestures\n30:38 Comment: Of\n30:38 Comment: He does not like\n30:40 Comment: Valuation pending\n30:42 Comment: Evidently\n30:43 Comment: It just happened\n30:44 Comment: The situation\n30:45 Comment: Physics by Lucas Vázquez\n30:47 Comment: with that problem\n30:48 Comment: In the knee\n30:48 Comment: Left\n30:50 Comment: After that throw\n30:51 Comment: With Enzo Pérez\n30:51 Comment: And now\n30:52 Comment: Ice\n30:53 Comment: A lot of ice\n30:54 Comment: Rafinha what has he done\n30:56 Comment: Fourth\n30:56 Comment: For FC Barcelona\n30:58 Comment: What does it say now?\n31:0 Comment: clearly earth\n31:1 Comment: In the middle\n31:1 Comment: What is taking\n31:2 Comment: He\n31:3 Comment: \n31:33 Comment: And the Valencia that has already been in 25, in 26, in 29.\n31:38 Comment: He has scoring chances.\n31:40 Comment: And also playing well.\n31:44 Comment: Mustafi.\n31:47 Comment: Dani Parejo.\n31:50 Comment: André Gomez.\n31:52 Comment: Javi Fuego.\n31:57 Comment: Move the ball to the left side so that it comes into contact with the ball.\n32:1 Comment: Siqueira.\n32:2 Comment: Santi Mina.\n32:3 Comment: Rodrigo associating with Santi Mina.\n32:6 Comment: Again Santi Mina.\n32:7 Comment: Center of the former Celta.\n32:9 Comment: Varane's header.\n32:11 Comment: Javi Fuego with André Gómez.\n32:14 Comment: Equal.\n32:15 Comment: Valencia is very daring.\n32:17 Comment: Continue doing your thing on the left side.\n32:19 Comment: A couple of breaks.\n32:21 Comment: And the center shot.\n32:23 Comment: What did Rodrigo put in?\n32:24 Comment: Cleared by Casilla.\n32:27 Comment: All those applause that was heard was not for Valencia's attacking play.\n32:30 Comment: It was because Arbelo had been called to the bench for the championship to take place.\n32:33 Comment: So that he enters the field of play.\n32:35 Comment: Well, Arbeloa who, due to his conditions, can play as a right or left back.\n32:40 Comment: Valencia's entire game is going on the left side.\n32:43 Comment: If that is the change that Zidane is going to make.\n32:45 Comment: Arbeloa's farewell is going to be doing his part.\n32:48 Comment: Because that is where Valencia is being stronger.\n32:51 Comment: Yes, good.\n32:51 Comment: But he is an experienced defender.\n32:53 Comment: And also very good defense.\n32:55 Comment: And there wouldn't be any problem.\n33:0 Comment: Applause.\n33:1 Comment: Unanimous in the San Francisco stands.\n33:3 Comment: Santiago Bernabeu.\n33:5 Comment: It has a certain flavor of homage.\n33:7 Comment: It is a farewell.\n33:9 Comment: In that sector of the stands where Roberto is now deployed.\n33:11 Comment: A huge t-shirt.\n33:13 Comment: With the name and number of Álvaro Arbeloa.\n33:16 Comment: First the center.\n33:17 Comment: Barragán's ball.\n33:19 Comment: Looking for Cáceres.\n33:20 Comment: Throw-in\n33:21 Comment: Zidane who still asked his team for a little tension before the tribute.\n33:24 Comment: Well, the change is one of the important ones.\n33:26 Comment: Because none other than Cristiano is leaving so that Arbeloa can enter.\n33:30 Comment: Cristiano Ronaldo.\n33:32 Comment: Something I understand.\n33:33 Comment: Agreed.\n33:35 Comment: Spoken.\n33:38 Comment: And also very symbolic.\n33:42 Comment: Very gentlemanly of Cristiano.\n33:46 Comment: To tell him that somehow the applause is now for Arbeloa, not for him.\n33:54 Comment: Well, I don't know if he's gone.\n33:57 Comment: It's because there will still be some small problem.\n33:59 Comment: Jesus in the area.\n34:1 Comment: Jesus looking back.\n34:2 Comment: Kovacic arrives.\n34:3 Comment: The control.\n34:3 Comment: Long.\n34:4 Comment: Long by Kovacic.\n34:5 Comment: That allows Mustafi to leave for Diego Alves.\n34:8 Comment: Very good, Gesé.\n34:8 Comment: He left a very good ball.\n34:10 Comment: And I think that James has not dared to shoot directly.\n34:13 Comment: And he wanted to control it.\n34:14 Comment: But I think he was already tired.\n34:17 Comment: The ball that will now fall into the hands of Kiko Casilla.\n34:22 Comment: And Madrid is rectifying tactically.\n34:24 Comment: Because I think that Arbeloa is telling Danilo to take the right wing.\n34:29 Comment: That is, as an attacker.\n34:31 Comment: And he as a side.\n34:33 Comment: And he right.\n34:35 Comment: After Lucas Vázquez's injury.\n34:38 Comment: Real Madrid recomposes that lane.\n34:40 Comment: James, Gesé, Kovacic.\n34:43 Comment: They recover Javi Fuego for Valencia.\n34:46 Comment: Rodrigo.\n34:47 Comment: Excellent dribbling.\n34:48 Comment: The second was left over.\n34:49 Comment: Arbeloa was waiting for him.\n34:50 Comment: But Valencia is fortunate.\n34:51 Comment: The ball falls to Cácer.\n34:52 Comment: The Santimina center.\n34:54 Comment: Another for where.\n34:56 Comment: Box.\n34:57 Comment: To Bocajarro.\n34:58 Comment: Rodrigo had the opportunity there to make it 3-2.\n35:1 Comment: Corner.\n35:3 Comment: Keylor Navas is not at Real Madrid today.\n35:6 Comment: Kiko Casilla has had very few options this season.\n35:10 Comment: To demonstrate its conditions.\n35:13 Comment: Real Madrid's early elimination with penalty contributed to this.\n35:17 Comment: Well, he is being the man of the match.\n35:21 Comment: Cristiano's two goals.\n35:22 Comment: But Casilla has made a repertoire of stops.\n35:25 Comment: It's doing right now.\n35:26 Comment: Once again Valencia plays short.\n35:28 Comment: Something he has done repeatedly.\n35:30 Comment: And it has worked for André Gómez.\n35:31 Comment: He is alone to rehearse the shot.\n35:33 Comment: Goal.\n35:33 Comment: It doesn't stop anyone.\n35:34 Comment: That's unstoppable.\n35:35 Comment: What a shot by André Gómez.\n35:37 Comment: He had all the time in the world to think, calibrate, measure, place, locate.\n35:42 Comment: And in the 36th that will be fulfilled in the second part.\n35:46 Comment: Valencia makes it 3-2.\n35:48 Comment: Great goal André Gómez.\n35:50 Comment: But hey, also very deserved.\n35:52 Comment: Because it is coming.\n35:53 Comment: The thing is that we have counted here the 25th, the 26th, the 29th, the 34th, the 35th.\n35:58 Comment: Where it was a goal.\n35:59 Comment: Where Casillas has taken several chances.\n36:1 Comment: And well, you have to wake up.\n36:2 Comment: But hey, you have to wake up.\n36:3 Comment: Because there are practically 10 minutes left.\n36:5 Comment: But Valencia is being very good.\n36:9 Comment: As we have been saying throughout the second half of the game.\n36:13 Comment: Javi Fuego intercepts Arbeloa.\n36:16 Comment: Who plays with Danilo.\n36:17 Comment: The deep ball for Gesé's career.\n36:20 Comment: The speed of the Canary who scores a center.\n36:23 Comment: That it was a good center if there was a finisher there.\n36:26 Comment: But that finisher did not exist.\n36:28 Comment: They were more off the hook.\n36:29 Comment: Kovacic and James.\n36:31 Comment: And besides, Valencia doesn't...\n36:32 Comment: He doesn't want to defend.\n36:33 Comment: What Valencia wants is to have the ball and attack.\n36:35 Comment: Because he is finding himself.\n36:37 Comment: He is feeling comfortable.\n36:38 Comment: Because he is arriving many times in the Madrid area with danger.\n36:42 Comment: And since he doesn't care if they score another goal or not.\n36:45 Comment: Well, what they want is to score the goal.\n36:46 Comment: Anyway, José Antonio.\n36:47 Comment: What we are seeing from Valencia probably sums up what Valencia's season is all about.\n36:52 Comment: A team that is a great squad.\n36:55 Comment: But it hasn't paid off.\n36:56 Comment: Exactly.\n36:57 Comment: And if you see it, what a difference there is.\n36:59 Comment: From the first part to the second.\n37:1 Comment: Well, it's also very big.\n37:3 Comment: I mean, since...\n37:4 Comment: At first a little shrunken.\n37:7 Comment: Madrid with a lot of solvency arriving.\n37:9 Comment: And in the second half Valencia came out and took control of the game.\n37:14 Comment: The 37 minutes we have been playing.\n37:18 Comment: The Valencia that has put play and chances.\n37:22 Comment: But it didn't reach the goals.\n37:23 Comment: This second goal obviously puts fear into Real Madrid's body.\n37:27 Comment: Because Valencia also continues to do the same.\n37:29 Comment: The limit still applies.\n37:30 Comment: Keep applying the same plan.\n37:32 Comment: Have the courage and play it with great discretion.\n37:34 Comment: Barragan.\n37:35 Comment: Barragán who has played with Rodrigo.\n37:38 Comment: Rodrigo falls.\n37:39 Comment: There has been contact with James.\n37:41 Comment: The assistant believes that not enough to call a foul.\n37:44 Comment: This is also how the referee sees it.\n37:46 Comment: And also, as you have said, it is to be a little afraid.\n37:50 Comment: Because Valencia, I repeat, will have nothing to lose.\n37:54 Comment: He's going to be there playing and red card someone.\n37:58 Comment: Direct red to Rodrigo for speaking.\n38:0 Comment: I think he said something to her afterwards.\n38:2 Comment: In the previous play in which there was contact with a Real Madrid player.\n38:5 Comment: Rodrigo said something to the assistant.\n38:7 Comment: Roberto direct red.\n38:9 Comment: As incredulous as the entire stadium, as Rodrigo has been right now.\n38:13 Comment: Having seen that red card from the Valencia bench.\n38:15 Comment: Also asking for explanations online.\n38:18 Comment: And the only thing, the truth is that there will be no going back on the part of the referee.\n38:22 Comment: The only explanation would be that.\n38:24 Comment: A comment out of place, out of tone.\n38:27 Comment: Which has caused the expulsion of the aubrid.\n38:29 Comment: The expulsion of the author of Valencia's first goal in this match.\n38:32 Comment: And Zinedine who is taking the opportunity to talk to Gesey.\n38:35 Comment: To talk to the players.\n38:37 Comment: To convey to them that logically they should be worried.\n38:40 Comment: Because he is seeing that Valencia is going up.\n38:43 Comment: And Real Madrid is going down.\n38:45 Comment: And for Real Madrid it is now very difficult for them to reach the goal.\n38:49 Comment: Although Valencia is left with one less.\n38:51 Comment: He is going to continue playing the same.\n38:53 Comment: Man, there will always be a counterattack.\n38:55 Comment: But now Cristiano is not there.\n38:57 Comment: Bale is not there.\n38:58 Comment: It is not a very fast counterattack.\n39:0 Comment: Even if Gesey is there.\n39:2 Comment: But logically, you can have a bad time in these 7 or 8 minutes that you may have left.\n39:8 Comment: To the championship for them here.\n39:10 Comment: In this interval, FC Barcelona has already achieved its fifth goal.\n39:14 Comment: Valencia with one less.\n39:16 Comment: And in the minutes we will have to wait to see how David Fernández Borbalán reflects it.\n39:19 Comment: What we understand, we can almost assure, has been an insult.\n39:24 Comment: Any comments.\n39:25 Comment: And that has generated that reaction from the assistant.\n39:27 Comment: Warning the referee to send off Rodrigo Kroos.\n39:31 Comment: Yes, because due to game action it has not been.\n39:33 Comment: It's clear.\n39:34 Comment: That said, he does his team a disservice.\n39:37 Comment: Which was when I was doing it best.\n39:39 Comment: Sometimes it is true that it is difficult to control the pulse, the emotions on the playing field.\n39:45 Comment: Well, as we said, we will have to wait for how the referee reflects it.\n39:49 Comment: And Valencia is going to bring out another attacker.\n39:51 Comment: Marcelo towards Kovacic.\n39:53 Comment: Enzo Pérez who has handled himself.\n39:57 Comment: More than worthy as a central defender throughout the entire second period.\n40:1 Comment: He didn't let him do anything.\n40:2 Comment: And that change comes to the Croatian.\n40:4 Comment: It is Pablo Piatti who enters the field of play.\n40:7 Comment: Because of precisely who you were talking about.\n40:9 Comment: If I'm not mistaken, the number they are putting out is that of Enzo Pérez.\n40:12 Comment: So he leaves.\n40:14 Comment: The play field.\n40:15 Comment: The first midfielder, then center back in today's game.\n40:18 Comment: Let's see how it is composed.\n40:20 Comment: Because I think it's going to take risks.\n40:22 Comment: He's going to leave a line of three there.\n40:25 Comment: Or I do not know.\n40:26 Comment: Or Javi Fuego is going to get a little behind.\n40:28 Comment: I don't think even Javi Fuego knows, right?\n40:30 Comment: Which is the one who is trying.\n40:31 Comment: Nobody knows, not right now.\n40:33 Comment: He was asking Allestarán for explanations.\n40:36 Comment: Piatti has gone left.\n40:38 Comment: And I wanted to leave you another detail.\n40:40 Comment: Anyway, Sergio Ramos who came out today as captain.\n40:43 Comment: He has given his bracelet to Álvaro Arbeloa.\n40:45 Comment: Which is who is playing right now with the captain's armband.\n40:48 Comment: It's true, yes.\n40:49 Comment: Ramos.\n40:51 Comment: Very good detail by Sergio Ramos.\n40:53 Comment: Forty-one of the match.\n40:55 Comment: The ball for Arbeloa.\n40:57 Comment: Varane.\n41:1 Comment: Real Madrid has apparently had the game at its mercy on several occasions.\n41:6 Comment: And Valencia has been able to resurrect several times.\n41:9 Comment: Kroos.\n41:11 Comment: How well the German who sends the ball to Arbeloa did there.\n41:15 Comment: Arbeloa, let's see what he decides.\n41:17 Comment: Arbeloa trying to dribble.\n41:19 Comment: Kovacic.\n41:21 Comment: The ball behind.\n41:22 Comment: Hannibal's auction.\n41:24 Comment: Real Madrid scores after Álvaro Arbeloa's play.\n41:28 Comment: But the goal is not going to go up on the scoreboard.\n41:30 Comment: Ah, that's why I say.\n41:31 Comment: The thing is, all the players are standing there protesting.\n41:33 Comment: And the referee gave it as a goal.\n41:37 Comment: He made a strange gesture.\n41:38 Comment: He confused everyone because he gave it as a goal.\n41:40 Comment: The assistant did not raise the flag.\n41:42 Comment: And the truth is that in the end I have something left.\n41:43 Comment: We don't know what exactly happened.\n41:44 Comment: What does it indicate?\n41:46 Comment: No, we don't know.\n41:47 Comment: The referee considers it as normal.\n41:49 Comment: But we don't know if he has called a foul there before.\n41:52 Comment: From Kovacic.\n41:53 Comment: To the Valencia defender.\n41:55 Comment: Which is the only thing that could have whistled.\n41:58 Comment: Dani Parejo.\n42:1 Comment: The Bernabéu stands make themselves heard with a whistle.\n42:4 Comment: I understand that to put pressure on Valencia.\n42:7 Comment: A Valencia that remains shameless.\n42:9 Comment: That is still brilliant despite having one less.\n42:11 Comment: Santi Mina putting together a second part to frame.\n42:14 Comment: Santi Mina.\n42:15 Comment: Yeah.\n42:16 Comment: The Valencia players.\n42:17 Comment: Come on.\n42:18 Comment: The second part has been very good.\n42:20 Comment: Very busy.\n42:21 Comment: With a lot of scoring opportunities.\n42:22 Comment: Casillas has made great interventions.\n42:24 Comment: And the game, come on, Valencia dominated.\n42:26 Comment: Well, on rare occasions when Madrid has made a good counterattack.\n42:29 Comment: Andres Gomez.\n42:30 Comment: The dribble against Arbeloa.\n42:31 Comment: Andrés Gómez continues.\n42:32 Comment: Arbeloa ends up putting his right leg in for a corner.\n42:34 Comment: And I wouldn't still be calm, huh.\n42:36 Comment: Being a Madrid player.\n42:37 Comment: Being citerin.\n42:38 Comment: Would not be.\n42:39 Comment: The foul indicated by the referee.\n42:40 Comment: That as José Antonio Camacho pointed out.\n42:41 Comment: Kovacic commits by putting his butt in there to make himself.\n42:42 Comment: And with the position.\n42:43 Comment: And he scores the goal.\n42:44 Comment: And the goal.\n42:53 Comment: There it is huh.\n42:54 Comment: The corner kick was taken.\n42:57 Comment: Kiko Casillas has the ball.\n42:58 Comment: Minute 43.\n43:7 Comment: There we see the origin of the play for Real Madrid's second goal.\n43:10 Comment: In fact, as expected, Benzema was offside.\n43:15 Comment: A goal that the referee should have annulled there.\n43:17 Comment: And the assistant didn't see it.\n43:19 Comment: Well.\n43:20 Comment: But I believe that the flag was not raised there\n43:22 Comment: No, no, he raised it later\n43:24 Comment: when the ball arrived\n43:25 Comment: Joao Cancelo's feet\n43:27 Comment: The libero that takes us there\n43:29 Comment: From that doubt while Real Madrid searches\n43:32 Comment: A new goal with Marcelo\n43:34 Comment: Commanding the operations, Mustafi impeccable\n43:36 Comment: He cut that ball that was aimed\n43:38 Comment: To James\n43:40 Comment: Who was in the area?\n43:41 Comment: Zinedine Zidane's team wins the ball again\n43:44 Comment: It is done by Sergio Ramos, who\n43:46 Comment: Madrid should now\n43:47 Comment: You should concentrate a little more\n43:50 Comment: Right now\n43:51 Comment: Position your defense a little more, position yourself\n43:54 Comment: Wait for possible error\n43:56 Comment: From a partner, there can be no counterattack\n43:58 Comment: From Valencia, because it is being played\n43:59 Comment: The league, two or three minutes left\n44:2 Comment: And the composition of the team\n44:4 Comment: It would have to be that right now\n44:6 Comment: Didn't give Valencia the option to tie\n44:8 Comment: The match\n44:8 Comment: Marcelo is going to take out\n44:15 Comment: Comachich\n44:16 Comment: Kai Comachich\n44:18 Comment: He put his leg in Mustafi\n44:19 Comment: The ball for Valencia\n44:21 Comment: Mustafi\n44:25 Comment: Mustafi who\n44:28 Comment: Search Siqueira\n44:29 Comment: Last minute\n44:32 Comment: It will be important to see the extension\n44:34 Comment: What Fernández Borbalán determines\n44:36 Comment: A match that by no means\n44:38 Comment: It's solved\n44:40 Comment: Santimín Arbeloa\n44:42 Comment: Santimina slipped, dragged\n44:44 Comment: Alvaro Arbeloa\n44:46 Comment: Throw-in\n44:47 Comment: Mountain will be with the ball in their possession\n44:51 Comment: Dani Parejo\n44:53 Comment: Escodra Mustafi\n44:54 Comment: I think Zidane is in the band\n44:56 Comment: talking about it\n44:57 Comment: Calling the attention of the players\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "**Real Madrid 3 - 2 Valencia: A Rollercoaster of Emotions at the Santiago Bernabéu**\n\nIn what was an electrifying encounter at the Santiago Bernabéu, Real Madrid came out on top in a thrilling 3-2 victory over Valencia. This match not only showcased the tenacity and skills of both teams but also highlighted the intricate tactical decisions and moments of individual brilliance that culminate in such an unpredictable sport.\n\n**First Half: A Tension-Filled Encounter**\n\nThe game kicked off with both teams eager to make their mark, but initially, it was a battle for control in midfield. Real Madrid, orchestrated by Zinedine Zidane, lined up without Luka Modric and Gareth Bale, both nursing injuries from their recent Champions League match against Manchester City. Despite these absences, Zidane's men looked resolute, with James Rodríguez and Toni Kroos anchoring the midfield.\n\nValencia, under the stewardship of Paco Allestarán, had their own struggles, particularly a season characterized by inconsistency and multiple managerial changes. Their play reflected the tension of a team trying to regain some measure of stability and success. They managed to show some early promise, with Dani Parejo skillfully maneuvering in midfield.\n\n**Building Pressure and Missed Opportunities**\n\nAs the rain intermittently blessed the pitch, Real Madrid began to find their rhythm. Marcelo, a constant threat down the left flank, combined well with Karim Benzema, who seemed unaffected by prior physical concerns. However, it was clear early on that both teams were struggling to convert their spells of possession into clear-cut chances.\n\nValencia's fortitude in midfield, spearheaded by Javi Fuego, Enzo Pérez, and Parejo, began to stymie Madrid's advances. Again and again, Mustafi and Abdenour were called into action, showcasing a staunch defensive resolve that mirrored the tactical intricacies of the encounter.\n\n**Cristiano's First Blow**\n\nThe match's atmosphere changed drastically in the 25th minute when Cristiano Ronaldo struck home a powerful right-footed shot from the edge of the area. The ball was perfectly placed, giving goalkeeper Diego Alves no chance. It was Ronaldo’s 32nd goal of the season, a testament to his unrelenting pursuit of excellence.\n\nFollowing this, Valencia showed a brief resurgence. A smart play between Parejo and Paco Alcácer nearly resulted in an equalizer, but the final shot from Cancelo went errant. This was a rare glimpse of the danger Valencia posed, capitalizing on quick transitions and sharp passes.\n\n**Controversy Before Half-Time**\n\nAs the first half drew to a close, tension and controversy erupted. In the 42nd minute, Benzema seemingly doubled Madrid's lead in contentious circumstances. Initially flagged for offside, the goal was eventually awarded after the referee overruled the assistant’s decision, adjudging the ball had come off a Valencia player. This moment was highly debatable and left Valencia's players and fans alike in uproar, feeling aggrieved by the decision.\n\n**Second Half: Tactical Tweaks and Resilience**\n\nThe second half began with Valencia making necessary adjustments. Andres Gomez and Santi Mina were introduced, adding fresh legs and new strategies to the visitors' gameplay. Enzo Pérez slotted back into defense, taking over from the injured Abdenour.\n\nReal Madrid, buoyed by their first-half lead, sought to add to their tally. Within minutes, they had put Valencia under immense pressure with successive shots from Benzema, Lucas Vázquez, and Casemiro, all excellently saved by the ever-impressive Diego Alves.\n\n**A Game of Goalkeepers**\n\nAs the match wore on, it transformed into a fascinating duel between the goalkeepers. Kiko Casilla, filling in for Keylor Navas, made crucial saves, especially from Parejo’s free kick that clattered the crossbar. Simultaneously, Diego Alves kept Valencia in the game with eye-catching saves that denied Ronaldo and Benzema again and again.\n\n**Valencia Fights Back**\n\nValencia’s determination bore fruit at the 55-minute mark. Rodrigo struck home after some brilliant interplay led to a loose ball falling kindly for him inside the box. The Brazilian did not hesitate, sending a powerful shot past Casilla and injecting life into the contest with the score now 2-1.\n\nJust when it seemed like Valencia was back in it, Cristiano Ronaldo displayed his lethal finishing once more. A through ball found him in space, and his calm finish extended Real Madrid’s lead to 3-1. It was a classic Cristiano goal, showcasing his pace, precision, and clinical nature under pressure.\n\n**Late Drama and Intensity**\n\nValencia refused to retreat, however, and continued pushing forward. Their persistent efforts were rewarded in the 76th minute when Andre Gomes unleashed a thunderous shot into the top corner, giving Casilla no chance and making it 3-2. This goal set up a nervy finish as Valencia, despite being a man down after Rodrigo’s red card for dissent, pressed for an equalizer.\n\n**Celebration and Farewell**\n\nAmid the chaotic finale, Zidane made a sentimental substitution, bringing off Cristiano Ronaldo for Alvaro Arbeloa, allowing the veteran defender a heartfelt farewell in front of the appreciative Bernabéu crowd. The fans’ applause thundered through the stadium as Arbeloa, donned in the captain's armband handed to him by Sergio Ramos, took to the pitch for one last time.\n\nDespite being reduced to ten men, Valencia nearly found a dramatic equalizer but was thwarted time and again by Casilla’s heroics. In the dying moments, Real Madrid managed to hold on, securing a vital 3-2 victory. \n\n**Final Whistle and Implications**\n\nAt the final whistle, the Bernabéu erupted in relief and satisfaction, aware of the complexities and controversies that had characterized the contest. This win pushed Real Madrid closer in the La Liga title race, with all eyes now focused on the outcomes of Barcelona and Atlético Madrid’s fixtures.\n\n**Summary:**\n\nThe match was richly layered with strategic plays, moments of undeniable talent, and flashes of temper—a microcosm of the beautiful game itself. Real Madrid's three goals, including Ronaldo's brace that reaffirmed his prowess, contrasted with Valencia's resilience and tactical adaptability. Critical saves from both goalkeepers added to the spectacle, making this encounter one for the history books."
}