{
    "segments": {
        "0": [
            0.0,
            6.0,
            "Susse De Jong started the match with the first ball played by Milan in Laccio di Romagnoli"
        ],
        "1": [
            8.0,
            10.0,
            "Luis Adriano has expanded early"
        ],
        "2": [
            13.0,
            15.0,
            "Luis Adriano in the attacking area for Milan"
        ],
        "3": [
            17.0,
            19.0,
            "Zapata who plays in place of the suspended Rodriguelli"
        ],
        "4": [
            20.0,
            21.0,
            "Romagnoli"
        ],
        "5": [
            22.0,
            23.0,
            "He widens for Antonelli"
        ],
        "6": [
            23.0,
            25.0,
            "Puccerelli"
        ],
        "7": [
            26.0,
            28.0,
            "Puccerelli"
        ],
        "8": [
            29.0,
            31.0,
            "Puccerelli who scored last year against Milan"
        ],
        "9": [
            32.0,
            34.0,
            "His first goal in Serie A last season"
        ],
        "10": [
            35.0,
            37.0,
            "Two challenges between Milan and Empoli"
        ],
        "11": [
            38.0,
            40.0,
            "Both ended in a draw 2-2 in Empoli"
        ],
        "12": [
            41.0,
            43.0,
            "1-1 in Milan"
        ],
        "13": [
            44.0,
            46.0,
            "But they were two very hard-fought matches for Milan"
        ],
        "14": [
            47.0,
            49.0,
            "In particular the performance of Giuseppe Sassuolo"
        ],
        "15": [
            49.0,
            53.0,
            "For Empoli's performance here at San Siro it was the best of the entire championship with Empoli dominating a good part of the match"
        ],
        "16": [
            63.0,
            65.0,
            "Covered head to close by Antonelli"
        ],
        "17": [
            66.0,
            67.0,
            "Beard"
        ],
        "18": [
            68.0,
            70.0,
            "On Luis Adriano's pressure backwards for Skorupski"
        ],
        "19": [
            71.0,
            73.0,
            "From the goalkeeping renaissance with the act directly into the side ball"
        ],
        "20": [
            75.0,
            76.0,
            "With the hands of Sciglio"
        ],
        "21": [
            76.0,
            78.0,
            "The team has been lightened in a mirror-like way"
        ],
        "22": [
            79.0,
            81.0,
            "They have already formed and paired in the field"
        ],
        "23": [
            82.0,
            85.0,
            "The duels that will clearly be decisive in the outcome of this match"
        ],
        "24": [
            89.0,
            91.0,
            "Zerischi bottom Antonelli"
        ],
        "25": [
            93.0,
            94.0,
            "Suso"
        ],
        "26": [
            96.0,
            97.0,
            "Antonelli"
        ],
        "27": [
            98.0,
            99.0,
            "Romagnoli"
        ],
        "28": [
            101.0,
            103.0,
            "At the end of the ball returns to Diego Lopez's area"
        ],
        "29": [
            106.0,
            108.0,
            "Diego Lopez's attack"
        ],
        "30": [
            109.0,
            111.0,
            "Bacca widens from the left"
        ],
        "31": [
            112.0,
            114.0,
            "Look for an unlikely chest bank"
        ],
        "32": [
            115.0,
            116.0,
            "Diego Lopez's throwing was inaccurate"
        ],
        "33": [
            117.0,
            118.0,
            "He put it back out of Empoli"
        ],
        "34": [
            119.0,
            120.0,
            "Zanvelli is already ready"
        ],
        "35": [
            121.0,
            122.0,
            "Giussi"
        ],
        "36": [
            123.0,
            125.0,
            "The movement that puts Suso's pressure attempt to a vote is grinding"
        ],
        "37": [
            126.0,
            127.0,
            "With the opening for Armario Rui who pushes to the left"
        ],
        "38": [
            128.0,
            130.0,
            "Bertolacci goes to get it, vertical ball, De Jong closes"
        ],
        "39": [
            131.0,
            132.0,
            "Ball collected by Maccarone, combined with Savonara"
        ],
        "40": [
            133.0,
            134.0,
            "Still inside looking for either Croce or Maccarone"
        ],
        "41": [
            134.0,
            135.0,
            "Ball that doesn't pass, Savonara under pressure"
        ],
        "42": [
            136.0,
            137.0,
            "Out player in"
        ],
        "43": [
            138.0,
            139.0,
            "Not Savonara in possession of the ball but Croce"
        ],
        "44": [
            140.0,
            141.0,
            "Clean-up kick for Milan"
        ],
        "45": [
            142.0,
            143.0,
            "I was talking about pairings on the pitch, right?"
        ],
        "46": [
            144.0,
            145.0,
            "One from Suso, the other De Jong and Savonara"
        ],
        "47": [
            146.0,
            148.0,
            "It is clear that from the movements of the two respective three quarter-finalists"
        ],
        "48": [
            149.0,
            151.0,
            "The development of the game of the two teams will depend a lot"
        ],
        "49": [
            152.0,
            154.0,
            "Because perhaps Milan has a better chance of breaking through on the flanks"
        ],
        "50": [
            155.0,
            157.0,
            "Empoli will have to rely heavily on Savonara's playing abroad"
        ],
        "51": [
            158.0,
            159.0,
            "It's clear that Milan has a better chance of breaking through on the flanks"
        ],
        "52": [
            160.0,
            161.0,
            "Empoli will have to rely heavily on Savonara's playing abroad"
        ],
        "53": [
            161.0,
            162.0,
            "It's clear that Empoli will have to rely heavily on Savonara's playing abroad"
        ],
        "54": [
            163.0,
            164.0,
            "It's clear that Empoli will have to rely heavily on Savonara's playing abroad"
        ],
        "55": [
            165.0,
            166.0,
            "Oversized ball, Zambelli can't reach it"
        ],
        "56": [
            167.0,
            168.0,
            "There is Mielevic, he is unleashed on the bench in this period of the match"
        ],
        "57": [
            169.0,
            170.0,
            "The throw-in entrusted to Antonelli"
        ],
        "58": [
            171.0,
            172.0,
            "The ball for Romagnoli"
        ],
        "59": [
            173.0,
            174.0,
            "The first three minutes of the match at San Siro are gone"
        ],
        "60": [
            175.0,
            176.0,
            "Pucciarelli's pressure"
        ],
        "61": [
            177.0,
            178.0,
            "Romagnoli takes no risks and unloads on Diego Lopez"
        ],
        "62": [
            179.0,
            180.0,
            "Bertolacci, Diego Lopez again"
        ],
        "63": [
            181.0,
            182.0,
            "Empoli increases the pressure"
        ],
        "64": [
            183.0,
            184.0,
            "Romagnoli, Empoli increases the pressure"
        ],
        "65": [
            185.0,
            186.0,
            "Romagnoli, Empoli increases the pressure"
        ],
        "66": [
            187.0,
            188.0,
            "Romagnoli, Empoli increases the pressure"
        ],
        "67": [
            189.0,
            190.0,
            "Romagnoli, Empoli increases the pressure"
        ],
        "68": [
            199.0,
            200.0,
            "Milan likes to start playing with the two central defenders"
        ],
        "69": [
            201.0,
            202.0,
            "aided by De Jong"
        ],
        "70": [
            203.0,
            204.0,
            "which lowers as in this case"
        ],
        "71": [
            205.0,
            206.0,
            "But Empoli tries to press"
        ],
        "72": [
            212.0,
            213.0,
            "Diussé touched last"
        ],
        "73": [
            214.0,
            215.0,
            "The throw-in taken for Milan"
        ],
        "74": [
            216.0,
            220.96,
            "by Antonelli. In the background Gianpaolo, here Mianovic is as curious as the two coaches"
        ],
        "75": [
            220.96,
            226.24,
            "have the same games, the same benches in a series of 158. Antonelli"
        ],
        "76": [
            226.24,
            229.92,
            "does not pass and the ball in the former Cagliano of Genoa. Try to leave Puccerelli,"
        ],
        "77": [
            229.92,
            234.56,
            "Saponara, Diussé pressured by De Jong. He risks Diussé also because in the picture"
        ],
        "78": [
            234.56,
            243.16,
            "there's the cow, at the end the ball in black for Barba and then Skorupski. Diussé."
        ],
        "79": [
            244.16,
            249.92,
            "Mario Rui, Diussé, vertical for Maccarone, Zapata attacks him, defends the ball"
        ],
        "80": [
            249.92,
            253.4,
            "Maccarone, he needs support, there is no foul, he was very close to Giacomelli,"
        ],
        "81": [
            253.4,
            258.4,
            "do it vertically, closes well, berry on Luisa Adriano. Mario Rui, look for the"
        ],
        "82": [
            258.4,
            264.36,
            "number, loses the ball on Bertolacci's double. Suso."
        ],
        "83": [
            265.36,
            274.48,
            "Adriano approaches, the ball again for Bertolacci. Suso, De Jong, Suso, go"
        ],
        "84": [
            274.48,
            278.84000000000003,
            "inside, bacca, Suso looks for him, he has understood everything, Barba closing, then Mario Rui in"
        ],
        "85": [
            278.84000000000003,
            282.32,
            "advance, put the ball, but directly corner kick, arrives in the first corner"
        ],
        "86": [
            282.32,
            285.08000000000004,
            "of the match away from Milan. With the left outside he tried to put"
        ],
        "87": [
            285.08000000000004,
            290.68,
            "Suso didn't manage this ball in the penalty area."
        ],
        "88": [
            291.40000000000003,
            298.48,
            "Romagnoli, raise Milan's center of gravity, now they are all in Empoli's metrofield."
        ],
        "89": [
            302.48,
            309.76,
            "Romagnoli closes, De Jong extends, Giussè doesn't control the ball, he goes for it"
        ],
        "90": [
            309.76,
            313.68,
            "I raise to Zapata, Antonelli puts down, a lot of confusion, Giussè, tries to putt"
        ],
        "91": [
            313.68,
            317.72,
            "order. Between the Sabonara lines, it has expanded to"
        ],
        "92": [
            317.72,
            320.92,
            "Macchiarone Sabonara, tries to surprise Diego Lopez, he saw him do some"
        ],
        "93": [
            320.92,
            324.92,
            "poles. An attempt that was far too unrealistic, a ball that ended up far away"
        ],
        "94": [
            324.92,
            328.0,
            "from the AC Milan goal. Unrealistic seems like the right adjective to me, also because"
        ],
        "95": [
            328.0,
            332.0,
            "Diego Lopez was practically on the goal line, he was not advanced at all,"
        ],
        "96": [
            332.0,
            336.68,
            "the ball went out 5 or 6 metres, but it's difficult to play, Empoli a lot"
        ],
        "97": [
            336.68,
            339.84000000000003,
            "compact, very aggressive, even Milan is unable to put the ball on the ground,"
        ],
        "98": [
            339.84000000000003,
            345.32000000000005,
            "to make quality plays. Giussè, a boy, is highlighting himself"
        ],
        "99": [
            345.32,
            348.71999999999997,
            "he looks much older than his age, he's not 18 yet, really"
        ],
        "100": [
            348.71999999999997,
            355.48,
            "great personality. Antonelli loses the ball under pressure from Zelischi,"
        ],
        "101": [
            355.48,
            359.8,
            "Nocerino, in the vertical for Bacca, sets the Colombian, the opening was"
        ],
        "102": [
            359.8,
            363.28,
            "completely out of proportion. He applauds the play of his teammate Bertolacci,"
        ],
        "103": [
            363.28,
            367.32,
            "the initiative more than anything else, because the passage was completely out of proportion."
        ],
        "104": [
            367.32,
            372.28,
            "However, this is a mistake that Milan should try not to make,"
        ],
        "105": [
            372.28,
            377.35999999999996,
            "because there aren't many opportunities to get out, at least at the beginning of the game"
        ],
        "106": [
            377.35999999999996,
            380.35999999999996,
            "from pressing. In this case there was the easy passage, the discharge to the outside"
        ],
        "107": [
            380.35999999999996,
            384.55999999999995,
            "easy, Bacca got it wrong. Bertolacci's initiative knocks Giussè down,"
        ],
        "108": [
            384.55999999999995,
            387.35999999999996,
            "without committing a blunder though. Alexia, a Genoa player, complains"
        ],
        "109": [
            387.35999999999996,
            390.03999999999996,
            "then D'Astuzia, Macchiarone, steals the ball, Empoli's counterattack starts with"
        ],
        "110": [
            390.03999999999996,
            393.67999999999995,
            "Sabonara attacking centrally. Ball for Puccarelli, Antonelli is in front,"
        ],
        "111": [
            393.67999999999995,
            397.44,
            "tries to get into the shooting area, Puccarelli widens to the right, where Zambelli arrives in support."
        ],
        "112": [
            397.44,
            400.64,
            "Alexia Prisciano orders himself for the cross, but it is blocked by Antonelli."
        ],
        "113": [
            400.64,
            405.76,
            "Facol Sinistro puts it in the middle, looks for Puccarelli's number who goes to shoot,"
        ],
        "114": [
            405.76,
            410.16,
            "he doesn't give him space to Romagnoli, the ball goes out, he reaches the corner in favor of Empoli."
        ],
        "115": [
            410.16,
            413.72,
            "A terrible exit from the defensive line by Desiglio who attempted an advance"
        ],
        "116": [
            413.72,
            417.76,
            "on Macchiarone. A movement of the Empoli attacker's body was enough to"
        ],
        "117": [
            417.76,
            423.88,
            "throw Desiglio out of time and create this interesting assumption on the right."
        ],
        "118": [
            423.88,
            436.64,
            "Cross. Diosses. Misunderstanding with Zelinski who didn't expect the pass,"
        ],
        "119": [
            436.64,
            444.52,
            "the throw-in was given to Milan. Diossè will turn 18 in September."
        ],
        "120": [
            444.52,
            452.15999999999997,
            "She arrived in Italy in 2010 from Dakar to join her father, who had moved"
        ],
        "121": [
            452.16,
            456.76000000000005,
            "in Italy for work. It is clear that we cannot expect from him what Valdifiori did"
        ],
        "122": [
            456.76000000000005,
            461.8,
            "last year, a player of vastly superior experience, even in my opinion with"
        ],
        "123": [
            461.8,
            466.96000000000004,
            "different characteristics. But the fact that Gian Paolo gave him the responsibility of a"
        ],
        "124": [
            466.96000000000004,
            473.96000000000004,
            "such an important role on his board shows that he is a boy with great prospects."
        ],
        "125": [
            473.96000000000004,
            478.36,
            "Antonelli, pass by Luis Adriano, good ball for Asuso, who can attack centrally"
        ],
        "126": [
            478.36,
            484.64,
            "with the race. Asuso starts with the left. This is how Milan finds space. When"
        ],
        "127": [
            484.64,
            490.48,
            "Lempoli attempts this pressing and doesn't do it in an organized manner, here he was good at coming out."
        ],
        "128": [
            490.48,
            496.0,
            "Asuso, who then opted for the shot towards goal, could also download on the right wing,"
        ],
        "129": [
            496.0,
            503.0,
            "where space had been created. He is in no hurry to go to Arianzo Skorupsky."
        ],
        "130": [
            503.0,
            509.52,
            "Sinisa Mijalovic's understandably tense look."
        ],
        "131": [
            513.96,
            517.48,
            "Yesterday Mijalovic appeared a bit annoyed in the press conference due to too many questions about him"
        ],
        "132": [
            517.48,
            522.84,
            "Balotelli, but it was also inevitable. In short, let our colleagues grease the attention"
        ],
        "133": [
            522.84,
            528.64,
            "yesterday on Balotelli's return to Milan. Diego Lopez, ball in Antonelli's zone."
        ],
        "134": [
            528.64,
            535.04,
            "The oversized clothes cover. The ball recovered to De Jong on Sabonara."
        ],
        "135": [
            535.04,
            542.92,
            "De Jong was criticized a lot for his performance in Florence. Not so much for a modest contribution in"
        ],
        "136": [
            542.92,
            546.88,
            "setup phase, but due to the excessive fragility that the Milan had in the coverage phase"
        ],
        "137": [
            546.88,
            551.96,
            "in front of the defense. Nice opening in the area of ​​Luisa Adriano and Antonelli. He catches the ball"
        ],
        "138": [
            551.96,
            558.4,
            "the Brazilian. Another opening on the right where Decilio is. But Maccarone in coverage."
        ],
        "139": [
            558.96,
            562.12,
            "Decilio vertically, good ball for Bacca's shot. Luisa Adriano cuts the hatchet."
        ],
        "140": [
            562.12,
            566.16,
            "The cross starts. Well placed Barba puts out. Then tails, pressed against Decilio."
        ],
        "141": [
            566.16,
            572.52,
            "It touches Milan's tarsino last. Goal throw. It's a Milan in any case on the level of performance"
        ],
        "142": [
            572.52,
            576.4399999999999,
            "decidedly more aggressive pressure than in Florence. Milan tries to take advantage of the changes"
        ],
        "143": [
            576.4399999999999,
            581.04,
            "game. We saw him do two in this last action alone. It's a bit in the features"
        ],
        "144": [
            581.04,
            585.92,
            "of Mikhailovic's game. The Milan coach likes to move the offensive action from one"
        ],
        "145": [
            585.92,
            589.4,
            "band to the other quickly. Especially suitable against a team like Empoli who"
        ],
        "146": [
            589.4,
            593.4799999999999,
            "defends very tight with the four defenders. Therefore it creates space on the outside."
        ],
        "147": [
            593.4799999999999,
            598.52,
            "Very calmly, even too calmly, at the Ariancio Sturups that the San Siro crowd caught him."
        ],
        "148": [
            598.52,
            605.88,
            "Bertolacci's control is good. Romagnoli. He widens for Antonelli."
        ],
        "149": [
            610.76,
            613.64,
            "Foul by Zambelli and damage by Nocerino. Free kick for Milan."
        ],
        "150": [
            615.92,
            624.92,
            "Nocerino. He widens for Antonelli. Cross position. Antonelli puts it in the middle. Ball"
        ],
        "151": [
            624.92,
            629.16,
            "tiso at the far post where Bacca chases the ball. Pallo leaves to spit for Bertolacci."
        ],
        "152": [
            629.16,
            633.92,
            "Berry. Pay attention to the moment Desilio enters. Desilio strikes. It's getting larger."
        ],
        "153": [
            633.92,
            640.8399999999999,
            "It's closed now. Berry again. Try percussion. He asks for 1-2. Suso's ball"
        ],
        "154": [
            640.84,
            645.76,
            "back. Ball that doesn't pass. Good idea. Suso berry. The triangle has not closed. They have"
        ],
        "155": [
            645.76,
            649.1600000000001,
            "held the Empoli defenders well. I understood Totonelli who went right on"
        ],
        "156": [
            649.1600000000001,
            658.88,
            "trajectory of Suso's pass. Another cross. Beard cover. Then Mario Rui. Flash of the"
        ],
        "157": [
            658.88,
            664.36,
            "Portuguese. Player with certainly interesting technical means for a fullback. It is also addressed"
        ],
        "158": [
            664.36,
            668.2800000000001,
            "regularly. There is a free kick for Empoli. A very quick player who often"
        ],
        "159": [
            668.28,
            673.4399999999999,
            "With these accelerations he manages to create interesting situations even in phase"
        ],
        "160": [
            673.4399999999999,
            679.12,
            "offensive. Here we review the 1-2. Asked by Bacca. Awarded by Suso again with the outside of the foot"
        ],
        "161": [
            679.12,
            684.48,
            "left. He doesn't trust playing with his right foot very much. He prefers his best foot."
        ],
        "162": [
            684.48,
            693.9599999999999,
            "Foul by Desilio. Portogampo with Stefano's beak. He wants total aggression from the team"
        ],
        "163": [
            693.96,
            698.64,
            "Milan at Empoli already on the attacking midfielder. He starts to meow, especially asking Suso to"
        ],
        "164": [
            698.64,
            704.84,
            "fit well between the lines. He almost wants three attackers, not an attacking midfielder and two points."
        ],
        "165": [
            704.84,
            710.2800000000001,
            "Zambelli the initiative. It's not in the studio. With the inside, with the outside he puts it in the area of"
        ],
        "166": [
            710.2800000000001,
            714.8000000000001,
            "rigor. It was a good idea and the ball was recovered by Deulo Lopez. Menanguato was there"
        ],
        "167": [
            714.8000000000001,
            720.24,
            "Pucciarelli. Romagnoli was good at cutting off Pucciarelli's movement. Taking"
        ],
        "168": [
            720.24,
            727.32,
            "position before the opponent. Diego Lopez combines with Romagnoli. This is very risky"
        ],
        "169": [
            727.32,
            736.0,
            "ride. Antonelli. He cuts Zielinski off and steals the ball. Then Zambelli"
        ],
        "170": [
            736.0,
            741.0,
            "pressed on Antonelli. He does well playing the drop ball. Diusseh. Suso goes away."
        ],
        "171": [
            741.0,
            749.24,
            "Pressed Cross. Diusseh. Pucciarelli. Zielinski. Diusseh. The Empoli player is doing well"
        ],
        "172": [
            749.24,
            755.12,
            "in narrow spaces. Zambelli. In a flash by Pucciarelli. Maccarone must exit the offer game. Goes on"
        ],
        "173": [
            755.12,
            759.28,
            "the Sabonara action. Empoli's number 5. Attack Sabonara. Maccarone is there on the left though."
        ],
        "174": [
            759.28,
            762.96,
            "The ball for him. Croce is in the area. Maccarone. Return to the right. And it attracts them. Deviated. Ball in"
        ],
        "175": [
            762.96,
            766.48,
            "corner. This is a team that is used to playing even under pressure. Not"
        ],
        "176": [
            766.48,
            771.12,
            "they are afraid of keeping the ball in tight spaces and misfiring Milan's pressing if"
        ],
        "177": [
            771.12,
            775.72,
            "it is not carried in an organized manner. Here they got close to their opponents but always left"
        ],
        "178": [
            775.72,
            781.6,
            "space to make the play. Empoli came out very well, also taking advantage of Croce's cut"
        ],
        "179": [
            781.6,
            787.2,
            "allow Maccarone to receive the ball within 16 metres. The flag Piotr Zielinski,"
        ],
        "180": [
            787.2,
            791.08,
            "21 year old Polish midfielder, arrived in Italy at a very young age from Udinese and on loan"
        ],
        "181": [
            791.08,
            798.32,
            "at Empoli. He already has 9 caps for the Polish national team. Sabonara is at the near post. Pucciarelli"
        ],
        "182": [
            798.32,
            801.88,
            "and Maccarone in the heart of the penalty area start from within. Barba and Tonelli. Attention above all"
        ],
        "183": [
            801.88,
            805.76,
            "in Tonelli. Traversion part. He tries to look for Tonelli who however is blocked by an opponent"
        ],
        "184": [
            805.76,
            810.76,
            "and fails to derive on the transversion. Moreover, she has a long streak. Who cares"
        ],
        "185": [
            810.76,
            815.84,
            "Zielinski for corner kicks? What Fiori did last year was not with the same precision"
        ],
        "186": [
            815.84,
            827.44,
            "until now. The block was very hard by Zapata. The rebirth of Di Golopez. Here it is in the"
        ],
        "187": [
            827.44,
            834.1600000000001,
            "grandstand. The most awaited man tonight, Mario Balotelli. Mario Rui. A favorable dear moment"
        ],
        "188": [
            834.1600000000001,
            837.44,
            "at Empoli. Mario Rui goes to the launch, looks for Pucciarelli. He completely wakes up the measure"
        ],
        "189": [
            837.44,
            843.4000000000001,
            "of the passage. Antonelli. Nocerino expands. Montanelli goes deep to look for the shot"
        ],
        "190": [
            843.4000000000001,
            849.36,
            "Berry. Zambelli closed well. Antonelli again. Pressured by Pucciarelli. The throw-in is"
        ],
        "191": [
            849.36,
            852.96,
            "red and black. We passed the 14th minute at the instructions of Marco and Gianpaolo I of him."
        ],
        "192": [
            852.96,
            858.8000000000001,
            "I was a midfielder at Serie C level. As a footballer at football level. Surely"
        ],
        "193": [
            858.8000000000001,
            863.0400000000001,
            "his brother Federico was more talented. In particular in the time of Pescara he did"
        ],
        "194": [
            863.0400000000001,
            867.32,
            "big things. At a certain point he also entered the sights of important English clubs."
        ],
        "195": [
            867.32,
            876.64,
            "Antonelli. Giussè. Antonelli. Double exchange with Giussè. Pucciarelli is free. Ball vertically"
        ],
        "196": [
            876.64,
            880.4000000000001,
            "for him. Pucciarelli. He tries to cut, to pass Romagnoli who was asking for a handball."
        ],
        "197": [
            881.3199999999999,
            891.28,
            "Nocerino's pressure. Zianischi keeps the ball on the pitch very well. Then Giussè. Fake"
        ],
        "198": [
            891.28,
            895.04,
            "he passes it to the goalkeeper and then gets rid of Suso with a feint. However, the ball was recovered by"
        ],
        "199": [
            895.04,
            899.1999999999999,
            "Romagnoli who plays it well for Bacca. Lissadriano proposes to take the lead. It arrived that also arrives"
        ],
        "200": [
            899.1999999999999,
            904.36,
            "Suso. Bacca doesn't support it. You have to do everything yourself. She ball to the limit for Suso. She proposes again"
        ],
        "201": [
            904.36,
            910.64,
            "Bacca but the Spaniard ignores him. DeJong. The public doesn't like it. Salt Desiglio. To support"
        ],
        "202": [
            910.64,
            915.04,
            "Bertolacci is there. Now, however, he has regrouped behind Lempoli. Bertolacci. Great ball in"
        ],
        "203": [
            915.04,
            919.52,
            "vertical for Nocerino and Suso. Nocerino plays it. The arrival in the middle. Ball deflected at the end."
        ],
        "204": [
            919.52,
            925.08,
            "Remove Zianischi. Great idea by Bertolacci. Cut off Zapata. Ball controlled by Croce."
        ],
        "205": [
            925.08,
            930.9200000000001,
            "Empoli counterattack. The match is getting livelier. Macchiarone widened to the left."
        ],
        "206": [
            930.92,
            942.52,
            "Pucciarelli is central. Saponara. Croce remained wide to the left. Saponara. Giussi. Mario"
        ],
        "207": [
            942.52,
            945.52,
            "Rui arriving in support. He coordinates for the cross. Ball passes to look for Macchiarone."
        ],
        "208": [
            945.52,
            950.04,
            "Desiglio removed. Nice control from Lissadiano. Be careful, Bacca took the shot. Great ball"
        ],
        "209": [
            950.04,
            954.76,
            "from him. Berry in open field. Berry. She tacked on. In front of the goalkeeper. Berry. Storuschi's exit."
        ],
        "210": [
            954.76,
            963.4399999999999,
            "Berry. Berry. Milan has the flask. Perfect counterattack by Milan."
        ],
        "211": [
            963.4399999999999,
            968.4399999999999,
            "Who Bacca? Or sanctioned by the fans but all the teammates went to"
        ],
        "212": [
            968.4399999999999,
            973.7199999999999,
            "hug Lissadriano who truly made a perfect play. Going towards the ball."
        ],
        "213": [
            973.7199999999999,
            978.56,
            "Stop. Oriented. Oriented control. He ran out of time. The intervention attempt. A"
        ],
        "214": [
            978.56,
            982.9599999999999,
            "Empoli player. Then with a left. Perfect verticalization for Bacca who is at speed."
        ],
        "215": [
            982.9599999999999,
            991.5999999999999,
            "He went towards the door. Maurizio seemed to have lost the ability to dribble past the goalkeeper"
        ],
        "216": [
            991.5999999999999,
            997.1999999999999,
            "after this first check. See from behind and behind you. Then it's actually very fast. He throws himself"
        ],
        "217": [
            997.1999999999999,
            1002.1999999999999,
            "in a slide to avoid the risk of being tackled by the goalkeeper's hand."
        ],
        "218": [
            1002.1999999999999,
            1007.5999999999999,
            "Here it's all Luca because there's obviously the technique, control of the ball wasn't easy"
        ],
        "219": [
            1007.6,
            1011.96,
            "the speed but I would also say the physical strength because they tried to throw him down and he almost didn't"
        ],
        "220": [
            1011.96,
            1019.96,
            "it is moved. He is very good in these situations. Take advantage of the speed of his own desire"
        ],
        "221": [
            1019.96,
            1027.96,
            "get to the point of scoring a goal. He averaged almost a goal every two games at Sevilla"
        ],
        "222": [
            1027.96,
            1034.16,
            "49 goals in 108 games. At Milan he started with the same goal average already on the second matchday"
        ],
        "223": [
            1034.3600000000001,
            1042.72,
            "of championship. Empoli's reaction. Zelischi asks for the 1-2, Romagnoli's clean advance."
        ],
        "224": [
            1042.72,
            1047.52,
            "Then Nocerino had gone to Romagnoli's sole position and Nocerino ignores him for the office of"
        ],
        "225": [
            1047.52,
            1057.3200000000002,
            "starting from Antonelli. Here he is Romagnoli. Nocerino. He has the edge of his head Peppe Di Stefano. Exultation"
        ],
        "226": [
            1057.3200000000002,
            1061.6000000000001,
            "with lots of smiles also for Mario Balotelli. Angry celebration for Silvina Sammiarovi."
        ],
        "227": [
            1061.6,
            1065.28,
            "How curious a minute and a half earlier he had told the pair of forwards you were too wide"
        ],
        "228": [
            1065.28,
            1071.56,
            "you have to stay tighter. And it was precisely from a movement that actually brought the two together that the action was born"
        ],
        "229": [
            1071.56,
            1078.6,
            "Milan's first goal then came about. Antonelli heads to look for Bacca. Tournament twice"
        ],
        "230": [
            1078.6,
            1084.04,
            "by Tonelli. Let's say that Empoli's defense was surprised in an unusual way"
        ],
        "231": [
            1084.04,
            1095.72,
            "here's to this team. Cross. Giussi. Zielinski. Attached to Nocerino. Zielinski"
        ],
        "232": [
            1095.72,
            1100.84,
            "from distance. Try it and leave it. It's not that great. More difficult to score from that position"
        ],
        "233": [
            1100.84,
            1106.56,
            "it almost seemed like a conclusion to get rid of the ball without too much conviction."
        ],
        "234": [
            1106.56,
            1116.44,
            "Zelinski, who almost always came on with Sarri last year, wasn't a starter, but only came on in matches"
        ],
        "235": [
            1116.44,
            1122.0,
            "in progress in often but almost always a three-quarter position this year instead it does exactly that"
        ],
        "236": [
            1122.0,
            1127.04,
            "midfielder in all respects. He took the place that lasted the season she had occupied"
        ],
        "237": [
            1127.04,
            1135.96,
            "excellent Vecino performance. Yes. This time it is Diego Lopez who is in no hurry. Headed by Di Sciglio"
        ],
        "238": [
            1135.96,
            1139.52,
            "he makes a mistake giving the ball to Giussi. Immediately before. Good vertically for Maccarone. Great shot of"
        ],
        "239": [
            1139.52,
            1144.24,
            "time for the insertion of Sabonara. Torre Minario. Step and shoot at the net. Sabonara. Great goal. Empoli's equal."
        ],
        "240": [
            1144.24,
            1149.1200000000001,
            "What a reaction from Empoli. This too was born from a ball that seemed to be in Milan's management."
        ],
        "241": [
            1149.1200000000001,
            1154.64,
            "A wrong referral. Empoli exploited it perfectly quickly with this insertion"
        ],
        "242": [
            1154.64,
            1158.6000000000001,
            "from Sabonara who then passed the ball with his left foot, it seems to me between Lopez's legs."
        ],
        "243": [
            1158.6,
            1166.36,
            "Great goal from Sabonara. He scored 7 in 17 games last season when he moved on"
        ],
        "244": [
            1166.36,
            1170.6399999999999,
            "at Empoli in January. Empoli bought him from Milan for 4 million. He had many"
        ],
        "245": [
            1170.6399999999999,
            1175.1599999999999,
            "requested in the summer by Naples in particular. Sarri would have gladly wanted him with him. This"
        ],
        "246": [
            1175.1599999999999,
            1179.1599999999999,
            "it was a great play by Maccarone. She continued with another great play from Sabonara. Great goal"
        ],
        "247": [
            1179.1599999999999,
            1184.56,
            "of Empoli. 1 against 1. The risk of playing 1 against 1. Two central defenders Romagnoli and Zapata"
        ],
        "248": [
            1184.56,
            1189.08,
            "against Maccarone and Puccerelli. The insertion of Sabonara which De Jong failed to absorb."
        ],
        "249": [
            1189.08,
            1194.3999999999999,
            "Then the 1-2 was played perfectly. Great coup with the Maccarone indeed."
        ],
        "250": [
            1194.3999999999999,
            1200.6399999999999,
            "The stability of parity lasted very little. Milan's lead was just 4 minutes."
        ],
        "251": [
            1200.6399999999999,
            1209.44,
            "This exclusive Sky room. De Jong's delay in covering Sabonara who defends"
        ],
        "252": [
            1209.44,
            1217.52,
            "the ball was fine. Then left-footed Bartle and Diego Lopez. In this case, however, action born from"
        ],
        "253": [
            1217.52,
            1221.6000000000001,
            "a lost ball. It's true that Milan were practically deployed in an attacking action, but the players"
        ],
        "254": [
            1221.6000000000001,
            1226.04,
            "very tall out of position this 1 on 1 was created. The two central defenders against the two"
        ],
        "255": [
            1226.04,
            1231.56,
            "Empoli's attackers and from a wrong clearance this opportunity was born that Sabonara is"
        ],
        "256": [
            1231.56,
            1234.76,
            "he was really good at knowing how to exploit it."
        ],
        "257": [
            1261.56,
            1265.24,
            "Suso empty ball, sets Zieliński. There is space on the left, the ball for Croce."
        ],
        "258": [
            1265.24,
            1270.04,
            "Punta Decilio, only Cusciarelli is in the penalty area. Croce picks up speed, then touches it backwards."
        ],
        "259": [
            1270.04,
            1275.56,
            "The ball could become good for Sabonara. Drive Decilius away. Mario Rui."
        ],
        "260": [
            1277.96,
            1286.28,
            "Giussi. Croce leaves the Sabonara game. Maccarone that is proposed. He takes a good header off Zafata."
        ],
        "261": [
            1286.6,
            1293.72,
            "Mario Rui. Silence broke at San Siro after the Empoli draw. But Mila comes back. Bertolacci."
        ],
        "262": [
            1293.72,
            1299.16,
            "Good idea for Pucciarelli. Attention, Maccarone turns around. Maccarone almost in the shooting range. Ball for Pucciarelli."
        ],
        "263": [
            1299.16,
            1304.36,
            "The shot goes off. Ball out. Great Empoli. Bertolacci's idea was terrible Maurizio. In that area of ​​the field"
        ],
        "264": [
            1304.36,
            1309.8,
            "a pass from underground, you risk being intercepted and having a shot on goal like at the moment"
        ],
        "265": [
            1310.76,
            1316.44,
            "as happened in Pucciarelli's conclusion. Here we review the goal action. The conclusion of"
        ],
        "266": [
            1317.32,
            1324.28,
            "Sabonara, strong, straight. Diego Lopez was unable to go to ground but Pucciarelli also had a great chance."
        ],
        "267": [
            1326.2,
            1334.68,
            "Relaunch of Diego Lopez. Tonelli heads. We are in the 23rd minute of the first half at San Siro."
        ],
        "268": [
            1334.68,
            1337.4,
            "1-1 between Milan and Empoli. With hands to Antonelli."
        ],
        "269": [
            1346.8400000000001,
            1352.52,
            "Suso control. Antonelli enters. Ball deflected by Zielinski. The red-black remittance."
        ],
        "270": [
            1352.52,
            1360.28,
            "Antonelli himself is ready with his hands. DeJong. Romagnoli."
        ],
        "271": [
            1365.4,
            1372.2,
            "Pressured by Sabonara, he freed the ball and gave it to Desciglio. He doesn't even find outlets for Desciglio."
        ],
        "272": [
            1372.2,
            1377.16,
            "In the end the ball almost inevitably returns to Diego Lopez. The first whistles begin to arrive from the stands."
        ],
        "273": [
            1377.16,
            1386.6000000000001,
            "DeJong. I believe that Milan must have patience because in any case it is not easy to face a well-organised team, well placed on the pitch like Empoli."
        ],
        "274": [
            1387.56,
            1392.12,
            "Bertolacci combines with Bacca. Wide on the right awaits Desciglio to close Mario Rui."
        ],
        "275": [
            1392.12,
            1397.9599999999998,
            "Desciglio points it. Valcroos fouled Mario Rui. Paying is hard. Luiz Adriano. Great break from Luiz Adriano."
        ],
        "276": [
            1397.9599999999998,
            1406.12,
            "When pressed it really fails to provide the necessary power. But here he shows that he knows how to do it and former striker Rusak Tardonez is his top ball."
        ],
        "277": [
            1406.12,
            1415.56,
            "I was saying, a well-organised team, well-disposed on the pitch but which occasionally commits some negligence. We saw it in this first part of the match."
        ],
        "278": [
            1416.52,
            1428.84,
            "Skorupski. Romagnoli breaks away. It's Giussi's turn to favor Mario Rui's advance. Vertical ball for Sabonara's shot."
        ],
        "279": [
            1428.84,
            1435.24,
            "And here Desciglio's intervention was determined. If that ball had passed, Sabonara would have had a highway towards Diego Lopez."
        ],
        "280": [
            1436.2,
            1445.64,
            "Cross. Try to go via Desciglio. There is no foul by Milan's Tarzino who finishes well and earns the throw-in with his hands."
        ],
        "281": [
            1445.64,
            1458.36,
            "The precedent at San Siro between the two teams is 10. 7 victories for Milan, 1 draw. 2 victories for Empoli. Curiously, Empoli have beaten Milan in a total of 20 matches at San Siro alone."
        ],
        "282": [
            1489.32,
            1492.84,
            "Spain-Desciglio. Paccaroni lurking. In the end Zapata solves it."
        ],
        "283": [
            1494.84,
            1505.8,
            "Great confusion, in my opinion, in the management of the ball by Milan who want to start from their own half of the pitch, I repeat, keeping the two full-backs very high and playing with Romagnoli, Zapata and De Jong."
        ],
        "284": [
            1506.28,
            1518.36,
            "Empoli's pressing doesn't allow them to do so. Above all, Giampaolo's men position themselves well on passing trajectories. Milan loses certainties."
        ],
        "285": [
            1518.9199999999998,
            1529.24,
            "The third range is the exclusive and Bacca's goal. Impressive, I repeat, especially Bacca's ability to stay balanced despite the pressure of his opponents who tried to move him, even knock him down."
        ],
        "286": [
            1529.24,
            1539.1599999999999,
            "Attack Milan. Bertolacci. DeJong. Puccarelli attacks him. Bertolacci again. Abre to the right, no one leaves. The ball is lost at the bottom."
        ],
        "287": [
            1539.96,
            1549.72,
            "Bertolacci was also too static in this first half. He still has to adapt to this position, a little different than the one he occupied in Genoa."
        ],
        "288": [
            1555.72,
            1563.72,
            "Bertolacci and Desiglio, which news reaches our Alessandro Lalciato, have been called up by Conte for the national team."
        ],
        "289": [
            1564.28,
            1580.28,
            "Romagnoli. Nocerino is looking for Luiz Adriano. Ball that doesn't pass. Nocerino must be decisive on the ball. A little too decisive, but according to Giacomelli, Tonelli. Fuck position for Milan and warned Tonelli."
        ],
        "290": [
            1580.84,
            1590.84,
            "The surgery was very hard. He looked for the ball, in my opinion he didn't want to catch the opponent, but Tonelli actually got there with great impetus."
        ],
        "291": [
            1594.84,
            1604.84,
            "Here is the intervention of the defender, he too, like Saunara, was the center of many negotiations, of many requests after the great year of last season."
        ],
        "292": [
            1605.3999999999999,
            1609.3999999999999,
            "At least on the twists and turns, tomorrow, the last day of the transfer window, Tonelli will stay at Empoli."
        ],
        "293": [
            1611.3999999999999,
            1618.3999999999999,
            "Suso, we run in Spanish, tense and big, Maccarone puts out, Puccerelli, tries to get rid of Nocerino, and attacks him."
        ],
        "294": [
            1618.3999999999999,
            1623.3999999999999,
            "Recovering the ball Nocerino, as he does so much, opens it up to damage Puccerelli. Fuck free kick, Nocerino gets a little angry."
        ],
        "295": [
            1623.96,
            1632.96,
            "A movement by Suso to widen, to try to create numerical superiority on the outside, in this case on the left wing, should do it more."
        ],
        "296": [
            1632.96,
            1643.96,
            "The central attacking midfield position receives few playable balls, especially in limited space, and it doesn't even seem particularly suited to speeding up the pass for the attackers."
        ],
        "297": [
            1643.96,
            1648.96,
            "Better if you look for space on the side bands."
        ],
        "298": [
            1649.52,
            1655.52,
            "Zelinski, on for Sabonara, looks for Maccarone, a release from Maccarone, out of play. Diego Lopez had taken it."
        ],
        "299": [
            1658.52,
            1668.52,
            "The separation had been anticipated too much, in addition to the defensive line, very little, it seemed to me more, I have to tell the truth, very little."
        ],
        "300": [
            1668.52,
            1675.52,
            "The ball was touched by Zapata, but it was a touch, not a played ball, so it is not enough to put the Empoli striker back into play."
        ],
        "301": [
            1676.08,
            1692.08,
            "Antonelli, Romagnoli, header, closes Antonelli, Luiz Adriano, widens De Sciglio, Romagnoli well."
        ],
        "302": [
            1692.6399999999999,
            1699.6399999999999,
            "The moment of the match in which Milan seems to have very few ideas."
        ],
        "303": [
            1699.6399999999999,
            1716.6399999999999,
            "De Sciglio, breaks through, recovers the ball Giussè, cross, looks for Sabonara, pressured by De Jong, recovers De Sciglio, Sun Tso, attacks him with a cross."
        ],
        "304": [
            1717.2,
            1725.2,
            "However, Milan gains the meters, raises the Jewish center, De Jong misses the control, puts Romagnoli behind him, De Jong again."
        ],
        "305": [
            1727.2,
            1736.2,
            "Insistent action by Milan, Suso, good touch, initiative by De Sciglio, to the cross, ball for berry, breaks it, Bertolacci, on the left, looks for the verticalization."
        ],
        "306": [
            1736.2,
            1744.2,
            "Antonelli's offensive imitation is not over, now Milan attacks with good danger, Nocerino, goes to the cross, ball to the far post, Skorupski in two halves."
        ],
        "307": [
            1744.76,
            1750.76,
            "This cross from Nocerino was a little too deep, but Milan's action was good, Suso again moving to the flank, in this case the right wing,"
        ],
        "308": [
            1750.76,
            1759.76,
            "it creates numerical superiority and gives Bertolacci the opportunity to develop the game, then the discharge for Nocerino from this other side was not precise."
        ],
        "309": [
            1760.32,
            1783.32,
            "Barba, Zambelli, Tonelli, Lempoli ball possession, now there is the initiative on the left by Mario Rui, vertical for Saponara, attacked by De Jong,"
        ],
        "310": [
            1783.8799999999999,
            1788.8799999999999,
            "Romagnoli arrives to close, for Maccarone's shot, Lempoli again, ball that splashes, touched by Saponara towards Pucciarelli,"
        ],
        "311": [
            1788.8799999999999,
            1790.8799999999999,
            "Romagnoli backwards for Diego Lopez."
        ],
        "312": [
            1792.8799999999999,
            1793.8799999999999,
            "Beard head."
        ],
        "313": [
            1805.8799999999999,
            1808.8799999999999,
            "The mananta, really involuntary, but it happened on Barba's part."
        ],
        "314": [
            1808.8799999999999,
            1811.8799999999999,
            "Zapata, widens Antonelli's advantage."
        ],
        "315": [
            1813.8799999999999,
            1820.8799999999999,
            "He looks for Adriano's shot, Tonelli takes the lead, then Zambelli, under pressure from Nocerino, gets away with Lempoli's tarsina."
        ],
        "316": [
            1820.8799999999999,
            1828.8799999999999,
            "Nice advance from Romagnoli, but Pucciarelli cleverly recovers the ball, Antonelli's touch, Pucciarelli overwhelms Antonelli, he does it, chases him away with a free kick for Mimmo."
        ],
        "317": [
            1829.44,
            1832.44,
            "Water, water, water, water."
        ],
        "318": [
            1833.0,
            1836.0,
            "Water, water, water."
        ],
        "319": [
            1841.0,
            1848.0,
            "Bertolacci, stopped. Well done Saponara in interdiction, Maccarone left, accompanies Croce, on the left center there is Pucciarelli,"
        ],
        "320": [
            1848.0,
            1851.0,
            "Maccarone insists, reaches the limit, the opening for Croce, when he will now be stopped."
        ],
        "321": [
            1852.0,
            1854.0,
            "Maccarone should therefore go first, after a good initiative."
        ],
        "322": [
            1855.0,
            1861.0,
            "Maccarone was too bent on getting going, it's clear that carrying the ball wasn't wrong at all,"
        ],
        "323": [
            1861.56,
            1865.56,
            "However, Zapata should be forced to make a choice, go for him and widen on Croce."
        ],
        "324": [
            1866.56,
            1869.56,
            "But he was too slow, he let Bertolacci catch up."
        ],
        "325": [
            1873.56,
            1882.56,
            "Antonelli, Luiz Adriano's opening, in space for de Sciglio, arrives in support, he must immediately go to shorten Mario Rui."
        ],
        "326": [
            1883.56,
            1887.56,
            "Bertolacci, ball at the limit for Luiz Adriano who was anticipated."
        ],
        "327": [
            1888.12,
            1893.12,
            "Giussi, Saponara, Saponara is playing a great first half."
        ],
        "328": [
            1894.12,
            1900.12,
            "Cross, Maccarone attacks Zapata, Maccarone goes down, foul by Zapata."
        ],
        "329": [
            1901.12,
            1909.12,
            "Epole is playing well because it never gives up on restarting, above all it never throws the ball away,"
        ],
        "330": [
            1909.12,
            1916.12,
            "he always tries to manage it and this is creating problems for Milan's midfield which doesn't always arrive at the right time to shorten it."
        ],
        "331": [
            1916.6799999999998,
            1924.6799999999998,
            "Mario Rui, Giussi, frees Saponara who, however, was moving backwards so as not to end up in foul play,"
        ],
        "332": [
            1924.6799999999998,
            1927.6799999999998,
            "an unfortunate ball arrives in the arms of Diego Lopez."
        ],
        "333": [
            1928.6799999999998,
            1938.6799999999998,
            "Antonelli, Romagnoli, Bertolacci look for the lepello and the ball doesn't pass."
        ],
        "334": [
            1939.24,
            1947.24,
            "Romagnoli, Zapata, always disturbing Maccarone and Puccerelli who are Empoli's main defenders."
        ],
        "335": [
            1948.24,
            1959.24,
            "Desciglio, slightly complicated dribble, closes beard, the touch of Mario Rui, Giussi, Mario Rui, Giussi, Saponara, Mario Rui."
        ],
        "336": [
            1959.8,
            1968.8,
            "Croce, Mario Rui, Saponara everything from before, Giussi, Empoli stretching out a bit, the opening on the right for Zambelli,"
        ],
        "337": [
            1968.8,
            1971.8,
            "Giussi's throw isn't perfect but Zambelli gets there."
        ],
        "338": [
            1972.8,
            1980.8,
            "Then Zambelli takes center stage, great run by the former Brescia defender, but he lacks clarity but it is an approach that has great run and berry"
        ],
        "339": [
            1980.8,
            1985.8,
            "who can go into the open field if he manages to overcome Antonelli, is doubled by Zelinski, changes berry,"
        ],
        "340": [
            1986.36,
            1992.36,
            "he also suffered a beating from Zelinski, Zelinski who could risk being punished,"
        ],
        "341": [
            1992.36,
            1999.36,
            "Desciglio, Suso, can kick from there, but immediately shortens to close Giustiello, surpasses Suso, conclusion outside."
        ],
        "342": [
            2001.36,
            2003.36,
            "Only verbal warning for Zelinski."
        ],
        "343": [
            2005.36,
            2011.36,
            "Maybe there was a warning because he arrived very late on Bacca, so let's see Suso's initiative,"
        ],
        "344": [
            2011.9199999999998,
            2017.9199999999998,
            "then in the end he managed to beat the man and kick on goal but it should have been the first idea, instead it was the first idea of ​​the young Spaniard"
        ],
        "345": [
            2017.9199999999998,
            2024.9199999999998,
            "it was to wait for someone to support us, that's where Milan is missing, a bit of courage, a bit of personal initiative."
        ],
        "346": [
            2025.9199999999998,
            2028.9199999999998,
            "Zambelli's throw was a good measure, we go to the sidelines to Peppe Di Stefano."
        ],
        "347": [
            2028.9199999999998,
            2037.9199999999998,
            "Miajlovic really doesn't like this Milan who often compares himself with Emilio Deleu who is one of his team's tacticians, meanwhile you."
        ],
        "348": [
            2038.48,
            2049.48,
            "Antonelli, the cross is deflected, Skorupski, let's see if he keeps it, yes, the corner isn't taken, then the referee's assistant, De Pinto, says it's a corner, shut down Peppe."
        ],
        "349": [
            2049.48,
            2060.48,
            "He is one of the tacticians Emilio Deleu of his staff, he consults every 10 minutes more or less, the problem is that lately he is in this tactician's station every 2-3 minutes"
        ],
        "350": [
            2060.48,
            2067.48,
            "because they don't like this Milan, we need to find a solution, especially in midfield, Bertolacci doesn't seem to be very convincing at the moment."
        ],
        "351": [
            2068.04,
            2080.04,
            "It's true, it's true, little quality, Bertolacci isn't playing well, but no one supports him even in the construction work, he's the only one trying to make some complicated plays, by the way the ball didn't come out Maurizio."
        ],
        "352": [
            2080.04,
            2088.04,
            "No, it hadn't come out entirely, it wasn't a key to be made by Perte and De Pinto, it was on the other side, the images said that the ball hadn't come out completely."
        ],
        "353": [
            2088.6,
            2098.6,
            "Once the corner is taken there is a deflection, Bertolacci, on Youssef De Jong's attack, back for De Cilio who is Milan's deepest player."
        ],
        "354": [
            2098.6,
            2101.6,
            "De Cilio loaned out wide for Zapata who can't get there."
        ],
        "355": [
            2102.6,
            2112.6,
            "10 minutes until the end of the first half, many many perplexed in the San Siro stands, Maccarone vertically looking for Pucciarelli, an uncatchable ball for the number 20."
        ],
        "356": [
            2113.16,
            2127.16,
            "Milan's difficulties are what we said, difficulty in building, but you see Nocerino doesn't have his best characteristics in building the game, De Jong doesn't have that, now he receives the ball but goes back there."
        ],
        "357": [
            2127.16,
            2138.16,
            "Because in any case the technical baggage of giving playing times to the team and of looking for the ball in difficult passes is not in the technical baggage."
        ],
        "358": [
            2138.72,
            2143.72,
            "Suso has little impact for the moment, technical tests by Tridente and Peppe Di Stefano."
        ],
        "359": [
            2143.72,
            2158.72,
            "It's exactly like this because in the 34th after 34 minutes of little Milan, Mijalovic looked at Balotelli and Mario starts warming up and then his second career at Milan will probably begin shortly, four minutes into the second half."
        ],
        "360": [
            2159.2799999999997,
            2168.2799999999997,
            "Having said Tridente's technical tests, because in short it is difficult for me to believe that one of Luiz Adriano or Bacca could come out, could Mijalovic play with Tridente instead of Suso?"
        ],
        "361": [
            2168.28,
            2191.84,
            "Yes, one of the two could slip away, no not one of the two attackers, Bacca on the centre-left, perhaps Balotelli on the centre-right, I don't think Balotelli in the position that Suso is occupying because that is also a tactical role in Mijalovic's idea , it's not just offensive."
        ],
        "362": [
            2198.84,
            2227.84,
            "They also keep close on Saponara, Mario Rui, Giuse, not Luqui Launch in the hope of finding an attacker, he was very far away Pucciarelli, Romagnoli, Di Testa Antonelli, looks for Nocerino, passed by the ball, Zambelli stops him, Zielinski, Giuse, between the lines cross , immediately pressed, Bertolacci closes well, Nocerino, vertically for Luiz Adriano,"
        ],
        "363": [
            2228.4,
            2240.4,
            "Saponara attacks Lempoli, Maccaroni wide, Mario Rui's position arrives, Maccaroni inside to have Pucciarelli, edge, Saponara, good action by Lempoli, Diego Lopez's save."
        ],
        "364": [
            2241.4,
            2255.4,
            "Lempoli does the simple things but does them well, with the right speed and with the right timing, what Milan is not managing, the combinations of the three in front are almost always effective, Saponara very good, you have already underlined it Maurizio, but he's having a very high level first half."
        ],
        "365": [
            2255.96,
            2271.96,
            "He said he had no feeling of revolt against Milan, he said it was an experience despite playing little that made him grow, actually the Saponara who returned to generate at Empoli, already the first Saponara of Lempoli was an excellent player, but the one who returned to Empoli is definitely stronger."
        ],
        "366": [
            2271.96,
            2290.52,
            "De Sciglio, or rather Bertolacci, Zapata, Antonelli, Zelinski pushes him."
        ],
        "367": [
            2302.52,
            2314.52,
            "The opponent made the previous contact with Barba who used his elbow a little but more to free himself from the opponent than to hurt, to keep the opponent at a distance."
        ],
        "368": [
            2316.52,
            2326.52,
            "There is Suso on the ball, we are 38 meters away obviously an important conclusion is unthinkable here, putting Suso in the middle or he could widen for Bertolacci who is positioned on the left completely alone."
        ],
        "369": [
            2327.08,
            2339.08,
            "A bit of disposition, Suso starts, Maccarone takes it, lets De Jong slide, as always in these situations Milan's most backward player and De Sciglio."
        ],
        "370": [
            2341.08,
            2353.08,
            "Suso again, he doesn't know the Spaniard from Cadiz, controls Antonelli badly, Bertolacci takes over Zambelli, Bertolacci reaches for the ball, stops him a little too much with a cross, then Zambelli."
        ],
        "371": [
            2353.64,
            2355.64,
            "Soap it up."
        ],
        "372": [
            2361.64,
            2371.64,
            "Zambelli, high pressing by Milan, Zambelli caged, Antonelli doesn't give him space, attacks him, goes down, Antonelli recovers the ball, then foul contact, positional kick for Milan."
        ],
        "373": [
            2371.64,
            2377.64,
            "Good work under pressure from Antonelli who was then finding an interesting art to project himself inside the penalty area."
        ],
        "374": [
            2378.2,
            2386.2,
            "Then Ciano Zambelli who lost the ball in a banal way, probably betting on the referee's whistle, let himself fall on the ball."
        ],
        "375": [
            2390.2,
            2398.2,
            "40th of the first half, 5 minutes more or less from injury time at the end of the first part of the match in which Milan struggled a lot after a good start."
        ],
        "376": [
            2408.2,
            2414.2,
            "Clearly Romagnoli and Zapata also arrived inside the penalty area."
        ],
        "377": [
            2414.2,
            2417.2,
            "Antonelli is positioned at the near post."
        ],
        "378": [
            2417.2,
            2421.2,
            "Three out of four AC Milan defenders are in Empoli's penalty area."
        ],
        "379": [
            2425.2,
            2434.2,
            "Suso starts, the ball is put out, the first to arrive is De Jong, he can repeat the cross, but he hits it badly but De Jong gives the ball to Giussè, the Empoli courier takes off."
        ],
        "380": [
            2434.7599999999998,
            2445.7599999999998,
            "De Jong goes to interdiction, then Saponara, attacked by Bertolacci, Giussè, tails, near the end of Antonelli's goal."
        ],
        "381": [
            2445.7599999999998,
            2448.7599999999998,
            "Bertolacci arrives on the loose ball, but in front there is only the berry."
        ],
        "382": [
            2448.7599999999998,
            2453.7599999999998,
            "Defeated by Bertolacci, Giussè attacks him foully, there is a free kick for Milan."
        ],
        "383": [
            2455.7599999999998,
            2462.7599999999998,
            "In this case Bertolacci didn't have the clarity, in the meantime there is ammunition for Maccarone for protests."
        ],
        "384": [
            2464.7599999999998,
            2468.7599999999998,
            "Second player with ammunition in Empoli, Macchiarone after Tonelli."
        ],
        "385": [
            2469.7599999999998,
            2481.7599999999998,
            "Again Bertolacci as the first choice, you see, to return towards his goal on the pitch to wait for support from his teammates, then he saw the opportunity to attack and got this free kick."
        ],
        "386": [
            2485.7599999999998,
            2487.7599999999998,
            "41 and a half minutes, free kick for Milan."
        ],
        "387": [
            2488.7599999999998,
            2491.7599999999998,
            "Usual group of jumpers on the edge of the Empoli penalty area."
        ],
        "388": [
            2494.7599999999998,
            2497.7599999999998,
            "DeJong."
        ],
        "389": [
            2502.7599999999998,
            2504.7599999999998,
            "Ignored De Sciglio who was completely free."
        ],
        "390": [
            2506.7599999999998,
            2507.7599999999998,
            "Nocerino."
        ],
        "391": [
            2508.7599999999998,
            2512.7599999999998,
            "All Empoli in their own threequarters, Nocerino soft inside the penalty area, too easy for Barba."
        ],
        "392": [
            2516.7599999999998,
            2518.7599999999998,
            "There is Folle De Jong, free kick for Empoli."
        ],
        "393": [
            2519.32,
            2523.32,
            "Giacomelli was not attentive enough and could have let it go."
        ],
        "394": [
            2524.32,
            2528.32,
            "There was a chance to start again for Giampaolo's team."
        ],
        "395": [
            2529.32,
            2534.32,
            "There is a foul, but you see, Mario Rui plays vertically and there was the possibility of making a counterattack."
        ],
        "396": [
            2536.32,
            2542.32,
            "Giampaolo is encouraged, this is a great opportunity for the Giulianova coach, born in Switzerland, but from Giulianova in Abruzzo."
        ],
        "397": [
            2542.88,
            2546.88,
            "He hasn't lived the last few seasons with particular brilliance."
        ],
        "398": [
            2547.88,
            2553.88,
            "Cesena, Brescia, Cremonese, yet a few years ago they were the most popular coaches, so it's not an open secret."
        ],
        "399": [
            2554.88,
            2556.88,
            "Before Ferrara he now seemed to be the Juventus coach."
        ],
        "400": [
            2557.88,
            2562.88,
            "Watch out for Maccarone, in the penalty area, in front of Zapata, Maccarone tries to free the right laio, inside for Puccinelli, Puccinelli, Puccinelli!"
        ],
        "401": [
            2563.88,
            2564.88,
            "On Romagnoli's attack, ball out."
        ],
        "402": [
            2565.88,
            2566.88,
            "Empoli still dangerous."
        ],
        "403": [
            2567.88,
            2571.88,
            "Empoli are dangerous, they completely deserve the equal result, in fact, perhaps they are doing better."
        ],
        "404": [
            2572.88,
            2576.88,
            "In the second part of the first half, compared to what Milan is able to put together."
        ],
        "405": [
            2577.88,
            2583.88,
            "Mikhailovic's team was very tense, probably also a little worried about this reaction from Diego del Porchiere."
        ],
        "406": [
            2585.88,
            2588.88,
            "Tonnelli closes on Isadriano, protects the defense ball well."
        ],
        "407": [
            2589.88,
            2590.88,
            "Minutes to the 45th."
        ],
        "408": [
            2591.88,
            2592.88,
            "1-1."
        ],
        "409": [
            2593.88,
            2594.88,
            "Empoli is playing with a great personality at San Siro."
        ],
        "410": [
            2602.88,
            2603.88,
            "The Ariancio Skorupski."
        ],
        "411": [
            2609.88,
            2616.88,
            "And he made it clear that once the experience in Tuscany was over, his goal was to return from Rome as a protagonist."
        ],
        "412": [
            2618.88,
            2621.88,
            "Foul by Ascilio on Maccarone, free kick for Empoli."
        ],
        "413": [
            2622.88,
            2626.88,
            "The two players butted heads, probably, or rather certainly involuntarily."
        ],
        "414": [
            2627.88,
            2628.88,
            "Yes, absolutely."
        ],
        "415": [
            2632.88,
            2633.88,
            "Head edge to Peppe Di Stefano."
        ],
        "416": [
            2634.88,
            2643.88,
            "Look because yet another mistake in Bertolacci's midfield, he turned around, Mihajlovic looked at Cucca and Buonaventura, he said Cucca and Jack, you too should start warming up."
        ],
        "417": [
            2644.88,
            2653.88,
            "And therefore it is probable that in the second half, the beginning of the second half, the adventure in the black beak for Cucca who arrived in Rome could also begin."
        ],
        "418": [
            2654.44,
            2655.44,
            "We saw me in camera."
        ],
        "419": [
            2657.44,
            2660.44,
            "Bertolacci is certainly not playing well, just as he didn't play well in Florence."
        ],
        "420": [
            2661.44,
            2666.44,
            "But it seems a bit abandoned to itself, doesn't it? In this difficult situation."
        ],
        "421": [
            2667.44,
            2672.44,
            "He has no clear references to rely on when he is not given the risk."
        ],
        "422": [
            2673.44,
            2676.44,
            "It's a bit like it's not an activity, a bit like it's not an activity."
        ],
        "423": [
            2677.0,
            2682.0,
            "Then we also add that a position on the pitch, a different use compared to that of Genoa."
        ],
        "424": [
            2683.0,
            2688.0,
            "Pay attention to Sabonara, Di Jong closes the entire match perfectly even if Di Jong risked a lot."
        ],
        "425": [
            2689.0,
            2690.0,
            "And here's a great ending."
        ],
        "426": [
            2691.0,
            2694.0,
            "It's a bit like it's not an activity, a bit like it's not an activity."
        ],
        "427": [
            2695.0,
            2696.0,
            "It's a bit like it's not an activity."
        ],
        "428": [
            2697.0,
            2698.0,
            "It's a bit like it's not an activity."
        ],
        "429": [
            2699.0,
            2700.0,
            "It's a bit like it's not an activity."
        ],
        "430": [
            2701.0,
            2702.0,
            "It's a bit like it's not an activity."
        ],
        "431": [
            2703.0,
            2704.0,
            "It's a bit like it's not an activity."
        ],
        "432": [
            2705.0,
            2706.0,
            "It's a bit like it's not an activity."
        ]
    }
}