{
    "input": "\n    Manchester City 1 - 4 Liverpool\n\nFirst Half:\n\n0:0 Comment: I see them both going for it, hopefully you'll see a defensive game\n0:8 Comment: Here's Martin Skirtle who's been in the two Liverpool sides that have won here\n0:13 Comment: it's not been a great ground for the club from Anfield to come and play\n0:18 Comment: they won in the league back in 2008 only three years ago they won here in a League Cup\n0:24 Comment: semi-final first leg and went on to Wembley at the expense of City\n0:28 Comment: Skirtle was a stalwart in both those lineups\n0:32 Comment: plenty of other changes elsewhere and plenty of interest Gary on how this Liverpool\n0:37 Comment: approached the task under Jurgen Klopp will we see the high press?\n0:42 Comment: We certainly will see it, something we saw in the warm-up as they were building up\n0:45 Comment: some of this one goes out, James Milner absolutely charging forward to get round Adam Lallana\n0:51 Comment: and they were doing that in the warm-up before the game so maybe they see a weakness there\n0:55 Comment: around Kohler off in that left-back position for Manchester City\n0:58 Comment: and then they've got to get in the back of the net and then they've got to get in the back of the net\n0:58 Comment: and then they've got to get in the back of the net\n0:59 Comment: City's Raheem Sterling isn't playing as number 10 he's out on the left side in\n1:2 Comment: De Bruyne he's got him behind Aguero\n1:8 Comment: Liverpool probably knew that company wouldn't play but they may be surprised\n1:13 Comment: that Otamendi is not facing him a workload in South America\n1:22 Comment: Jesus Navas who's 30 today would love to mark it in the grand manner De Bruyne\n1:28 Comment: A problem but it's sustained in off the deflection of him and it's cleared in the end by Lucas\n1:41 Comment: Liverpool back in their own half at the moment Kohler off\n1:52 Comment: certainly some pressure there from Roberto Firmino\n1:58 Comment: Can you see Greenwood Bill\n2:5 Comment: DorieWell...\n2:7 Comment: Ben Teke we shouldn't forget Garry who came on and scored at Chelsea\n2:11 Comment: I'm not sure Jürgen Klopp is thinking like that extent, it wouldn't be a bad sub to come on\n2:20 Comment: but just looking at Mangalar, I think it's a type of player actually that suits playing against an opponent in Ben Teke style\n2:25 Comment: someone who can be aggressive against\n2:27 Comment: Mangalar and Dimitrijelis will struggle if Liverpool can get a good ball into them in rounds\n2:28 Comment: Lallana, Coutinho and Firmino.\n2:32 Comment: I always get the feeling Manguilari is going to search for a player,\n2:36 Comment: but he's not got one.\n2:37 Comment: Searching for an opening is Sergio Aguero,\n2:39 Comment: typically straight away, running at the heart of Liverpool.\n2:43 Comment: To show that he's going to be back and firing.\n2:47 Comment: He was never going to get there, Lucas.\n2:49 Comment: Once Aguero got his shoulder across him,\n2:52 Comment: just wondered whether he could have taken him a bit further forward\n2:54 Comment: and invited the challenge in the box.\n2:58 Comment: He's got a bit of a snap.\n3:0 Comment: Slightly snappier hairstyle.\n3:6 Comment: I'll bow to your judgement on that, Gary.\n3:10 Comment: John Moss is the referee.\n3:12 Comment: I'm the wrong person to ask about hairstyles.\n3:14 Comment: Yeah, there was a bit of irony in that question.\n3:22 Comment: Here comes Di Michele,\n3:24 Comment: who's only previous Premier League star this season,\n3:26 Comment: was in the game where City collapsed,\n3:28 Comment: but Spurs were beaten 4-1.\n3:32 Comment: Skirtle gets ahead to it.\n3:35 Comment: Turned by Coutinho.\n3:38 Comment: And Lovren.\n3:42 Comment: Liverpool had a chance to counter-attack,\n3:44 Comment: so Coutinho will be who took it into a tackle.\n3:47 Comment: Big chance.\n3:48 Comment: A turnover, with Sterling a chance against his old club\n3:51 Comment: to express himself early.\n3:55 Comment: Offside.\n3:58 Comment: And it was so unlike Coutinho.\n4:0 Comment: It was touch, let him down.\n4:2 Comment: Lallana, Firmino,\n4:4 Comment: Chan, they're all charging forward.\n4:10 Comment: City have won four of the last five league meetings here,\n4:14 Comment: but they are their only wins\n4:17 Comment: in the last 22 meetings between the two clubs,\n4:20 Comment: home and away, in all competitions.\n4:23 Comment: Thank God to Will of that.\n4:28 Comment: Skirtle, Coutinho giving chase.\n4:31 Comment: Joe Hart out on an adventure.\n4:35 Comment: He's in trouble.\n4:37 Comment: Still trying to get back.\n4:39 Comment: Lallana realised there was something on\n4:42 Comment: if he could have got hold of the ball,\n4:43 Comment: but he didn't get hold of the ball.\n4:45 Comment: I just wondered whether he could have hooked it,\n4:47 Comment: the liner off the throwing, towards goal.\n4:50 Comment: Yeah, a little bit.\n4:52 Comment: Hook forward there by Chan.\n4:55 Comment: He actually made his beautiful debut in this week.\n4:57 Comment: He made his beautiful debut in this fixture here last season.\n5:0 Comment: Joe Hart said he came out on top 3-1.\n5:5 Comment: Chan.\n5:9 Comment: It's Christmas about the passing from both sides already.\n5:14 Comment: On a chilly Manchester evening.\n5:17 Comment: That's what you always look for in an away team.\n5:19 Comment: How are they going to play?\n5:20 Comment: They started off confidently and brightly, Liverpool,\n5:22 Comment: showing authority on the ball.\n5:24 Comment: CHAN.\n5:26 Comment: CHAN makes a run.\n5:28 Comment: Let's get it back to him.\n5:29 Comment: It deflects off the German international.\n5:33 Comment: Good tussling by Moreno against Navas.\n5:36 Comment: They know each other, they played on the same side\n5:39 Comment: for Sevilla in La Liga this season.\n5:48 Comment: Moreno is touched by Lallana.\n5:50 Comment: Chan back to Adam Lallana again when the flag was already up.\n5:53 Comment: Some arrogance.\n5:54 Comment: He's got his last ball.\n5:55 Comment: There was some arrogance in that as well from Liverpool, really confident.\n6:0 Comment: City looking to be busy and get around them, but couldn't get near them.\n6:3 Comment: Coutinho initially, playing good little passes,\n6:6 Comment: he's just offside,\n6:8 Comment: and Sane just steps out past him.\n6:12 Comment: An interesting line from one of the Liverpool players\n6:15 Comment: about Jürgen Klopp in the newspaper today,\n6:18 Comment: he's our friend, but not our best friend.\n6:20 Comment: The player who said it, Benteke,\n6:22 Comment: but he's certainly not Benteke's best friend tonight, he's left him out.\n6:30 Comment: Lucas.\n6:36 Comment: On the chasing.\n6:40 Comment: Joe Hart must have been very proud to captain England on Friday night.\n6:45 Comment: Yeah, he was.\n6:46 Comment: He's a present realer for England in his last three and a half years.\n6:51 Comment: He is.\n6:52 Comment: Coutinho after Sane was caught, no flag this time.\n6:55 Comment: Oh, it's an own goal...\n6:57 Comment: for Mangala.\n6:58 Comment: An unhappy return for him.\n7:1 Comment: But Liverpool have been knocking the ball around with some confidence,\n7:4 Comment: and they've unhinged Manchester City,\n7:6 Comment: and they've unnerved the defender from France.\n7:10 Comment: Well, that's the word, confidence.\n7:13 Comment: The ball gets chipped over, Sane gets dispossessed,\n7:17 Comment: he gets after him and he steps up here, Mangala.\n7:20 Comment: Watch Mangala in the middle,\n7:21 Comment: that's a real poor decision, why would you step up there?\n7:24 Comment: And then to compound that, he goes and makes a right mess of it,\n7:28 Comment: he can't sort his feet out.\n7:30 Comment: Fantastic from Coutinho to dispossess Sane,\n7:32 Comment: typical of what Klopp's put into this team in this first month in the job.\n7:37 Comment: Helped by Sane, but I have to say, Liverpool,\n7:40 Comment: you deserve sometimes a little bit of good fortune\n7:42 Comment: when you play with authority, confidence and belief\n7:44 Comment: like they have done in this first eight minutes.\n7:48 Comment: Well, it's a cruel game, there's a certain amount of poignant,\n7:50 Comment: there's a certain amount of poignancy in this,\n7:52 Comment: two French players make the mistakes that allow Liverpool to take the lead early at the Etihad.\n8:2 Comment: I just wonder why Mangala there would step up,\n8:4 Comment: I know they have this thing, Manchester City, about holding their box,\n8:7 Comment: but that's usually when the ball goes back.\n8:9 Comment: Really poor defending, couldn't sort his feet out.\n8:17 Comment: Martino would have been offside by...\n8:20 Comment: 15 yards.\n8:23 Comment: Food for thought from Manuel Pellegrini.\n8:26 Comment: He was on the verge of a famous Champions League win over Klopp with Malaga,\n8:31 Comment: but Dortmund scored controversially, you might recall, twice in injury time,\n8:35 Comment: to go through on their way to that Wembley final in 2013.\n8:39 Comment: It was just so bright, Liverpool, in the play in that first five or six minutes.\n8:44 Comment: The very first minute, that ball forward, James Milner's run round,\n8:47 Comment: you could just see the intent straight away.\n8:50 Comment: You mentioned it earlier, in the warm-up we saw...\n8:53 Comment: Yeah, the intent was there.\n8:55 Comment: ..that they wanted to knock the ball around, making no pretense of that.\n9:1 Comment: Sane.\n9:4 Comment: Gets it back from Hazard now, squeezes it onto the ball,\n9:6 Comment: it's onside, and it's cut it back towards Aguero.\n9:9 Comment: Manchester City have a corner.\n9:11 Comment: Nice, City's best move so far.\n9:13 Comment: The two centre-backs getting split, Lovren and Skirtle,\n9:16 Comment: Skirtle not getting across behind his partner.\n9:20 Comment: It's the game we thought we might get so far.\n9:27 Comment: De Bruyne's corner.\n9:31 Comment: Sterling goes down, John Ross spreads his arms,\n9:33 Comment: and the gesture referees used to say,\n9:35 Comment: I'm not gonna blow my whistle.\n9:37 Comment: No, a little bit clumsy, but certainly didn't look like a penalty.\n9:45 Comment: Skirtle, above Sterling.\n9:46 Comment: Forward by Milner, who had five years here.\n9:50 Comment: And won plenty of medals.\n9:53 Comment: Didn't always play as many games as he felt he should have done,\n9:59 Comment: and that's why he went for Pasture's new.\n10:2 Comment: Pasture's new, really, that were encouraged by a respect for Brendan Rodgers,\n10:6 Comment: who of course is no longer the manager he plays under.\n10:12 Comment: I think it's important to say Manchester City wanted to keep James Milner.\n10:15 Comment: He wanted regular football where he could be guaranteed to play,\n10:19 Comment: or more so to play.\n10:20 Comment: He's got to do it.\n10:21 Comment: That's what I'm saying.\n10:25 Comment: Just thinking about Mangala, he reacts to a lot of things as a centre-back.\n10:29 Comment: I think when he's got someone up against him, a Costa, a Benteke,\n10:33 Comment: that's when he's at his best, it's just a straight fight.\n10:36 Comment: When he has to think about the game or sort his feet out,\n10:38 Comment: that's a real problem for him.\n10:40 Comment: He's maturing, he's only young so he'll get better,\n10:43 Comment: he needs to settle himself down.\n10:45 Comment: He started the first six Premier League games with City,\n10:48 Comment: but only two of the six since then.\n10:50 Comment: He's got a lot of good players.\n10:52 Comment: He's got three out of seven now.\n10:54 Comment: De Bruyne.\n10:58 Comment: Aguero in the middle, Sterling's there as well,\n11:0 Comment: not a lot of height in there, the Dzeko days have gone.\n11:3 Comment: Another massive argument, Chan and Lovren.\n11:7 Comment: About who's getting out to the side when Moreno goes forward.\n11:13 Comment: There's Navas.\n11:16 Comment: Moreno had a swing at the man to start with and then got the ball,\n11:19 Comment: and...\n11:20 Comment: That's the message, and it's an electrifying tempo at the start of the game here.\n11:26 Comment: Encapsulated by Klein.\n11:30 Comment: Cross allowed, Mangala to clear.\n11:32 Comment: His final pass let him down, his little chip, Mangala recovered that near post.\n11:39 Comment: Tizzi trying to reply in kind, Lovren going a long way with Aguero.\n11:43 Comment: One thing I would say about Manchester City's midfield with Fernando\n11:46 Comment: is they've lost the speed of legs of Fernandinho.\n11:50 Comment: He knew exactly.\n11:52 Comment: Despite not having eyes on the back of his head,\n11:55 Comment: where Aguero should be running and was running, he's perfectly covered.\n12:0 Comment: It does look at the moment like Manchester City would be better\n12:2 Comment: with the two central midfield players they've got on the bench.\n12:5 Comment: Delph and Fernandinho can really get about the pitch and stop\n12:8 Comment: these buzzing bees that Liverpool have at the moment.\n12:12 Comment: Arturo is just jogging back into his berth to get the ball here.\n12:16 Comment: He does that.\n12:18 Comment: FANS ROAR\n12:20 Comment: It means anything to you.\n12:24 Comment: Liverpool's speed of play is really a problem for them in central midfield.\n12:28 Comment: Fernando, faked by Sterling.\n12:30 Comment: De Bruyne.\n12:32 Comment: He's trying to whip it in first time.\n12:45 Comment: Jordan Henderson is here.\n12:48 Comment: He's not in the squad, but he is.\n12:50 Comment: Resuming training.\n12:52 Comment: It'll be another body for Jurgen Klopp, another of a number of players\n12:56 Comment: who haven't yet come out on the field for the new Liverpool manager,\n13:1 Comment: including, of course, Daniel Sturridge, who has the chance to do that.\n13:3 Comment: If you missed the earlier news, he is back as a Liverpool substitute today.\n13:8 Comment: FANS ROAR\n13:15 Comment: Demichelis.\n13:16 Comment: FANS ROAR\n13:20 Comment: That will do it for Liverpool.\n13:21 Comment: They've been flowing with goals, have they?\n13:23 Comment: It's only their fourteenth or thirteenth game of the season\n13:28 Comment: and it was a present from the opposition.\n13:31 Comment: However good the buildup was, and it was good...\n13:37 Comment: Kolorov.\n13:40 Comment: Belana.\n13:42 Comment: A moment to turn.\n13:43 Comment: And turn again.\n13:44 Comment: And a good advantage played by referee Moss.\n13:47 Comment: Masses of space when they win the ball back from Liverpool,\n13:48 Comment: And a good advantage played by referee Moss.\n13:49 Comment: Masses of space when they win the ball back from Liverpool,\n13:49 Comment: And a good advantage played by referee Moss.\n13:49 Comment: back Liverpool\n13:55 Comment: said is given the Lada say quick and it should have been quick from the Daniel\n14:0 Comment: Klein such an obvious you could have seen the\n14:4 Comment: room from a distance you think the Lada would be speaking to be played it there\n14:7 Comment: she plays a touch too late real trouble for Manchester City those two actually\n14:12 Comment: played their first ever Premier League game on this ground we were here to\n14:17 Comment: watch it when the Southampton came up\n14:21 Comment: just delayed his pass\n14:26 Comment: got to grips with the City in terms of what's happening out there around them\n14:31 Comment: thanks Sterling and Navas and the wide areas 50 gonna forget back quicker and\n14:36 Comment: closing alongside Fernando and it's alright\n14:46 Comment: for me now\n14:47 Comment: easily past Mangala\n14:50 Comment: team by Lucas\n14:58 Comment: Liverpool play properly here they score two and three goals before city can even\n15:2 Comment: wake up things like that for the Milan that with a slack\n15:6 Comment: Croy's pass just gonna play to each other take a church play quickly and\n15:12 Comment: they'll cut through it because there's so much space there\n15:15 Comment: slow start\n15:17 Comment: a little bit the norm for Manchester City believe it or not in the last 10\n15:22 Comment: Premier League games remember they're going into this weekend at the top of\n15:25 Comment: the table they've been in front at half-time only once in those 10 games\n15:29 Comment: and that was when they were threw out of the traps against Bournemouth even when\n15:32 Comment: Newcastle were being six one it was one one at half-time I think about City know\n15:36 Comment: they'll come stronger in the game the powerful team Liverpool are brighter\n15:41 Comment: need to capitalize on it now so they scored one go and get another when you're on top\n15:45 Comment: dominant team on the pitch\n15:48 Comment: really close one now\n15:59 Comment: Reported to the moment a team has conceded a road toll in the\n16:13 Comment: magic\n16:14 Comment: мовHD\n16:14 Comment: broadcast\n16:15 Comment: A\n16:15 Comment: B\n16:15 Comment: but\n16:15 Comment: Second chance to intercept.\n16:18 Comment: That's moving away behind him and he gets a third ball to deal with.\n16:22 Comment: Liverpool are pissed at keeping it this time.\n16:28 Comment: Milner.\n16:29 Comment: Lallana.\n16:31 Comment: Bright, typical of Liverpool.\n16:34 Comment: And it's opening 15 minutes or so.\n16:37 Comment: Lallana again.\n16:44 Comment: Milner.\n16:45 Comment: Firmino.\n16:48 Comment: Klein.\n16:50 Comment: Oh, the flag has gone up.\n16:52 Comment: That's one I'd very much like to have another look at.\n16:56 Comment: He's panting the sister referee.\n16:59 Comment: He's got tough decisions to make here.\n17:1 Comment: City do just step up and I think they get him.\n17:3 Comment: They have.\n17:4 Comment: But it's not by design.\n17:5 Comment: He literally just drifts up there.\n17:7 Comment: Dimitri Alias.\n17:8 Comment: Some of those fortunate ones.\n17:13 Comment: Again, so close for Liverpool.\n17:15 Comment: And so vulnerable for Manchester City.\n17:20 Comment: Lucas.\n17:22 Comment: One of the best performances I've seen in the last five or six seasons\n17:25 Comment: with the Borussia Dortmund performance here a few years ago in the Champions League.\n17:29 Comment: There were early signs of that type of performance here from Liverpool.\n17:34 Comment: Klopp's team, Dortmund then, didn't get the second goal and\n17:38 Comment: Manchester City equalised right at the end with a penalty from Mario Balotelli.\n17:45 Comment: In his Manchester City days before his recent spell with Liverpool.\n17:50 Comment: Well, they're all at City.\n17:53 Comment: Playing 4-2-4.\n17:57 Comment: Finally got back into some sort of shape now.\n18:1 Comment: Here's Lovren.\n18:13 Comment: Well, it says something that Manuel Pellegrini,\n18:15 Comment: normally a very conservative man in the dugout,\n18:18 Comment: is matching Klopp for energy and pointing and gesticulation.\n18:24 Comment: It says Navas has given it away here.\n18:27 Comment: And here comes Lallana for Liverpool.\n18:30 Comment: Milner to hit it.\n18:31 Comment: It's always difficult when the ball comes across like that.\n18:35 Comment: At right angles to get it right in the direction of the shot.\n18:38 Comment: Watch Dimitri Alias here.\n18:41 Comment: When this ball comes to Adam Lallana.\n18:43 Comment: Watch the 26.\n18:44 Comment: Just stops.\n18:45 Comment: It's incredible.\n18:46 Comment: All at sea, all over the place, City.\n18:50 Comment: And he knows he's got to capitalise so strong at the moment, his team.\n18:55 Comment: I wonder what Dimitris was doing.\n18:59 Comment: He couldn't give up on it.\n19:1 Comment: Dimitris was in South America for Argentina's international.\n19:8 Comment: He didn't actually play any football.\n19:9 Comment: He stuck on 49 caps.\n19:11 Comment: Would love to have got even a minute.\n19:14 Comment: But, yeah.\n19:16 Comment: Looking at what people thought today,\n19:21 Comment: it's ultimately a plaque of¿ó thanks she and Fern and D\n19:41 Comment: before they same as you,\n19:43 Comment: even though she's a little sluggish at this moment in time,\n19:45 Comment: you'r..!\n19:45 Comment: it's it\n19:49 Comment: soft include responsibility we're even a team of many talents you feel it\n19:54 Comment: shape up that way again here\n19:58 Comment: scandal\n20:1 Comment: continue\n20:4 Comment: I think numbers\n20:15 Comment: just\n20:19 Comment: gesturing at the referee he was caught\n20:22 Comment: the first time to be able to sustain an attack\n20:25 Comment: the second wave with color off\n20:30 Comment: Aguero\n20:41 Comment: when I still find it\n20:45 Comment: haven't been in a couple of that\n20:49 Comment: I love it\n20:56 Comment: damage to repair\n21:3 Comment: tripping game\n21:8 Comment: roda\n21:11 Comment: come over\n21:14 Comment: what type of portrayed levels of the of the two cleaners are over a long period\n21:15 Comment: It's a real struggle to get that one clear.\n21:19 Comment: Another one from Kohleroff.\n21:24 Comment: Sterling.\n21:28 Comment: That's what a little lackadaisical in possession.\n21:32 Comment: The game has changed, these last two minutes.\n21:35 Comment: City now sustaining attacks, pressing forward.\n21:38 Comment: Not letting Liverpool out and counter-attacking.\n21:43 Comment: Pogromi.\n21:45 Comment: Lucas has been a real success for Liverpool in a season where he thought he wouldn't be around.\n21:53 Comment: What a ball this is from LeBron, he just goes to sleep a little bit on the throw-in to start with.\n21:58 Comment: He squeezed it through, but vicious.\n22:1 Comment: Sterling on the move, does he get a goal here?\n22:3 Comment: He's just got to try and step across, I think he's tried to go in behind him to start with,\n22:7 Comment: then realised Clyde takes up a good position.\n22:9 Comment: That little run inside would have got him the goal.\n22:15 Comment: More natural goalscorers than Raheem Sterling, they've been trying to do that.\n22:25 Comment: Kimi Chalas.\n22:27 Comment: And Firmino hunts it down.\n22:30 Comment: Coutinho!\n22:31 Comment: Two-nil Liverpool.\n22:35 Comment: The combination of the boys from Brazil this time.\n22:43 Comment: Halfway through the first half.\n22:45 Comment: And they've come here, they haven't conquered yet,\n22:47 Comment: but goodness me, they've given themselves a great chance at doing that.\n22:50 Comment: Oh, scintillating.\n22:52 Comment: The counter-attack again.\n22:54 Comment: Spring so quickly, David Chalas and Mangalhada, nightmare start to this game.\n22:59 Comment: And the only question was, had he seen it?\n23:1 Comment: And could he play the pass?\n23:3 Comment: And both absolutely brilliant.\n23:6 Comment: That is a fantastic pass from Firmino.\n23:10 Comment: I'm not sure how he's seen it, just that little look over the shoulder there.\n23:13 Comment: I have to say.\n23:14 Comment: He just uses the pace on the ball, Coutinho, to finish, sweeps it in.\n23:18 Comment: But it's all Firmino, the centre-backs for City are all at sea,\n23:21 Comment: and Liverpool absolutely scintillating in his first 25 minutes.\n23:25 Comment: Well, he scores for the third Premier League game in a row,\n23:28 Comment: he got two at Chelsea, remember.\n23:31 Comment: And he's taken a liking in his time at Liverpool to Manchester City.\n23:38 Comment: That's his fourth goal in five appearances against today's opposition.\n23:44 Comment: And he's got a great performance from Liverpool.\n23:48 Comment: Arsenal already beaten today.\n23:51 Comment: And the side that was above them, the only side that was above them\n23:55 Comment: when we resumed Premier League play today,\n23:58 Comment: are two goals down at home.\n24:1 Comment: So the liveliest of Liverpool.\n24:8 Comment: I always ask the question about whether it's Liverpool's good play and City's bad play.\n24:12 Comment: You have to say Liverpool's good play.\n24:13 Comment: You have to say Liverpool have been absolutely fantastic,\n24:15 Comment: particularly on the counter-attack.\n24:17 Comment: City's two centre-backs are all over the place,\n24:19 Comment: and in front of them there is no defensive protection.\n24:23 Comment: Do they need protecting?\n24:28 Comment: Well, he's...\n24:30 Comment: by...\n24:31 Comment: the word from within the Liverpool camp,\n24:33 Comment: Roberto Firmino's improving all the time, it's another mistake there.\n24:38 Comment: It's been a sluggish start and it's getting worse for Manchester City.\n24:41 Comment: They've lost their confidence now.\n24:45 Comment: It's on his shoulders.\n24:46 Comment: Well, the thing about Pellegrini,\n24:48 Comment: he'll know his team will get better in the game,\n24:50 Comment: but they're going to stop the rot.\n24:51 Comment: They'll be 3-0 down.\n24:54 Comment: Daniel Tchel is getting out of chasing here from Firmino.\n24:56 Comment: It needs Fernando to come in and...\n24:59 Comment: try and...\n25:2 Comment: restore a tiny bit of order, but it's a Liverpool corner.\n25:5 Comment: That's the problem at the moment.\n25:7 Comment: You can see Liverpool going on and scoring again.\n25:12 Comment: It's a good thing they've made it up to the top.\n25:16 Comment: City just haven't started.\n25:25 Comment: Away, Jaya!\n25:26 Comment: Away, Kevin!\n25:27 Comment: Away!\n25:28 Comment: Get out!\n25:31 Comment: Headed back by Milner.\n25:35 Comment: Towards Milner by...\n25:37 Comment: Firmino didn't come off.\n25:38 Comment: Klein had stayed back.\n25:39 Comment: Goal!\n25:43 Comment: Coming forward by Lucas.\n25:46 Comment: I wonder what's going through Raheem Sterling's mind.\n25:50 Comment: And I wonder how much some of his Liverpool team-mates\n25:54 Comment: have a personal incentive to show Sterling what he's left behind,\n25:58 Comment: and the worth in Liverpool that he turned his back on.\n26:1 Comment: Sometimes when you're out on the pitch and a team do this to you,\n26:4 Comment: you're not quite sure how it's happening, what's happening,\n26:6 Comment: you need someone with experience or someone from the touchline\n26:9 Comment: to, in effect, change, interfere.\n26:11 Comment: Because at the moment, they really can't come to terms with how bright Liverpool are,\n26:17 Comment: particularly when they win the ball back.\n26:20 Comment: Counter-attack on them.\n26:22 Comment: Sane.\n26:34 Comment: I think he'll want to get to half-time, Pellegrini.\n26:37 Comment: I think certainly Del, Fernandinho, Otamendi.\n26:41 Comment: I'm not sure which one or two of those three will come,\n26:43 Comment: I'm not sure he'll do all three,\n26:45 Comment: but they certainly would put more speed in the legs in midfield\n26:48 Comment: and the back would help.\n26:51 Comment: Midfield in particular.\n26:53 Comment: Getting battered.\n26:59 Comment: They have lost one Premier League game at home this season,\n27:2 Comment: West Ham came here and did a job on them.\n27:11 Comment: They've got a bit of an age-old problem for City,\n27:16 Comment: it's been happening for two or three years.\n27:18 Comment: If you play Yaya Torre in central midfield in a two,\n27:21 Comment: with four really attacking players up top against a good performance\n27:24 Comment: or a really good team, you can see huge vulnerability.\n27:27 Comment: And it's happened here in this first 27-28.\n27:29 Comment: City centre-backs have been shocking,\n27:31 Comment: but in front of them there's been nothing.\n27:34 Comment: It's almost as if Manuel Pellegrini has had a look at this,\n27:37 Comment: want to finish top of the Champions League group as well,\n27:40 Comment: but finishing second has done them no favours at all\n27:43 Comment: in the last couple of years,\n27:44 Comment: and they've got this big game away to Juventus on Wednesday.\n27:49 Comment: He's looked at Liverpool, looked at the table,\n27:50 Comment: they're middle of the table.\n27:55 Comment: But not playing like that.\n28:0 Comment: All could change if City get the next goal.\n28:4 Comment: Torre. De Bruyne. Torre.\n28:7 Comment: Sterling couldn't take it with him.\n28:10 Comment: He's through on goal there, Raheem Sterling.\n28:13 Comment: He pushes that forward three or four yards in front of him,\n28:16 Comment: he's got a one-on-one with Mignolet.\n28:21 Comment: Certainly De Bruyne is...\n28:23 Comment: ..he's utmost to get City back into the picture here.\n28:29 Comment: Always looking for a colour-off,\n28:31 Comment: Catarzo on the left-hand side as he's done,\n28:33 Comment: and that pass is replied.\n28:36 Comment: One thing about City is they will get stronger,\n28:38 Comment: they are a powerful team.\n28:40 Comment: They will create chances.\n28:55 Comment: The difference in City's defensive record\n28:57 Comment: when Kompany is playing and when he's not is...\n29:2 Comment: ..poles apart.\n29:4 Comment: I've seen it once in the eight Premier League games\n29:6 Comment: he's played this season.\n29:8 Comment: I've seen it two.\n29:10 Comment: They have got centre-backs though now,\n29:13 Comment: Otamendi, de Michele, Mangala.\n29:16 Comment: Spent a lot of money to replace that situation\n29:18 Comment: and to try and overcome that problem,\n29:21 Comment: but you just can't replace him, unfortunately.\n29:24 Comment: Some players just bring more than just a football performance.\n29:28 Comment: They're leaders, they just give comfort to others around them.\n29:31 Comment: That's what he does.\n29:35 Comment: Yeah! Yeah!\n29:37 Comment: Navas.\n29:38 Comment: Of course, in the middle of Lucas and Firmino.\n29:46 Comment: Cost a lot of money, but...\n29:49 Comment: ..he made a slow start.\n29:51 Comment: A bit of injury in pre-season that he brought with him\n29:54 Comment: into Premier League football.\n30:1 Comment: Very instrumental in Liverpool,\n30:5 Comment: leading by two goals to nil here.\n30:8 Comment: And Lovren was a bit tentative.\n30:11 Comment: Toure.\n30:13 Comment: Fernando.\n30:15 Comment: Sterling.\n30:17 Comment: Aguero.\n30:19 Comment: Don't know if he's a fair way away from it.\n30:21 Comment: Chance for handball.\n30:24 Comment: So Sterling was a skirt and went to ground.\n30:28 Comment: Aguero was...\n30:30 Comment: ..trying to get in.\n30:33 Comment: He's saying, hits it as it goes across Aguero's body.\n30:36 Comment: But then...\n30:38 Comment: So many times, successfully turns back inside onto his right foot and scores.\n30:45 Comment: Coming by Lucas.\n30:49 Comment: City take the free-kick, cut it.\n30:51 Comment: Toure.\n30:52 Comment: He's sounding to sense they're making some inroads here.\n30:59 Comment: Aguero.\n31:0 Comment: There wasn't a huge appeal from Aguero on the handball.\n31:3 Comment: From Skrtle.\n31:6 Comment: Which tells me it probably wasn't.\n31:7 Comment: Sterling.\n31:8 Comment: Collar off.\n31:10 Comment: So he's knocked away from Sterling.\n31:14 Comment: A real honest tussle for the ball there,\n31:16 Comment: and John Moss...\n31:18 Comment: ..not too fazed by it, allowing play to go on.\n31:21 Comment: As Milner breaks out.\n31:22 Comment: Chan.\n31:24 Comment: Now Coutinho.\n31:26 Comment: Why not shoot against Joe Hart?\n31:27 Comment: He's put the ball past him a good few times in the last couple of years.\n31:34 Comment: Coutinho again.\n31:35 Comment: Chan.\n31:37 Comment: For Coutinho.\n31:38 Comment: They're opened up again.\n31:40 Comment: It's put in by Roberto Firmino.\n31:41 Comment: That's brilliant.\n31:43 Comment: That is absolutely brilliant.\n31:44 Comment: Manchester City cut to ribbons.\n31:48 Comment: And Liverpool...\n31:50 Comment: ..with 31 minutes gone, lead here by three goals to nil.\n31:56 Comment: Goal for Liverpool, Super 11, Roberto Firmino.\n32:1 Comment: When I said at one, it could be three, and it is.\n32:4 Comment: It's absolutely brilliant from Liverpool.\n32:6 Comment: I have to say.\n32:7 Comment: I just wondered whether it was offside on the little pass at the end,\n32:10 Comment: but this is absolutely magnificent.\n32:12 Comment: Onside there.\n32:13 Comment: It's just this little pass.\n32:15 Comment: Now, is he onside?\n32:16 Comment: Just...\n32:17 Comment: And to play that pass, Coutinho to Firmino, absolutely wonderful.\n32:21 Comment: Everything you want in a football team is that you appreciate your teammates\n32:25 Comment: when they're in better positions.\n32:26 Comment: The backheel, the flair, the expression, the confidence,\n32:29 Comment: everything you want in a performance in this first half now from Liverpool has existed.\n32:33 Comment: And Manchester City have been absolutely brilliant.\n32:35 Comment: Manchester City have been absolutely broken to pieces.\n32:39 Comment: His first Liverpool goal from close range, and he just rolled it over the line.\n32:49 Comment: At the end of a move that the Pellegrini's team totally bewildered.\n32:57 Comment: Well, there's three Liverpool substitutes warming up beneath us.\n33:1 Comment: Manuel Pellegrini, I'm sure, would have wanted to get to half-time,\n33:4 Comment: but can he wait?\n33:19 Comment: When Liverpool were in their pomp,\n33:24 Comment: this kind of scoreline regularly used to happen in their favour away to Manchester City.\n33:28 Comment: Now, main road ground.\n33:30 Comment: It's just the type of player that Liverpool have got on the pitch.\n33:33 Comment: And the type of player that Manchester City have got on the pitch.\n33:36 Comment: It's almost been like two styles colliding.\n33:38 Comment: And Manchester City's players have just not been able to handle the brightness,\n33:41 Comment: the liveliness of the Liverpool players.\n33:44 Comment: Firmino, Coutinho and Lallana, absolutely outstanding in that front three.\n33:53 Comment: Collar off.\n33:57 Comment: Jurgen Klopp looks like a genius now for not picking Benteke.\n34:3 Comment: It's all about the individuality of the players.\n34:6 Comment: We saw his concern when the chance was missed at 1-0 up,\n34:9 Comment: but he needn't have worried.\n34:11 Comment: No, and this is the one,\n34:14 Comment: I'm just gonna clear this one up at the other end,\n34:15 Comment: the Aguero one, where he tries to snap it back inside,\n34:18 Comment: and it hits him on the head, no handball.\n34:24 Comment: Yeah, that's another.\n34:27 Comment: They're going to be in again here, Firmino's in again,\n34:29 Comment: and Hart stops it being four.\n34:30 Comment: Another catastrophe for City defensively,\n34:32 Comment: A pass to FIFA City defensively.\n34:34 Comment: Down goes Milner...\n34:36 Comment: And it's not a free kick, it's a goal kick.\n34:40 Comment: Well, at three it's nearly game over, at four you're done.\n34:44 Comment: But look at this from Bangalore.\n34:46 Comment: Then Fernando to Di Michele, it's a real mess.\n34:50 Comment: Right on the edge of offside, what a chance to finish the game off.\n34:54 Comment: Joe Hart smothers.\n34:57 Comment: But sometimes you've just got to simplify the game when it's going so badly.\n35:1 Comment: Manchester City...\n35:3 Comment: You can't believe it.\n35:7 Comment: Di Michele...\n35:9 Comment: And it's back by Lovren.\n35:14 Comment: Liverpool...\n35:16 Comment: Thirsting for more.\n35:18 Comment: Lallana...\n35:19 Comment: Coutinho...\n35:21 Comment: Firmino!\n35:23 Comment: What a goal that would have been.\n35:28 Comment: Well, this is five-a-side stuff.\n35:30 Comment: They're chipping it over people.\n35:31 Comment: It's heads.\n35:35 Comment: Lallana pulls one back to the edge of the box.\n35:37 Comment: What a touch.\n35:39 Comment: Great little bit of play.\n35:40 Comment: And he's just hoping Joe Hart sticks his left hand out.\n35:46 Comment: But the confidence...\n35:48 Comment: Just absolutely running through this Liverpool team.\n35:55 Comment: It's been a very tough start for them in away matches,\n35:58 Comment: and this completes playing all of last season's top five,\n36:2 Comment: in their first seven away matches.\n36:4 Comment: They've done well, they've lost in Manchester,\n36:6 Comment: their only away defeat at Old Trafford.\n36:9 Comment: It's the City fans...\n36:12 Comment: giving up the frowns.\n36:14 Comment: I know City fans won't have seen this tune of times in the last few years.\n36:17 Comment: The older ones will have seen it a few times.\n36:20 Comment: Who brought up on it?\n36:21 Comment: THEY LAUGH\n36:26 Comment: Fernando.\n36:30 Comment: Sane.\n36:37 Comment: Mangala, own goal, Coutinho and Firmino.\n36:41 Comment: The scorers.\n36:43 Comment: That four, that square of Mangala, Fernando,\n36:46 Comment: Nturi and Demichelis.\n36:49 Comment: They've had absolute nightmares in this first half.\n36:54 Comment: Kolorov.\n36:56 Comment: De Bruyne.\n36:59 Comment: Celebration from Sterling.\n37:1 Comment: De Bruyne.\n37:4 Comment: Told by his team-mates, he's gonna finish that unchallenged.\n37:8 Comment: De Bruyne.\n37:11 Comment: Even though you're 3-0 up, you're playing at a ground,\n37:13 Comment: if you're Liverpool now or concede one before half-time,\n37:15 Comment: the doubts can just creep in.\n37:17 Comment: It's really important, seven or eight minutes in this game now we're entering.\n37:21 Comment: Coutinho.\n37:23 Comment: Mildon.\n37:25 Comment: That's the left-back.\n37:27 Comment: Moreno.\n37:31 Comment: Away!\n37:32 Comment: Again!\n37:32 Comment: Away!\n37:33 Comment: Run!\n37:33 Comment: Demichelis stuck out of foot to better effect that.\n37:36 Comment: Navas right back.\n37:37 Comment: He's on his own byline to defend.\n37:39 Comment: Aguero trying to instigate something a bit more inspirational.\n37:50 Comment: The foul has produced the yellow card, as it should have done.\n37:55 Comment: Probably should have played the advantage.\n37:57 Comment: Lucas.\n37:58 Comment: Is it Lucas?\n37:59 Comment: I can't quite see what it is there.\n38:2 Comment: Looked like Lucas who just...\n38:4 Comment: Lucas grabbed him back.\n38:5 Comment: Yeah.\n38:6 Comment: Lucas got the card.\n38:7 Comment: Just saw the edge of that shot there.\n38:10 Comment: De Bruyne just played a ball over to the far side to Raheem Sterling.\n38:14 Comment: That's his first.\n38:16 Comment: He will miss the game next weekend against Swansea.\n38:21 Comment: Well, that of course will pull him involved in the Europa League.\n38:25 Comment: And the same for Liverpool.\n38:27 Comment: He's saying it's his first.\n38:29 Comment: Lucas puts Amanda Shaw on if he pulls someone back.\n38:36 Comment: Toure.\n38:38 Comment: You see all those Liverpool shirts there, cramped into the middle.\n38:41 Comment: City just got those two bodies.\n38:43 Comment: And that's where they're springing from.\n38:45 Comment: If he gives it away there now, every time City make a pass,\n38:48 Comment: you pass in your mouth thinking they're in trouble.\n38:52 Comment: But it's not.\n38:54 Comment: The\n39:5 Comment: Bruno.\n39:6 Comment: Sterling over-hacked Lucas.\n39:10 Comment: Loving stepping in.\n39:11 Comment: Chance done well under pressure.\n39:13 Comment: Flipped forward by Moreno.\n39:15 Comment: James Milner is really enjoying himself.\n39:19 Comment: And some thought that he might...\n39:21 Comment: Rodgers was using him and that\n39:22 Comment: Levencock would use him\n39:24 Comment: back out on the right hand side\n39:27 Comment: but he's had licence to roam and how\n39:28 Comment: Liverpool have roamed but they've got to get back in numbers here\n39:31 Comment: because Kolarov is crossing, it's another\n39:33 Comment: City corner\n39:34 Comment: a few of those\n39:37 Comment: but nothing really\n39:39 Comment: to worry Simon Mignolet\n39:41 Comment: as yet, five minutes to go to half time\n39:43 Comment: City\n39:45 Comment: approach this corner\n39:46 Comment: 3-0 down at home\n39:48 Comment: it's a big five minutes\n39:53 Comment: goal really does make a big difference\n39:57 Comment: if City can get one\n39:59 Comment: Pinochovas\n40:6 Comment: by Sane\n40:8 Comment: to Mangala\n40:10 Comment: De Bruyne\n40:14 Comment: up\n40:14 Comment: Pinochovas\n40:18 Comment: worked it around Liverpool a bit this time\n40:20 Comment: but having to do it at such a pace\n40:21 Comment: eventually the mistake came\n40:23 Comment: cracking match for you\n40:30 Comment: on Sunday, London Derby\n40:32 Comment: Spurs against West Ham, 3.30 Sky Sports\n40:34 Comment: 1\n40:34 Comment: we're in the capital again on Monday night\n40:37 Comment: Crystal Palace against\n40:39 Comment: Big Sam Sunderland\n40:41 Comment: just wondering at half time\n40:44 Comment: what we can do, Pellegrini, I think that\n40:46 Comment: Delph and Fernandinho need to come and send\n40:48 Comment: a big shout out to the fans\n40:50 Comment: and the fans\n40:51 Comment: to the right\n40:53 Comment: Fernando\n40:54 Comment: Navas off\n40:55 Comment: here comes Milner again\n40:59 Comment: going to make them so much better\n41:2 Comment: Navas, I tell you who are really enjoying this\n41:14 Comment: Leicester City\n41:17 Comment: because at the moment\n41:27 Comment: it looks as though Manchester City\n41:28 Comment: if they\n41:30 Comment: are going to overtake them we are going to have some second half here\n41:32 Comment: significantly\n41:33 Comment: but\n41:36 Comment: we're pushing further up\n41:39 Comment: see where\n41:39 Comment: he is now\n41:41 Comment: in\n41:42 Comment: that space around him\n41:42 Comment: Firmino\n41:43 Comment: here comes Klient\n41:44 Comment: not shy in these circumstances even away from home\n41:47 Comment: pushing\n41:47 Comment: He's got City dancing to his tune.\n41:57 Comment: Chan.\n42:5 Comment: He stayed down Chan.\n42:7 Comment: He did go in high Raheem Sterling.\n42:13 Comment: Did he follow the line?\n42:15 Comment: Did he follow through?\n42:22 Comment: Ball was there to be won.\n42:23 Comment: It didn't seem to be too much, in it.\n42:32 Comment: Manchester City's three games,\n42:35 Comment: sleeping two goalless draws in that.\n42:37 Comment: That's halted the progress even before today.\n42:41 Comment: Looking as though they were...\n42:45 Comment: early-season certainties to regain the crown from Chelsea,\n42:49 Comment: of course, or anything but that.\n42:57 Comment: Bending the ball around Sterling.\n42:59 Comment: Klein.\n43:4 Comment: Here's Aguero, a bit of overplaying from Liverpool,\n43:7 Comment: and Aguero can let fly here, and when he does,\n43:10 Comment: you'd better beware, one back for Manchester City,\n43:13 Comment: and the main man is back in the box.\n43:14 Comment: And the main man is back in business.\n43:16 Comment: And goodness me, they needed that.\n43:18 Comment: Trust me, that is a big, big, big, big moment in this game.\n43:22 Comment: Mignolet has tried a little pass round to Nathaniel Klein,\n43:26 Comment: and they get caught, and they get counter-attacked on\n43:28 Comment: for the first time in the game, Liverpool.\n43:31 Comment: From being too expansive, just see the game out to half-time,\n43:35 Comment: you give Aguero the one bit of space he has,\n43:38 Comment: and he's lethal, he's got no chance on the shot, Mignolet,\n43:42 Comment: but he's there, he's still complaining about an offside,\n43:43 Comment: or something, he's got his arm up in the air,\n43:46 Comment: it's brilliant for Aguero, and now it is a game.\n43:51 Comment: Lallana.\n43:55 Comment: Here's Lucas.\n43:59 Comment: Half-away by Jesus Navas, backed by Moreno,\n44:3 Comment: Kolarov did well to get underneath that.\n44:7 Comment: Manchester City 1-3 Liverpool.\n44:13 Comment: Oh, played on from the back, the two minutes to go to half-time at 3-0.\n44:22 Comment: Even Skrtl's passion, just be long, get it out of the way.\n44:29 Comment: Liverpool looking to redouble their efforts for this time,\n44:32 Comment: Coutinho has a little bit of extra pressure now,\n44:34 Comment: they've conceded one, the pass, just like the touch that\n44:37 Comment: has been so superb for most of this first half.\n44:41 Comment: As you know, two goals can be brought back quite quickly,\n44:44 Comment: particularly with a team that's got Manchester City's firepower,\n44:47 Comment: I'm sure there'll be changes made.\n44:49 Comment: I can't think the same team will come back out.\n44:53 Comment: Sane.\n44:54 Comment: Aguero coming from the deeper position.\n44:58 Comment: APPLAUSE\n\nSecond Half:\n0:0 Comment: the first half, can they effect a dramatic comeback here?\n0:6 Comment: They've made the two changes.\n0:10 Comment: Fabian Delph on his 26th birthday.\n0:14 Comment: They've changed the system, Man City,\n0:16 Comment: Fernando's now at the base of a three with Delph and Fernandinho in front of him.\n0:22 Comment: I have to say the surprise, I thought Navas would come off,\n0:24 Comment: but I thought it would be Fernando.\n0:27 Comment: I didn't think Pellegrini would take Ayatore off,\n0:29 Comment: I think he's well within his rights to, but he just doesn't usually do it.\n0:36 Comment: This is going to be a lot more difficult game than you'd expect now.\n0:39 Comment: Liverpool won't get the counter-attacks they got in the first half.\n0:42 Comment: Now, Cameron has to keep an eye on the ball, not distracted by Sterling.\n1:0 Comment: Lallana.\n1:3 Comment: Liverpool obviously hoping to recapture\n1:6 Comment: the champagne nature of some of their football early on.\n1:18 Comment: Fernandinho, who had started all the other Premier League games in the city,\n1:24 Comment: but was arrested after his travels in the international break to South America.\n1:33 Comment: I don't know whether that's something City are going to do throughout the second half,\n1:36 Comment: whether it's just happened there, we'll just see this one play out.\n1:39 Comment: Chan just getting a foot in.\n1:42 Comment: He's also got a yellow card.\n1:44 Comment: It's not a yellow card.\n1:47 Comment: I know what you mean, but it is a yellow card.\n1:49 Comment: It is a yellow card, sorry.\n1:51 Comment: De Bruyne and Sterling aren't going back on that first attack from Liverpool,\n1:55 Comment: but they're playing narrow off Aguero,\n1:57 Comment: and they're going to look like they're going to try and counter-attack,\n1:59 Comment: and I think Lucas will have a real problem if he gets left there on his own.\n2:3 Comment: Something to watch maybe develop as this second half goes on.\n2:7 Comment: Sane, Sterling.\n2:9 Comment: Now captaining Manchester City after a stint in charge of England.\n2:14 Comment: A week ago yesterday in Spain.\n2:24 Comment: Kolarov.\n2:26 Comment: De Bruyne.\n2:28 Comment: Delph.\n2:30 Comment: Going to pass the first man.\n2:31 Comment: That's where Liverpool look vulnerable with that.\n2:36 Comment: They've already got a few free-kick chances and away goals for the Italian.\n2:44 Comment: Malang,\n2:46 Comment: delaying it.\n2:48 Comment: If he had scored later and had had Concoction or Lкойt,\n2:53 Comment: he could have easily scored the shot he needed.\n2:56 Comment: Union is a fantastic team.\n2:58 Comment: where Liverpool look vulnerable maybe as the second half develops.\n3:2 Comment: We know they've got the style, the skill, they've been swashbuckling going forward,\n3:6 Comment: have they got the strength as City redouble their efforts?\n3:9 Comment: It's a 4-3-3 with a difference, they're playing narrow,\n3:12 Comment: Sterling and De Bruyne, where Liverpool go forward.\n3:15 Comment: And they are going to cause them problems with that,\n3:17 Comment: unless Liverpool can work it out quickly.\n3:29 Comment: So easy for Firmino to get on the ball.\n3:32 Comment: Early minutes of the second half.\n3:35 Comment: No, if Fernando sit behind and Fernandinho and Delphi will be like guard dogs in front of him,\n3:40 Comment: it will be a lot more difficult now for Liverpool in terms of midfield space.\n3:47 Comment: Mangalov.\n3:50 Comment: Sane.\n3:54 Comment: Nearly came off for De Bruyne and Sterling.\n3:58 Comment: The bright young things of Manchester City.\n4:11 Comment: In tandem again.\n4:15 Comment: De Bruyne.\n4:18 Comment: Guerreiro trying to get across the front of his defender.\n4:21 Comment: It's not the changes I would have expected in terms of how they're setting up,\n4:24 Comment: but it's working for Manuel Pellegrini.\n4:26 Comment: Credit to him, his first five minutes.\n4:30 Comment: Sterling and De Bruyne are playing.\n4:35 Comment: Both players have brought some pace to proceedings in Manchester City.\n4:42 Comment: Here's Firmino, though.\n4:44 Comment: Coutinho.\n4:46 Comment: Chan.\n4:50 Comment: Tied it up this time by Martin Di Micheles.\n4:53 Comment: What won't help is if the centre-backs can't just deal with a chip ball forward like Mangalov.\n5:0 Comment: Making the right mess of it.\n5:6 Comment: It's touched by Firmino.\n5:10 Comment: Moving up again with Coutinho.\n5:13 Comment: Corner.\n5:20 Comment: Quickly, and City really...\n5:24 Comment: erases at that moment.\n5:28 Comment: It's a skirt ball.\n5:36 Comment: Milner is caught by Aguero.\n5:39 Comment: The advantage was wasted by...\n5:41 Comment: Milner.\n5:43 Comment: And the weather channel has stopped it for free-kick,\n5:45 Comment: but just for the attention of Milner.\n5:48 Comment: It was Aguero who caught his former colleague.\n5:51 Comment: These advantages, I think they're a good thing, but they're getting longer and longer.\n5:55 Comment: He has brought it back for a foul.\n5:58 Comment: It was the right decision, but he really did play the advantage.\n6:3 Comment: Complete challenge by Aguero, not a great challenge either.\n6:7 Comment: Ball did carry on in play for probably, what, ten seconds maybe? Not sure.\n6:13 Comment: He would have thought Lallana had the advantage and then the pass was a poor one,\n6:17 Comment: rather than, well, let's have the free-kick anyway.\n6:20 Comment: There will be some protests if this leads to another Liverpool goal.\n6:25 Comment: Milner will take.\n6:26 Comment: There's a big space for him to play it into.\n6:36 Comment: De Bruyne trying to get it away.\n6:39 Comment: Important for Nathaniel Clyne that he met that one.\n6:42 Comment: I think he had nothing clever there from Clyne.\n6:45 Comment: He tries to control it, miscontrols it.\n6:48 Comment: Anything clever would be in big trouble.\n6:49 Comment: But the counter-attack all of a sudden looks like it's on from Man City.\n7:3 Comment: Coutinho.\n7:7 Comment: It's up forward by Sane.\n7:10 Comment: Sterling.\n7:13 Comment: Liverpool getting...\n7:15 Comment: ...hands around the player there now, only too well.\n7:19 Comment: He just sums up the game perfectly there,\n7:21 Comment: Fernandinho around the ball quickly.\n7:23 Comment: It's a far more even game, better game now, in some ways.\n7:32 Comment: It will be more physical, I think.\n7:35 Comment: It will be more physical because City will engage more on the Liverpool craftsmen.\n7:42 Comment: It was a good example, William Sterling gets dispossessed by Luke,\n7:45 Comment: but then Fernandinho's backing it up straight away\n7:47 Comment: because he's got the energy and legs to support.\n7:50 Comment: It was all the talk when Sterling came to Man City\n7:52 Comment: that he wouldn't get any game time, that he'd be just backing up the squad.\n7:57 Comment: It hasn't been the case.\n8:0 Comment: It's the 11 of the 13 Premier League games.\n8:4 Comment: You see they're playing so close together, those two.\n8:9 Comment: There's no sense that they're playing left and right wing.\n8:13 Comment: They're getting some early combinations in joy.\n8:16 Comment: Yeah, they're looking to enjoy each other's company.\n8:19 Comment: You may well hold the key to any Manchester City recovery here\n8:23 Comment: from the improbability of being 3-0 down at home.\n8:33 Comment: Mangalha.\n8:36 Comment: Touchdown by Aguero.\n8:40 Comment: Comes back to the Belgian international.\n8:43 Comment: Touchdown by Aguero.\n8:47 Comment: Comes back to the Belgian international.\n8:50 Comment: Again, that's great play by Milner.\n8:54 Comment: So often it's a real problem for a defender\n8:57 Comment: when the attacker's got the run on you at the back post,\n8:59 Comment: but James Milner does really well, he gets up early, that's the key.\n9:5 Comment: Right behind him.\n9:7 Comment: That's a little bit more turning of the screw by Manchester City.\n9:13 Comment: Liverpool still have a two-goal advantage.\n9:17 Comment: It's not as soft a cushion as it was at 3-0, though.\n9:22 Comment: It's too ambitious for Pepi and Delphi.\n9:25 Comment: You mentioned it at half-time,\n9:27 Comment: we were having a chat about Liverpool not being able to sustain\n9:29 Comment: that level of performance in the first half of 90 minutes,\n9:31 Comment: I think there's a bit of something in that as well.\n9:34 Comment: It's very hard away from home, however good you are.\n9:38 Comment: And here he is, made his side look very good in the first half.\n9:43 Comment: They have been in away games too, particularly at Chelsea,\n9:47 Comment: when it was 3-1 the final score.\n9:50 Comment: I think the use of substitutions will be so important in the second half\n9:53 Comment: to get that extra energy on and help those players\n9:55 Comment: who have given their all in the first 60, 65 minutes.\n9:59 Comment: Do you see a role for Ben Teke in these circumstances?\n10:2 Comment: I think so, I think the last 15, 20 minutes you can see\n10:5 Comment: Joe Allen potentially freshening legs up in midfield.\n10:10 Comment: It's a massive amount of effort that Jürgen Klopp asked his team\n10:13 Comment: to put in, and they won't be able to sustain it.\n10:17 Comment: The team will kick in.\n10:21 Comment: Chan.\n10:23 Comment: Moreno.\n10:26 Comment: Neymar going in, stopped in the nick of time by Delph.\n10:32 Comment: So much good fortune there for Mangala, just getting his toe on it.\n10:37 Comment: It's a tap-in for Firmino.\n10:41 Comment: Here is Firmino, Delph there again, his last match against Liverpool\n10:45 Comment: was for Aston Villa in the FA Cup semi-final at Wembley, he got the winner.\n10:49 Comment: At least he went back in with a run, he didn't hold that line at the edge of the box.\n10:55 Comment: Firmino.\n11:0 Comment: It's frantic now.\n11:6 Comment: Liverpool finding it harder, having to work even harder\n11:9 Comment: to impose themselves.\n11:11 Comment: Fernando going in.\n11:14 Comment: Typifying the improvement from Manchester City in the second half,\n11:18 Comment: in that aspect at least.\n11:20 Comment: Aguero trying to get under this, well defended by Dan Lovren.\n11:27 Comment: Firmino, more being done under pressure.\n11:34 Comment: Having to do more under pressure, easy for them at times in the first half.\n11:38 Comment: It was a mixture of offensive mayhem from Manchester City\n11:43 Comment: and the marvellous nature of Liverpool's play to exploit it.\n11:46 Comment: It's different now.\n11:49 Comment: Hesitation there, suggesting the mayhem might knock the ball gone.\n11:55 Comment: He's toiling out there, Mangalai, he really is toiling.\n11:59 Comment: He's up-bought the ball, Demichael is suddenly there,\n12:1 Comment: he can deepen for him or spread himself.\n12:5 Comment: Firmino's not getting much sympathy from referee Moss.\n12:9 Comment: Sane.\n12:11 Comment: Here goes Moreno, he's been the...\n12:13 Comment: revived by Jurgen Klopp.\n12:17 Comment: Seemed that Brendan Rodgers didn't think he could play\n12:19 Comment: in left-back in a back four.\n12:21 Comment: Used him as a wing-back often enough.\n12:27 Comment: The crowd are still with Manchester City.\n12:30 Comment: Still more than half an hour to go.\n12:34 Comment: Damage repair time.\n12:35 Comment: Have to win to go back to the top of the table.\n12:41 Comment: Lallana.\n12:44 Comment: It's frantic in that central midfield area now.\n12:52 Comment: Safe from Lovren.\n12:55 Comment: Aguero around, he wasn't risking it.\n12:58 Comment: He's got a bit of a chance.\n13:0 Comment: He's got a chance.\n13:2 Comment: Safe from Lovren.\n13:4 Comment: Aguero around, he wasn't risking the back pass.\n13:13 Comment: Sterling.\n13:16 Comment: Aguero, De Bruyne.\n13:19 Comment: Sterling.\n13:26 Comment: Liverpool finding it harder to get forward now.\n13:29 Comment: Delph.\n13:31 Comment: That rather reflects their mood.\n13:38 Comment: Back by Di Michelis.\n13:48 Comment: Stretched by Lucas.\n13:51 Comment: Liverpool have to push forward in numbers.\n13:54 Comment: Maybe a strange out might seem through,\n13:56 Comment: they might need to score again.\n13:59 Comment: Milner.\n14:1 Comment: Clarence.\n14:2 Comment: Reversing for Clyne.\n14:5 Comment: Made a good run, Nathaniel Clyne.\n14:13 Comment: I think if Pellegrini had more substitutes to use,\n14:16 Comment: I think he'd bring Gautamendi on for Mangala,\n14:18 Comment: but I think he probably wants to keep that striker up his sleeve\n14:21 Comment: and that forward-thinking substitution.\n14:24 Comment: See whether Mangala can come out of it,\n14:26 Comment: he really is struggling out there.\n14:28 Comment: Coutinho.\n14:29 Comment: Here's Chan.\n14:32 Comment: Lallana letting it round, Firmino!\n14:36 Comment: Well, they've had a couple of chances to get a fourth goal\n14:38 Comment: either side of half-time,\n14:40 Comment: and Joe Hart to the rescue as he was in the first half.\n14:44 Comment: He's a big moment, City all over the place again.\n14:47 Comment: Kolotov and Mangala switching,\n14:49 Comment: and Joe Hart just the outstretched right leg,\n14:51 Comment: but Firmino, what a chance, he's just got to lift it, hasn't he?\n14:54 Comment: Dink it.\n14:56 Comment: Doesn't feel right me giving him goal-scoring advice,\n14:59 Comment: but it just seems so obvious, Joe Hart went down early.\n15:2 Comment: Klopp will know he could be 4-5 and out in the distance.\n15:10 Comment: The corner can be taken,\n15:11 Comment: John Moss has got a bit of sorting out to do here.\n15:16 Comment: Most teams put a player on the goalkeeper,\n15:19 Comment: Joe Hart's got a bit of help from Sane,\n15:21 Comment: he's trying to wedge himself between Hart and Lallana,\n15:24 Comment: so that gives Hart a bit more freedom of movement.\n15:29 Comment: Oh!\n15:33 Comment: Just as well that...\n15:36 Comment: that was Lovren with the header.\n15:47 Comment: It's been such an absorbing hour,\n15:49 Comment: and you feel that there is much more to come.\n16:0 Comment: I think for Liverpool it's still showing they can hurt City.\n16:5 Comment: City doing a lot better.\n16:9 Comment: Sane.\n16:12 Comment: Good work by Alberto Mourinho, Chan.\n16:16 Comment: They still fancy their chances, Liverpool.\n16:22 Comment: Attempt to get a little bend on the pass to suit Lallana's run.\n16:26 Comment: They're all over the place.\n16:28 Comment: There's no leader at the back for City.\n16:31 Comment: Obviously Kumpen is not there,\n16:33 Comment: but there's no cohesion between that back four at all.\n16:41 Comment: Sterling.\n16:44 Comment: They have got goals in their previous five games\n16:47 Comment: in this stadium in different competitions,\n16:49 Comment: they've scored 20 times.\n16:56 Comment: The problem is, how many do they need to get?\n16:59 Comment: It's gonna be offside, it's not gonna count.\n17:2 Comment: Again, it's a Liverpool fans' celebration.\n17:4 Comment: Coutinho did look offside.\n17:6 Comment: As much as he deserves praise in the first half for Mino,\n17:9 Comment: he should just play this first time there.\n17:12 Comment: He just waits a little bit too long.\n17:15 Comment: To be fair to Coutinho, he should hold his own a little bit better as well.\n17:18 Comment: What a chance, they're big moments.\n17:22 Comment: City again at the back.\n17:26 Comment: As it stands, City need three more to win,\n17:30 Comment: but the way the game is developing,\n17:32 Comment: they might need five more to win in ten minutes' time.\n17:36 Comment: They've got to stop the leaks.\n17:38 Comment: I thought they'd done that with the midfield in the first ten minutes,\n17:41 Comment: and this last five minutes...\n17:42 Comment: All credit to Liverpool, they've come again in that respect.\n17:45 Comment: They have come again.\n17:46 Comment: I have to say, the two centre-backs for City,\n17:49 Comment: in the first half I was critical, there's Otamendi,\n17:52 Comment: I have to say, I think Pellegrini would have done that by now.\n17:55 Comment: Absolutely 100 per cent.\n17:57 Comment: He's holding off probably just thinking...\n18:1 Comment: ...a forward substitution may need to be made,\n18:3 Comment: but he's got to think about stopping that fourth goal going in.\n18:8 Comment: It's been Joe Hart who's stopped the fourth goal going in.\n18:22 Comment: Liverpool have had a warming encounter on a very cold evening,\n18:26 Comment: and mistake by Milner of all people to Sterling of all people,\n18:29 Comment: and here's Aguero!\n18:32 Comment: And Mignolet to the rescue.\n18:36 Comment: James Milner will be one relieved man.\n18:42 Comment: Look at the way the game's set up now.\n18:45 Comment: Liverpool have got four forward,\n18:47 Comment: a huge gap to the supporting cast,\n18:52 Comment: so that's been closed as they recognise the lack of shape of the team.\n18:59 Comment: Here comes Sterling again.\n19:2 Comment: He's fouled this time.\n19:3 Comment: He's causing problems, Sterling, making those runs in behind.\n19:6 Comment: I wonder whether he could have taken the shot,\n19:8 Comment: he lays it to Aguero.\n19:11 Comment: What a chance.\n19:13 Comment: Well, we're not going to see Otamende,\n19:16 Comment: because if you're Nacho,\n19:19 Comment: the forward option you've been referring to...\n19:22 Comment: Can he play centre-back?\n19:29 Comment: I just wonder what's the Aguero situation?\n19:31 Comment: They don't like the foreign coaches to put people back in for 90 minutes\n19:35 Comment: when they haven't played for six or seven weeks.\n19:37 Comment: Particularly him.\n19:39 Comment: What a ball.\n19:43 Comment: What a chance.\n19:45 Comment: Fernando.\n19:48 Comment: He puts an unbelievable ball in the box, De Bruyne.\n19:51 Comment: Absolutely sensational cross that is.\n19:54 Comment: It's a difficult one for Fernando.\n19:57 Comment: That's Aguero coming off.\n19:59 Comment: They're looking at the bigger picture here.\n20:1 Comment: I was going to say bigger picture.\n20:2 Comment: You can't take a risk with him, he's so important to Manchester City.\n20:6 Comment: To play him for more than an hour with his problems\n20:9 Comment: that he's had would be a real risk.\n20:13 Comment: This was his last moment in the game.\n20:16 Comment: James Milner.\n20:18 Comment: Leaves that back pass short.\n20:20 Comment: Reims-Sterling, what a chance.\n20:21 Comment: Stands him up well as Minulay,\n20:23 Comment: and he gets back and recovers.\n20:28 Comment: Behind him, Lovren was actually on the line\n20:30 Comment: if it had got beyond the goalkeeper.\n20:31 Comment: I think Lovren would have cleared it.\n20:37 Comment: Koenji Nacho is now a full international for Nigeria.\n20:40 Comment: Scored a couple of first-team goals.\n20:43 Comment: Both against Crystal Palace, one in the league and one in the League Cup.\n20:47 Comment: De Bruyne.\n20:49 Comment: Swings for handball by Lovren.\n20:51 Comment: Centre-backs at both ends, not clearing the lines.\n20:54 Comment: Looking nervy, Lovren started.\n21:3 Comment: It's easy for him to say.\n21:5 Comment: I think that's a message to himself.\n21:6 Comment: Yes.\n21:9 Comment: He kicks it against his own arms, does he?\n21:10 Comment: His own hands.\n21:11 Comment: He does.\n21:14 Comment: Things like this do cause panic.\n21:18 Comment: Nervousness right the way through the rest of the team.\n21:20 Comment: He's telling everyone else to calm down,\n21:21 Comment: but it'll be him, subconsciously,\n21:23 Comment: having a word with himself, saying,\n21:25 Comment: Relax.\n21:30 Comment: Sanchez Coutinho in front of his rival Brazilian,\n21:35 Comment: San Andino.\n21:47 Comment: Not sure what he's doing, he's just overstretched.\n21:49 Comment: Oh, he's holding his hamstring.\n21:50 Comment: Left hamstring.\n21:54 Comment: Substitutes ready.\n21:56 Comment: It'll be a blow for Liverpool.\n21:59 Comment: Jordan Ibe, who was not on England Under-21 duty.\n22:5 Comment: I guess had he been so, he might have been...\n22:8 Comment: And he was injured.\n22:9 Comment: Liverpool withdrew him.\n22:11 Comment: He might have been a contender to get into your senior squad.\n22:14 Comment: You're absolutely right.\n22:15 Comment: I think the way that people are going down...\n22:20 Comment: ..with the senior squad, obviously he would have been a contender.\n22:23 Comment: He's played more Premier League football than Jesse Lingard.\n22:28 Comment: I must say, he did well again today for Manchester United,\n22:31 Comment: in a different role.\n22:38 Comment: Liverpool and Klopp can hope that's not a bad one.\n22:43 Comment: Manchester City would be glad to see the back of Coutinho.\n22:48 Comment: He's touchy-feely, Jürgen Klopp, isn't he?\n22:50 Comment: It's a certain old-fashioned nature to his management.\n22:53 Comment: He was on the touchline when they came out for the second half.\n22:56 Comment: Almost like a cheerleader.\n22:57 Comment: Come on, Millie, he said as the captain went past.\n23:1 Comment: Through that ritual with most of the players.\n23:7 Comment: When's the header?\n23:11 Comment: There's Millie, James Mildon.\n23:14 Comment: He's got a good touch.\n23:18 Comment: There's Millie, James Mildon.\n23:25 Comment: Lucas and Skerriff are going for the same ball.\n23:32 Comment: Daniel Chalas, moving through the gears.\n23:36 Comment: Not moving through the Liverpool defence with the pass.\n23:41 Comment: He just won't have that time anymore.\n23:43 Comment: Not from getting caught.\n23:45 Comment: De Bruyne.\n23:48 Comment: Actually built it away.\n23:50 Comment: Nice skirtle.\n23:54 Comment: Manchester City just want him on the ball as much as possible in that last third.\n23:57 Comment: De Bruyne, you get the feel every time he gets it, there's something going to happen.\n24:1 Comment: The delivery is brilliant from him.\n24:6 Comment: He's a remarkable player.\n24:8 Comment: Makes so many goals as well as scores some.\n24:10 Comment: No foul.\n24:12 Comment: That's good from Chan.\n24:14 Comment: Back tackling.\n24:18 Comment: Here's Clyne.\n24:25 Comment: And it burns the throat.\n24:32 Comment: Just feels like the storm has gone out of the game momentarily.\n24:36 Comment: Just calmed down a little bit.\n24:41 Comment: If you're standing where Jürgen Klopp is standing, you'll still be thinking it's a long 20 minutes to go.\n24:52 Comment: It would be quite a double.\n24:54 Comment: Stamford Bridge.\n24:56 Comment: De Bruyne City.\n24:59 Comment: And away wins in both.\n25:2 Comment: So drawn at Arsenal.\n25:6 Comment: Ibe.\n25:11 Comment: Trying to...\n25:13 Comment: He's got plenty to offer from the bench.\n25:15 Comment: That'll give him confidence.\n25:18 Comment: As he turned there, Sane, there's nowhere near him.\n25:21 Comment: Playing against Manchester City for the first time.\n25:25 Comment: Fazed.\n25:32 Comment: Scotland and Lovren, both capable of turning these corners into goals.\n25:40 Comment: Llorna gets the foot to it.\n25:42 Comment: Is it going to drop foot for Mino? It might!\n25:44 Comment: Couldn't squeeze it past Hart.\n25:48 Comment: Just not dealing with things.\n25:50 Comment: City centre-backs, this time it's Demitri Alis.\n26:0 Comment: Lovren.\n26:8 Comment: Settling on that left-hand side.\n26:11 Comment: Llorna still on the right.\n26:13 Comment: Milner is everywhere outside him at the moment.\n26:21 Comment: Llorna.\n26:28 Comment: Milner.\n26:30 Comment: De Bruyne is out most to get the ball, but still crossing the line\n26:33 Comment: as far as the lows of the game are concerned.\n26:41 Comment: Not too much ambition at this free-kick.\n26:43 Comment: No, just saying, Scotland and Lovren not moving.\n26:46 Comment: They should do.\n26:47 Comment: They'd have gone now eventually.\n26:49 Comment: Well, because City have dropped everyone back, why not?\n26:52 Comment: They should definitely go forward.\n26:53 Comment: It's too far out to start playing that game.\n26:59 Comment: It's Milner.\n27:1 Comment: Trying to put it on the money.\n27:12 Comment: Sterling.\n27:14 Comment: Trying to get there.\n27:25 Comment: Churlis.\n27:26 Comment: Little space for Sterling, hasn't been there too much of that.\n27:29 Comment: They're doing their best to keep tabs on him.\n27:36 Comment: For all the potential that Iheanacho has, he's not Aguero.\n27:40 Comment: No, I was just going to say, how big a moment that is in the game\n27:43 Comment: that he has to go off Aguero, because it is one in two moments\n27:47 Comment: that he needs.\n27:49 Comment: Iheanacho's a young player,\n27:51 Comment: he's not the killer instinct that Sergio Aguero has.\n27:56 Comment: Sterling.\n28:3 Comment: Firmino going into travel.\n28:6 Comment: Sterling.\n28:8 Comment: Unneeded stopping by Lucas, who was booked, remember, in the first half.\n28:14 Comment: He's got to be careful, it was that issue with him at Chelsea\n28:17 Comment: as to whether he should have gone off for a second yellow.\n28:20 Comment: Lucas Firmino just had the first little challenge on Sterling.\n28:26 Comment: Delph.\n28:38 Comment: Mangalat, had to give it to Demichelis.\n28:44 Comment: Still more than 15 minutes to go.\n28:50 Comment: City have been unable to get the...\n28:53 Comment: storminess into their play that they threatened to do\n28:56 Comment: at the start of the second half.\n29:4 Comment: Delph.\n29:7 Comment: Nice hand from Kolarov, De Bruyne has looked the cut above\n29:10 Comment: anybody else in a light blue shirt today.\n29:15 Comment: He's got crowd love in the near post.\n29:17 Comment: I said before, as soon as he gets in the block,\n29:19 Comment: he's got a lot of fans.\n29:21 Comment: I said before, as soon as he gets in the block,\n29:23 Comment: you know there's quality at the end of it.\n29:26 Comment: And Mignolet sat there, behind him, there's no communication,\n29:30 Comment: it's cramp he's got.\n29:35 Comment: Something you usually associate with hot weather.\n29:40 Comment: Certainly not these conditions for a centre-back after 75 minutes.\n29:44 Comment: You do associate with somebody who hasn't played that much recently\n29:47 Comment: at the tempo of a game such as this.\n29:49 Comment: Kicking Accio.\n29:55 Comment: Klein gets it away.\n30:1 Comment: One or two runners that Lucas thought he might have been able to find.\n30:6 Comment: It's Moreno on that far side, Haib on this side.\n30:9 Comment: It's a 2v2, he's got that pass through.\n30:13 Comment: He said there was a place for him, Jürgen Klopp agrees.\n30:17 Comment: Christian Bentacca.\n30:22 Comment: It does feel like the game's settled down a little bit,\n30:24 Comment: and it could be a moment where City get more desperate,\n30:26 Comment: commit more bodies forward, and he could capitalise on that.\n30:33 Comment: Scored as a substitute against Southampton,\n30:36 Comment: and of course at Chelsea.\n30:38 Comment: He's never scored against Manchester City.\n30:41 Comment: And it's time for Aston Villa, Haib here it is.\n30:47 Comment: He'll also help it set pieces as well.\n30:52 Comment: He's done well for Mino.\n30:54 Comment: Remember the moment of the game, that reverse pass.\n30:57 Comment: He's got his first goal, that's one target,\n31:0 Comment: the next target is to play 90 minutes.\n31:2 Comment: He hasn't done that.\n31:4 Comment: He certainly looks fitter today than he did earlier in the season\n31:7 Comment: in terms of his mobility.\n31:9 Comment: He looks a lot better, you'd expect that settled into a new league.\n31:14 Comment: Expectation on him.\n31:21 Comment: A very good man to come on in these circumstances.\n31:24 Comment: 46 Premier League goals in 98 appearances.\n31:30 Comment: You don't get a ratio like that.\n31:32 Comment: Good luck.\n31:38 Comment: He's had his sights straight away.\n31:40 Comment: He pulled it back, Haib.\n31:42 Comment: Moana looked to be free.\n31:44 Comment: On the one square across the box.\n31:46 Comment: He committed himself, and lost to Bruno in doing so.\n31:54 Comment: On that left foot you can see what he's trying to do.\n32:2 Comment: Inside to Mignolet's right-hand post.\n32:5 Comment: At the moment, Chan struggling to get back.\n32:7 Comment: His first touch just lets him down, he controls it behind himself.\n32:11 Comment: Never quite recovers it.\n32:13 Comment: Nacho tries to set it out wide.\n32:21 Comment: It's down to the ones he's got out there now.\n32:24 Comment: They've got 13 minutes plus stoppage time.\n32:29 Comment: To score twice to get something from a game that really should have been put beyond in the first half.\n32:36 Comment: And even in moments in the second half.\n32:40 Comment: Of course, it may still be beyond them.\n32:43 Comment: City have a good track record of fighting till the final whistle.\n32:51 Comment: Sterling.\n32:53 Comment: Of course, that Wayne Rooney's goal at Wembley on Tuesday,\n32:56 Comment: with a cross from that kind of position.\n32:58 Comment: He's got to be better than that there, though.\n33:1 Comment: With the good position he's in.\n33:2 Comment: How do you think Liverpool will be feeling now? 12 minutes to go.\n33:6 Comment: Aguero off.\n33:8 Comment: More confident.\n33:10 Comment: Obviously, they've been confident throughout the game, but I just think now, since Aguero's gone off...\n33:14 Comment: They'll be even more confident here if Milner can go all the way.\n33:18 Comment: That's a good intervention by Demichelis to allow Hart to make the clearance.\n33:22 Comment: Lallana.\n33:26 Comment: Into Milner.\n33:28 Comment: Successful challenge by Mangalat.\n33:31 Comment: And that comes Mignolet, well read by the goalkeeper.\n33:34 Comment: That's a good starting position for Mignolet. His defenders needed him.\n33:40 Comment: It was good work from the goalkeeper.\n33:42 Comment: And he's got to be better than that.\n33:44 Comment: He's got to be better than that.\n33:50 Comment: It was good work from the goalkeeper.\n33:53 Comment: Saw it early and committed.\n33:59 Comment: There's just a little bit of belief gone out of City and the crowd since Aguero's been off.\n34:5 Comment: Fibonacci.\n34:7 Comment: Client's header.\n34:10 Comment: Just once made a little bit surprised about the yayao at half-time.\n34:14 Comment: The goalscorer off the pitch.\n34:16 Comment: De Bruyne.\n34:18 Comment: Didn't see very much on it.\n34:20 Comment: Again.\n34:22 Comment: Quality stretching.\n34:24 Comment: Liverpool at the back.\n34:26 Comment: He's got an English family.\n34:29 Comment: His mother was born in Burundi actually but of English stock.\n34:32 Comment: And the Liverpool element of that is most of his English relatives support Liverpool.\n34:38 Comment: Michael Owen he said was his idol.\n34:41 Comment: De Bruyne growing up.\n34:42 Comment: Back.\n34:45 Comment: Benteke's in.\n34:47 Comment: Ive.\n34:48 Comment: Onside.\n34:50 Comment: Can he go all the way here Benteke?\n34:52 Comment: He's got the strength.\n34:53 Comment: Has he got the skill?\n34:54 Comment: And Joe Hart's got the goalkeeping skills.\n34:57 Comment: And he still keeps Manchester City in it.\n35:0 Comment: It was never quite comfortable Benteke.\n35:1 Comment: He almost waited for the challenge of Mangalhar.\n35:3 Comment: He's onside.\n35:5 Comment: What an opportunity.\n35:6 Comment: He sort of waits there.\n35:7 Comment: Which is strange.\n35:8 Comment: Sort of fends him off.\n35:9 Comment: But that pushes him wide.\n35:10 Comment: It allowed Joe Hart to follow his run.\n35:14 Comment: And make the angle too difficult for him.\n35:16 Comment: It's terrific goalkeeping.\n35:19 Comment: Pillar of this community.\n35:21 Comment: And the England set-up.\n35:25 Comment: Three really vital saves that have stopped Liverpool getting a fourth goal.\n35:29 Comment: Benteke's first touch should have been right towards Joe Hart down the centre of goal.\n35:32 Comment: Made it a lot more difficult for him.\n35:35 Comment: Milner takes.\n35:37 Comment: This is Benteke's element again.\n35:38 Comment: Knocking it down.\n35:40 Comment: A Skirtle.\n35:41 Comment: It's four now.\n35:43 Comment: And even Hart couldn't keep that one out.\n35:49 Comment: Not the kind of goal you expect Martin Skirtle to get.\n35:53 Comment: But Jürgen Klopp thrilled that he's seen it.\n35:57 Comment: And surely Liverpool with ten minutes to go\n36:0 Comment: are going to leave Manchester with three points tonight.\n36:7 Comment: Well, that's the game.\n36:8 Comment: They deserved it, Liverpool.\n36:10 Comment: The chances they've created, the performance.\n36:13 Comment: It sits up for Skirtle.\n36:15 Comment: I'm not sure if it's Di Michele who's just turned his back on him a little bit.\n36:18 Comment: But they've never been able to clear the lines.\n36:19 Comment: But what a strike.\n36:20 Comment: It's the power that beats Joe Hart.\n36:22 Comment: It's passed him before he can even react.\n36:27 Comment: What a moment for Skirtle.\n36:28 Comment: What a moment for Klopp.\n36:29 Comment: And the perfect away performance from Liverpool.\n36:31 Comment: They've absolutely grown in this last 10-15 minutes.\n36:35 Comment: Once Aguero goes off it almost sucked the life out of Sidsi.\n36:39 Comment: And Liverpool return to the glories of the first half.\n36:42 Comment: Skirtle slides in front of his own fans.\n36:49 Comment: Our apologies if you picked up a little bit of unseemly language\n36:54 Comment: in the celebrations there.\n36:59 Comment: Liverpool have plenty to celebrate.\n37:1 Comment: Thought you were talking about me for a minute there.\n37:5 Comment: I think I'd seen you about here.\n37:7 Comment: Not since you stopped playing anyway.\n37:11 Comment: I think for the first time you've heard language from me for a footballer's quote.\n37:16 Comment: Pellegrini sits back in his chair, dejected.\n37:20 Comment: The fans walk out as soon as the goal went in.\n37:24 Comment: They started wandering out all around.\n37:25 Comment: They knew the game was over.\n37:28 Comment: They just had to withstand a little bit of pressure.\n37:30 Comment: Liverpool in that first 15 minutes of the second half.\n37:32 Comment: But once Aguero goes off...\n37:34 Comment: That's a big issue in football, isn't it?\n37:36 Comment: Fitness coaches, element of risk.\n37:39 Comment: We had a game, I don't think you were there Gary,\n37:41 Comment: Southampton against Bournemouth.\n37:42 Comment: Harry Arter was running the match in the second half\n37:44 Comment: but he'd only just come back from injury.\n37:46 Comment: And with 20 minutes to go they took him off and they lost the match.\n37:52 Comment: Had he stayed on? Who knows.\n37:55 Comment: He pulls his hamstring then.\n37:58 Comment: And it's a valuable commodity to take a risk with, I understand that.\n38:1 Comment: And Bournemouth felt the same about Harry Arter too.\n38:4 Comment: I think the one thing is, you talk about the season,\n38:6 Comment: the league won't be won or lost today.\n38:9 Comment: But I think him being out for those six weeks\n38:11 Comment: could potentially be a massive factor.\n38:17 Comment: You bet Claudio Ranieri wished the league would be won today.\n38:21 Comment: Yes, absolutely.\n38:26 Comment: Top of the table clash next Saturday night.\n38:29 Comment: Leicester against Manchester United.\n38:35 Comment: Good life in England, isn't it?\n38:42 Comment: He set his team up perfectly today, and at Chelsea.\n38:47 Comment: That's three...\n38:48 Comment: Crutchy, Feely, Chatty, people person.\n38:51 Comment: Good to have him here.\n38:53 Comment: Three front players, Firmino, Lallana, Coutinho,\n38:57 Comment: who won the game for him in that first half.\n39:1 Comment: You can counter-attack, but you need precision, you need quality.\n39:4 Comment: Still a lot to do on those counter-attacks,\n39:6 Comment: to convert into three goals, and they had it.\n39:12 Comment: Firmino could have had more.\n39:15 Comment: Ben Teke.\n39:18 Comment: Accidental, I presume it was.\n39:21 Comment: That was him in the face.\n39:23 Comment: I think everything about Mango today has been accidental.\n39:29 Comment: It's certainly been an accident or two.\n39:31 Comment: He's really had a difficult day.\n39:34 Comment: He's a young player, I actually think he's got the makings\n39:37 Comment: of a really good left-sided centre-back,\n39:39 Comment: but he's got to add that little bit of composure to his game.\n39:43 Comment: He always looks like he's rash and wants to get involved.\n39:46 Comment: He'll settle down, he'll get better.\n39:49 Comment: Here's Delph.\n39:52 Comment: He can do it with his right foot too.\n39:54 Comment: Comes out to Bruiner.\n39:57 Comment: Well, it's not Mourinho's day, is it?\n40:0 Comment: You mentioned in the first half, Martyn,\n40:2 Comment: about Raheem Sterling making that run inside,\n40:4 Comment: Nathaniel Clyne, he does this time, I don't know how he doesn't score.\n40:8 Comment: How he misses it, Minolet, acrobatic.\n40:12 Comment: Maybe it gets a deflection past him.\n40:15 Comment: Minolet just gets a little touch on the way through.\n40:17 Comment: He'll get more goals coming from wide positions\n40:19 Comment: if he makes runs like that, that's for sure.\n40:23 Comment: Wonderful deal with the corner.\n40:24 Comment: He makes the first ball in and the second ball in.\n40:28 Comment: What about the third one?\n40:35 Comment: Collar off.\n40:36 Comment: Nicely done there, it's Milner again.\n40:42 Comment: He's not asking for a free kick.\n40:45 Comment: I think you'd always say, even when I was playing,\n40:47 Comment: that first game back after internationals,\n40:50 Comment: always a risk.\n40:55 Comment: Alex often would say,\n40:57 Comment: come back with your heads full of mints\n40:59 Comment: after internationals, travelling,\n41:1 Comment: not thinking about your club.\n41:5 Comment: Talking about how you've gone on when you've been away,\n41:7 Comment: not really focusing on what the task is,\n41:9 Comment: it takes you a week to get back into it.\n41:11 Comment: Is that behind Pellegrini's selection?\n41:14 Comment: I think so, you can think too much as well,\n41:16 Comment: but Pellegrini's obviously been thinking about the fact\n41:18 Comment: that Otamendi's travelled and others have travelled,\n41:22 Comment: and maybe just thinking, can I pick a team today\n41:24 Comment: that will get me through the day?\n41:26 Comment: And Liverpool have put in a performance that...\n41:29 Comment: Well, he obviously didn't imagine.\n41:31 Comment: It's been a brilliant performance from Liverpool\n41:33 Comment: from start to finish.\n41:35 Comment: Memories of that 4-1 win at Old Trafford.\n41:37 Comment: Torres was a Liverpool player,\n41:39 Comment: Manchester United had no answer there.\n41:42 Comment: I think the thing for me, Martyn,\n41:43 Comment: is about Liverpool's performance,\n41:44 Comment: it's not necessarily the counter-attacks in the first half,\n41:46 Comment: it was the first minute, the passing,\n41:48 Comment: was just so...\n41:50 Comment: It was there, the belief was there from minute one,\n41:53 Comment: it wasn't as if they waited to see the vulnerability of City\n41:55 Comment: and then started playing.\n41:57 Comment: They believed in themselves right away,\n41:59 Comment: and that's difficult to do at a ground level.\n42:2 Comment: It's a bit of a shame,\n42:3 Comment: because I think it's a bit of a shame\n42:5 Comment: that it's difficult to do at a ground like this.\n42:10 Comment: They've had plenty of players away\n42:11 Comment: on international duty as well, haven't they?\n42:13 Comment: It's the other side of the coin.\n42:14 Comment: Yes, same for both teams.\n42:17 Comment: Including Manila.\n42:18 Comment: They only played one game, of course,\n42:20 Comment: because the second Belgium game\n42:22 Comment: was called off for security risks.\n42:30 Comment: Spurs against West Ham for you.\n42:31 Comment: Super Sunday, 3.30, Sky Sports 1.\n42:35 Comment: The United Football and Garion company\n42:37 Comment: looking back on the weekend action.\n42:41 Comment: Crystal Palace against Sunderland,\n42:42 Comment: 7.00, Sky Sports 1.00.\n42:45 Comment: Carragher will be in nine minutes, won't he?\n42:50 Comment: Your old club did okay, didn't they?\n42:52 Comment: Yes, absolutely, as I say, over the last laugh.\n42:55 Comment: You could be working with Gary Lineker.\n42:58 Comment: Imagine what he's going to say.\n43:6 Comment: Here's Delph.\n43:8 Comment: That's a reference to Leicester, by the way.\n43:10 Comment: On the cross-channel rivalry.\n43:15 Comment: Get in there Monday and tell them we'll do Leicester vs. United\n43:18 Comment: in the Clasico, and leave this one alone.\n43:21 Comment: Here comes Liverpool looking for number five.\n43:30 Comment: Not selecting either of the players behind him.\n43:33 Comment: Iheanacho Sterling's in the middle.\n43:37 Comment: That is arriving as well.\n43:39 Comment: A lot of ground for Nandinho.\n43:42 Comment: He did, it looked like Iheanacho had to play it across\n43:44 Comment: first time to Raheem Sterling, who was charged in the middle.\n43:46 Comment: And Axel was ahead of Clyne, but he delays and waits.\n43:50 Comment: And then Nandinho joins.\n43:53 Comment: It's a challenge against him.\n44:3 Comment: He's not going to be in direct opposition to his younger brother,\n44:7 Comment: who was taken off at half-time.\n44:11 Comment: A bit happier than the two brothers tonight.\n44:14 Comment: At the family meal.\n44:22 Comment: A former colleague, of course, of Guy R's.\n44:27 Comment: And here's somebody else who rarely plays 90 minutes,\n44:30 Comment: Adam Lallana, he's come close this time.\n44:37 Comment: That's a big hug off the clock.\n44:42 Comment: Well, we started off quite properly,\n44:45 Comment: looking at wider issues.\n44:48 Comment: It has been a heart-warming day, I know it's been tough for\n44:50 Comment: Manchester City supporters, but it's been\n44:54 Comment: wonderful action.\n44:57 Comment: And a reminder of the fellowship.\n45:0 Comment: That sport can bring.\n45:8 Comment: De Bruyne, for once, unable to\n45:12 Comment: complete what he was trying to do.\n45:14 Comment: He's a national colleague, been taken.\n45:18 Comment: And it's about time.\n45:20 Comment: Four minutes.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Under the floodlights of the Etihad Stadium, we were treated to a spectacular clash between Manchester City and Liverpool. By the end of the 90 minutes, Liverpool emerged triumphant with a commanding 4-1 victory over the hosts.\n\nFrom the very first whistle, Liverpool set the tempo of the match with an aggressive high-pressing style, quickly looking to exploit any potential weaknesses in Manchester City's defensive setup. The optimism from both sets of fans was palpable, with hints of both teams approaching the game with resilience. However, the determination from Liverpool soon became clear.\n\nIntriguingly, early commentary highlighted that Liverpool, under Jurgen Klopp, were expected to implement their well-known high-press style, and the players demonstrated just that during the warm-ups. In particular, James Milner's energetic runs signaled a clear plan to pressurize City's defenders, especially Aleksandar Kolarov in his left-back position.\n\nRaheem Sterling, facing his former club Liverpool, was placed on the left wing with De Bruyne positioned behind Aguero. With defensive stalwart Vincent Kompany missing from the lineup, Liverpool perhaps saw this as an opportunity to stamp their authority. Martin Skrtel reminisced about Liverpool's memorable wins at this ground in recent years, adding another layer of motivation to the visitors' gameplay.\n\nAs the game progressed, City's backline appeared shaky, particularly without the leadership of Kompany. Nico Otamendi was also absent due to his workload in South America, leaving City's defense to be marshaled by the likes of Mangala and Demichelis. The pace and fluidity during the early exchanges were noticeable, with both teams surging forward whenever possible.\n\nWithin seven minutes, Liverpool's relentless pressure paid off with a stroke of luck. Kevin De Bruyne was dispossessed, and in the ensuing scramble, Eliaquim Mangala turned the ball into his own net. The Anfield outfit had drawn first blood in a somewhat fortuitous manner, but their pressing game was deserving of the reward. The confidence exuded by Liverpool's display was evident; they moved the ball around with authority, contributing to the destabilized defense of City.\n\nBarely had the Etihad had time to respond before Liverpool struck again at the 23-minute mark. A deft pass from Roberto Firmino found Philippe Coutinho, who calmly slotted the ball past Joe Hart, doubling the visitors' lead. The synergy between Firmino and Coutinho was a sight to behold, as the Brazilian duo combined with finesse and intuition.\n\nCity struggled to find their rhythm in the first half, looking vulnerable and out of sorts. In contrast, Liverpool buzzed with purpose and energy. Aguero found it difficult to impact the game, and the Liverpool defense absorbed the pressure effectively. Coutinho, Lallana, and Milner continued to probe, further stretching Manchester City's disoriented defense.\n\nApproaching the half-hour mark, Liverpool produced a dazzling move that epitomized their dominance. Coutinho and Firmino exchanged quick passes before Firmino tapped in from close range, making it 3-0. The fluid nature of Liverpool's play, characterized by slick, unselfish passing and relentless press, had City bewildered and chasing shadows.\n\nThe half-time whistle couldn’t come quickly enough for City, as the fans were stunned into silence. Klopp’s tactics had been executed to near perfection, with City offering little to no resilience against Liverpool’s formidable front three.\n\nHowever, right when Liverpool seemed almost ready to cruise until the interval, City’s talisman Sergio Aguero pulled one back. Pouncing on an error by Mignolet, who attempted a pass to Nathaniel Clyne, Aguero seized the opportunity to score with a powerful shot beyond the reach of the goalkeeper. The halftime score read Manchester City 1, Liverpool 3. The goal breathed a modicum of hope back into the hosts and their supporters, who had yearned for a spark to ignite a comeback.\n\nAs the second half commenced, Pellegrini made tactical changes, hoping to shore up the midfield and invigorate his side. Fabian Delph and Fernandinho were introduced into the mix, and City’s structure evolved with Fernando dropping deeper. This shift seemed effective initially as City sought to control the midfield better, though Liverpool's anticipation of maintaining pressure was clear. Nevertheless, City found it challenging to sustain their counter-attacks as Lucas and the Liverpool defense remained vigilant.\n\nCity's intensity increased with both Sterling and De Bruyne attempting to weave their magic through Liverpool’s organized ranks. The newfound vigor City displayed led to more sustained possession and some promising moves, notably by De Bruyne who looked to be City's main catalyst for change.\n\nLiverpool, unrelenting, continued attacking, and Firmino with Coutinho would stretch City's defense at every opportunity. Firmino crafted another chance, brilliantly saved by Joe Hart, keeping the scoreline from further slipping beyond the reach of the hosts. Klopp orchestrated changes, introducing Jordan Ibe and eventually Christian Benteke, maintaining fresh legs on the French lines.\n\nManchester City’s strategy faced a vital blow as their skipper Aguero, instrumental in keeping them in the game, was withdrawn likely due to fitness concerns, replaced by young talent Kelechi Iheanacho. While possessing great potential, Iheanacho struggled to offer the same cutting edge and was unable to replicate Aguero's killer instinct.\n\nBernardo Silva frequently found space but couldn't quite find that final cut. Liverpool benefited from their cohesive play and what City lacked at the defensive end. More chances fell to Liverpool, including Benteke avoiding Joe Hart who had made critical saves throughout the match. With less than 20 minutes to play, the goalscoring chances continued to arrive, yet Joe Hart was City's solitary savior today.\n\nEventually, Liverpool's persistence paid off. From a well-delivered corner by Milner, Martin Skrtel powered a thunderous strike past Hart, sealing the match's fate definitively. The fourth goal ensured there would be no comeback for City. The scoreline of 4-1 highlighted Liverpool's sheer clinicality and perhaps City's defensive frailties.\n\nThe final whistle blew with Liverpool taking home a well-earned victory, catapulting themselves back as serious contenders. The combination of Coutinho, Firmino, and Lallana, along with Klopp’s pressing philosophy, saw Liverpool dismantle City. Despite a valiant effort short period by the hosts and some excellent work by Joe Hart, it was undoubtedly Liverpool's night.\n\nThis remarkable win, built on pressing, precision, and relentless attacking, remains a benchmark of what Klopp’s side can achieve when in full flow. The dynamic forward play delivered a telling statement to the rest of the Premier League, showcasing Liverpool as a force to be reckoned with. Manchester City, meanwhile, were left to reflect on defensive disarray and look at the drawing board to bounce back in their next fixture."
}