{
    "segments": {
        "0": [
            0.0,
            10.14,
            "Barça and Deportivo Alavés score at half-time, 0-1 for the Vitorian team, the second period that begins with, as we said, the 22 who started the game."
        ],
        "1": [
            10.88,
            19.92,
            "FC Barcelona's need is to react, to look for something different and Deportivo Alavés, if possible, continue improving what they have already done really well in the first half,"
        ],
        "2": [
            19.92,
            28.72,
            "which is defending almost perfectly and attacking even from above, because very little has come and from that little bit a goal has come."
        ],
        "3": [
            28.72,
            37.58,
            "Aleis Vidal with Arda Turán, Arda was trying to return the ball, Aleis Vidal corner kick, hit the ball into Raúl García's legs."
        ],
        "4": [
            39.82,
            49.94,
            "I don't know if this is a bit of a return to where Pichi Alonso was pointing, the first action of the second half and we see an Aleis who wants to arrive in a faster combination with Arda Turán."
        ],
        "5": [
            49.94,
            55.6,
            "Wherever part of Luis Enrique's message from half-time to his players went."
        ],
        "6": [
            56.56,
            58.7,
            "Neymar, Neymar crossed."
        ],
        "7": [
            58.72,
            60.9,
            "Neymar the header and the goal."
        ],
        "8": [
            61.5,
            66.04,
            "Mark, well, this is a total novelty, Javier Mascherano."
        ],
        "9": [
            68.22,
            74.52,
            "Sorry, sorry, sorry, for a moment it seemed like Mascherano to me, I mean, this is totally off script."
        ],
        "10": [
            74.78,
            79.6,
            "Jerevi Matías is much more common in strategy actions, using his height."
        ],
        "11": [
            79.6,
            86.46,
            "Well, the second period has just started, a Zue smile, which I understand will have something to do with what we have seen."
        ],
        "12": [
            86.7,
            88.6,
            "And Barça regains balance in the game."
        ],
        "13": [
            88.72,
            91.02,
            "And the game with Jerevi Matías' goal."
        ],
        "14": [
            91.42,
            99.64,
            "Notice that he couldn't, in the game he couldn't and it had to be from a set piece, it seems that there was a serious error in the marking of Matías."
        ],
        "15": [
            101.84,
            107.14,
            "And Jerevi Matías connected with the header, achieving the equalizer for FC Barcelona."
        ],
        "16": [
            107.9,
            112.1,
            "And he gets hooked on the game in the best possible way in this second half and wants more."
        ],
        "17": [
            112.5,
            118.54,
            "He wants a high pace, he has taken the first step, he has balanced the result and I think he will apply."
        ],
        "18": [
            118.54,
            118.56,
            "And the second half game."
        ],
        "19": [
            118.56,
            118.7,
            "And the second half game."
        ],
        "20": [
            118.7,
            148.68,
            "And the second half game."
        ],
        "21": [
            148.68,
            149.2,
            "And the second half game."
        ],
        "22": [
            149.2,
            149.22,
            "And the second half game."
        ],
        "23": [
            149.22,
            149.4,
            "And the second half game."
        ],
        "24": [
            149.4,
            156.78,
            "As we said Roberto, I don't know if there was any room, everything happened so fast for me to have had any visible reaction other than joy."
        ],
        "25": [
            156.88,
            158.62,
            "That much achieved by Matías."
        ],
        "26": [
            158.9,
            165.5,
            "With the surprised faces of the public, many of them had not returned during the break from the stadium's bar area and found themselves with the score tied."
        ],
        "27": [
            168.12,
            170.84,
            "The ideal plan for Luis Enrique."
        ],
        "28": [
            172.08,
            176.32,
            "That he already has the match where he wanted to place it even."
        ],
        "29": [
            176.32,
            178.18,
            "And his team with everything."
        ],
        "30": [
            178.28,
            178.38,
            "And his team with everything."
        ],
        "31": [
            178.38,
            178.44,
            "And his team with everything."
        ],
        "32": [
            178.44,
            178.5,
            "And his team with everything."
        ],
        "33": [
            178.5,
            183.4,
            "Second period ahead to try to get it back on track, to try to win."
        ],
        "34": [
            183.54,
            188.9,
            "But Deportivo de la Vez has probably made its first major mistake defensively."
        ],
        "35": [
            188.9,
            196.82,
            "Yes, yes, without a doubt. We must not detract from Matías's header, but it seemed that he finished with relative comfort, as if unmarked."
        ],
        "36": [
            197.44,
            205.08,
            "There is a change in the exit of the ball. Now Busquets is positioned as the right interior and Maserano is the man who stays in the center."
        ],
        "37": [
            205.08,
            212.8,
            "That is, in that triangle Maserano is the central player, Matías is the left-handed player and Busquets is the right-handed player, when before Busquets was the pivot in the middle."
        ],
        "38": [
            213.9,
            221.66,
            "The same thing again, Matías. The action is not invalidated, it was fully validated by the referee."
        ],
        "39": [
            221.78,
            227.08,
            "Matías filled the ball, the ball was left in an unbeatable position and he finished wide."
        ],
        "40": [
            229.9,
            234.94,
            "FC Barcelona has found a way to dismantle the defense."
        ],
        "41": [
            235.08,
            238.78,
            "Deportivo at the same time, with Sanchez in the corner and with Matías as the protagonist."
        ],
        "42": [
            239.62,
            245.98,
            "It was harder to throw it outside than inside. He tried to hit it with power and probably without looking where the goal was."
        ],
        "43": [
            246.12,
            253.72,
            "I knew it was there, but I couldn't have been at all certain of the goal's true position."
        ],
        "44": [
            254.4,
            255.26,
            "I sure had to push her."
        ],
        "45": [
            255.26,
            260.68,
            "Matías's first shot, goal. And almost second, Matías who advances with the ball and goes to the midfield."
        ],
        "46": [
            261.58,
            264.9,
            "Now there is no understanding with Denis Suárez, but FC is favored."
        ],
        "47": [
            265.08,
            267.6,
            "FC Barcelona almost accidentally received Neymar."
        ],
        "48": [
            268.36,
            273.2,
            "He gave strength and thread to the ball by directing the tele towards the squad. He has left."
        ],
        "49": [
            275.24,
            279.22,
            "Things have changed. This panorama is no longer leaden."
        ],
        "50": [
            280.22,
            285.12,
            "As you defined in the first part, 10 at FC Barcelona. Obviously the goal has something to say."
        ],
        "51": [
            285.12,
            289.68,
            "Yes, logically they are very complicated moments for any team at the same time."
        ],
        "52": [
            289.88,
            294.12,
            "When you concede a goal, those minutes after the goal tend to somehow cause a certain..."
        ],
        "53": [
            295.08,
            298.12,
            "confusion until you find yourself again. Leo Messi warms up."
        ],
        "54": [
            298.28,
            304.06,
            "No one has scored, Roberto, but the reaction from the stands almost resembles that of a goal."
        ],
        "55": [
            304.68,
            309.62,
            "I would tell you that it even surpasses it because the public is still standing and right now shouting Messi, Messi."
        ],
        "56": [
            310.26,
            313.54,
            "A Messi who has just reunited with the Argentine fans."
        ],
        "57": [
            313.54,
            318.3,
            "After saying that he was still considering leaving the national team, he played despite returning from there injured."
        ],
        "58": [
            319.9,
            324.96,
            "What an effect, what a reaction, what respect and what admiration from the stands."
        ],
        "59": [
            325.08,
            332.58,
            "It still seems strange to see him on the bench and to see him warming up on the wing."
        ],
        "60": [
            332.76,
            337.52,
            "These are situations so unusual that they generate some surprise."
        ],
        "61": [
            337.72,
            339.56,
            "He now joins Deportivo players at the same time."
        ],
        "62": [
            339.64,
            341.26,
            "The dangerous ball, the shot, goal."
        ],
        "63": [
            342.04,
            343.6,
            "Disallowed for offside."
        ],
        "64": [
            344.46,
            348.34,
            "The assistant raises the flag, a goal that does not go up on the scoreboard."
        ],
        "65": [
            349.16,
            350.98,
            "But Edgar says, so does Alexis."
        ],
        "66": [
            351.48,
            354.48,
            "The Barça that does not sleep after the scare."
        ],
        "67": [
            355.08,
            357.02,
            "Ball in progression Iván Rakitic."
        ],
        "68": [
            358.02,
            363.9,
            "Obviously we will have the opportunity to see the previous action in which the assistant has not hesitated at all."
        ],
        "69": [
            363.98,
            366.46,
            "He quickly raised the flag."
        ],
        "70": [
            366.8,
            368.08,
            "But there were only two players."
        ],
        "71": [
            368.2,
            369.7,
            "I don't know if in an offside position or not."
        ],
        "72": [
            369.7,
            374.32,
            "The assistant was well positioned but not only was the scorer of the goal but also a teammate of his alone."
        ],
        "73": [
            375.96,
            380.12,
            "It is Javier Mascherano who now organizes Barça football."
        ],
        "74": [
            381.06,
            382.66,
            "Aleix Vidal, Sergio Busquets."
        ],
        "75": [
            384.0,
            385.06,
            "Busquets again."
        ],
        "76": [
            385.08,
            387.7,
            "Busquets again placing the ball on the wing where Aleix Vidal is."
        ],
        "77": [
            388.06,
            389.06,
            "Burn the ball center."
        ],
        "78": [
            389.18,
            391.2,
            "The touch of Paco Alcácer."
        ],
        "79": [
            391.62,
            393.94,
            "If we say that it is the first touch of the ball of the game, Pichi."
        ],
        "80": [
            394.6,
            398.2,
            "Alcácer's first finishing option in the entire match."
        ],
        "81": [
            398.36,
            401.28,
            "And it's not that he has participated much, it's not that he has touched many balls."
        ],
        "82": [
            404.32,
            405.2,
            "Inside Arda."
        ],
        "83": [
            408.22,
            410.06,
            "The ball opens too much."
        ],
        "84": [
            410.06,
            415.02,
            "And there we see the action in which the assistant marked offside."
        ],
        "85": [
            415.08,
            417.16,
            "And the touch does seem to start."
        ],
        "86": [
            417.7,
            420.08,
            "The Deportivo Alavés footballer has advanced."
        ],
        "87": [
            421.42,
            423.52,
            "Edgar tried to throw a hat."
        ],
        "88": [
            423.62,
            426.62,
            "Ibai looked for a surprise against the Barça players."
        ],
        "89": [
            426.7,
            427.34,
            "He didn't make it."
        ],
        "90": [
            427.96,
            433.86,
            "Ibai Gómez came from the opposite side, who now has to give himself a tremendous beating to once again cover the rise of Aleix Vidal."
        ],
        "91": [
            435.74,
            436.14,
            "Matie."
        ],
        "92": [
            437.42,
            439.32,
            "Seven minutes into the second half."
        ],
        "93": [
            440.0,
            444.52,
            "As soon as this second period began, Jeremy Matié's goal came, which he immediately settled."
        ],
        "94": [
            444.52,
            444.62,
            "And the second half of the second."
        ],
        "95": [
            444.62,
            444.68,
            "And the second half of the second."
        ],
        "96": [
            444.68,
            444.72,
            "And the second half of the second."
        ],
        "97": [
            444.72,
            444.78,
            "And the second half of the second."
        ],
        "98": [
            444.78,
            444.86,
            "And the second half of the second."
        ],
        "99": [
            444.86,
            444.88,
            "And the second half of the second."
        ],
        "100": [
            444.88,
            444.92,
            "And the second half of the second."
        ],
        "101": [
            444.92,
            447.9,
            "And the third."
        ],
        "102": [
            447.9,
            449.0,
            "And the third."
        ],
        "103": [
            449.6,
            450.78,
            "And the third."
        ],
        "104": [
            451.94,
            452.28,
            "And the third."
        ],
        "105": [
            452.28,
            453.42,
            "And the third."
        ],
        "106": [
            453.76,
            453.86,
            "And the third."
        ],
        "107": [
            454.62,
            455.7,
            "And the third."
        ],
        "108": [
            455.7,
            456.08,
            "Burn."
        ],
        "109": [
            457.3,
            462.3,
            "Arda Aleix started but Arda didn't see a way to give him the pass."
        ],
        "110": [
            463.3,
            464.2,
            "Sergio Busquets."
        ],
        "111": [
            465.66,
            466.5,
            "Rakitic."
        ],
        "112": [
            468.88,
            472.28,
            "Van Rakitic with Jeremy Matié."
        ],
        "113": [
            473.18,
            474.62,
            "Denis Suárez is going to lose the ball."
        ],
        "114": [
            474.62,
            475.94,
            "The ball goes to Deverson."
        ],
        "115": [
            476.78,
            478.92,
            "Deverson withstood Dennis' hooks there."
        ],
        "116": [
            479.06,
            481.24,
            "Jasper Thielesen with the advantage over Edgar."
        ],
        "117": [
            482.04,
            483.48,
            "The Dutchman sends the ball out."
        ],
        "118": [
            483.62,
            485.06,
            "Pilgrim as a ball picker."
        ],
        "119": [
            485.16,
            487.16,
            "Deluxe gives the ball to Kiko Femenia."
        ],
        "120": [
            487.84,
            489.54,
            "Daniel Torres returns first."
        ],
        "121": [
            489.7,
            490.68,
            "Kiko Femenia leaves."
        ],
        "122": [
            490.76,
            492.96,
            "The pass with all intention to Deverson."
        ],
        "123": [
            493.72,
            494.92,
            "Well located Mascherano."
        ],
        "124": [
            495.08,
            495.44,
            "Rakitic."
        ],
        "125": [
            496.18,
            502.18,
            "Rakitic with an almost 360-degree view of his surroundings."
        ],
        "126": [
            502.18,
            503.62,
            "There he avoided Ibai's pressure."
        ],
        "127": [
            504.62,
            508.14,
            "There was Dennis Suárez."
        ],
        "128": [
            508.36,
            509.28,
            "Sergio Busquets."
        ],
        "129": [
            511.04,
            512.36,
            "Lucas Diñe."
        ],
        "130": [
            513.44,
            515.7,
            "Center from the former Paris Saint Germain player."
        ],
        "131": [
            515.94,
            517.56,
            "A ball that was not good for Cácer."
        ],
        "132": [
            517.66,
            519.54,
            "It almost ended up being that for Arlaturan."
        ],
        "133": [
            520.9,
            523.48,
            "Teo Hernández's boleón."
        ],
        "134": [
            524.68,
            525.36,
            "There was no one there."
        ],
        "135": [
            525.84,
            529.48,
            "Deverson was, and I am not exaggerating, 30 meters from that ball."
        ],
        "136": [
            530.82,
            531.46,
            "I said."
        ],
        "137": [
            534.62,
            535.12,
            "Neymar."
        ],
        "138": [
            537.38,
            537.9,
            "Neymar."
        ],
        "139": [
            538.66,
            544.06,
            "At the moment he doesn't want to overwhelm Kiko Femenia or let go of the ball."
        ],
        "140": [
            544.12,
            546.0,
            "Kiko Femenia finally did it."
        ],
        "141": [
            546.82,
            550.08,
            "Which seems to me to be the best thing about Deportivo today."
        ],
        "142": [
            551.32,
            552.66,
            "Well, what a story that is."
        ],
        "143": [
            553.06,
            556.26,
            "After emerging in Hercules."
        ],
        "144": [
            557.1,
            558.16,
            "From the hand of Boque."
        ],
        "145": [
            558.36,
            561.8,
            "Boquerón Esteban who was the one who gave him confidence and continuity."
        ],
        "146": [
            562.8,
            564.0,
            "Made by Barça B."
        ],
        "147": [
            564.0,
            565.1,
            "He didn't quite succeed."
        ],
        "148": [
            565.24,
            565.96,
            "He went to Real Madrid."
        ],
        "149": [
            566.08,
            567.06,
            "He didn't quite succeed either."
        ],
        "150": [
            567.2,
            567.66,
            "Extreme."
        ],
        "151": [
            568.3,
            569.94,
            "And where he is succeeding is as a winger."
        ],
        "152": [
            570.64,
            571.36,
            "In Alavés."
        ],
        "153": [
            572.8,
            574.28,
            "The yellow card for Javier Mascherano."
        ],
        "154": [
            574.36,
            575.68,
            "For this foul on Deverson."
        ],
        "155": [
            575.78,
            577.32,
            "First yellow seen in the game."
        ],
        "156": [
            577.84,
            579.06,
            "The cardboard for Mascherano."
        ],
        "157": [
            579.4,
            580.5,
            "Kiko Femenia."
        ],
        "158": [
            580.76,
            581.46,
            "Now speak from memory."
        ],
        "159": [
            582.12,
            584.32,
            "I don't know if I was at that stage in Hercules."
        ],
        "160": [
            584.5,
            587.74,
            "When that Hercules of Boquerón Esteban wins here."
        ],
        "161": [
            588.14,
            588.72,
            "At the Camp Nou."
        ],
        "162": [
            588.72,
            589.22,
            "Yes Yes."
        ],
        "163": [
            591.08,
            592.9,
            "The action that cost him the yellow card."
        ],
        "164": [
            593.44,
            593.8,
            "Javier Mascherano."
        ],
        "165": [
            594.0,
            594.4,
            "Mascherano."
        ],
        "166": [
            595.44,
            595.96,
            "1-1."
        ],
        "167": [
            596.14,
            596.74,
            "Minute 9."
        ],
        "168": [
            597.84,
            598.44,
            "Mascherano."
        ],
        "169": [
            598.9,
            600.18,
            "I went with Deverson."
        ],
        "170": [
            600.74,
            602.36,
            "Deverson backheels towards Ibai Gómez."
        ],
        "171": [
            602.5,
            605.94,
            "But who he finds is a blonde Croatian named Iván Rakitic."
        ],
        "172": [
            606.98,
            607.86,
            "Sergio Busquets."
        ],
        "173": [
            608.5,
            609.6,
            "Mascherano and Rakitic."
        ],
        "174": [
            610.94,
            611.5,
            "Alcacer."
        ],
        "175": [
            611.66,
            614.24,
            "He was there holding on to the limit of offside."
        ],
        "176": [
            614.62,
            617.82,
            "How difficult it is to do what forwards like Alcácer do."
        ],
        "177": [
            618.32,
            619.28,
            "Always on the wire."
        ],
        "178": [
            619.7,
            621.86,
            "Always straining the defense."
        ],
        "179": [
            623.2,
            623.72,
            "Frame."
        ],
        "180": [
            623.92,
            623.98,
            "Offside."
        ],
        "181": [
            624.0,
            624.46,
            "Offside."
        ],
        "182": [
            625.9,
            626.48,
            "Melero."
        ],
        "183": [
            628.48,
            629.8,
            "Alex from Valencia."
        ],
        "184": [
            631.28,
            633.76,
            "Well, what before was an ovation."
        ],
        "185": [
            634.52,
            635.6,
            "Magnitude 8."
        ],
        "186": [
            635.82,
            637.0,
            "Roberto for Leo Messi."
        ],
        "187": [
            637.7,
            639.14,
            "A little less now with Iniesta."
        ],
        "188": [
            639.3,
            642.92,
            "But the public also wanted to show their affection for Andrés Iniesta."
        ],
        "189": [
            644.72,
            646.38,
            "Rakitic and Sergio Busquets."
        ],
        "190": [
            648.04,
            648.36,
            "Burn."
        ],
        "191": [
            649.08,
            651.0,
            "Above are Neymar and Alcácer."
        ],
        "192": [
            651.7,
            652.8,
            "Arda Turán is doing well."
        ],
        "193": [
            652.8,
            653.64,
            "He can't handle it."
        ],
        "194": [
            654.0,
            656.52,
            "Defender who was Marco Llorente."
        ],
        "195": [
            656.82,
            662.1,
            "But the action ended very quickly, the Turkish footballer very quickly there."
        ],
        "196": [
            664.48,
            668.74,
            "But offensively Arda Turán is being one of the most participative in the game today."
        ],
        "197": [
            669.32,
            670.08,
            "On that right wing."
        ],
        "198": [
            675.1,
            680.82,
            "The message that Luis Enrique sends from the band with Iniesta and Messi warming up is intimidating."
        ],
        "199": [
            680.82,
            683.32,
            "But it is true that Deportivo at the same time."
        ],
        "200": [
            683.32,
            686.14,
            "He hasn't left the game."
        ],
        "201": [
            686.14,
            687.14,
            "It hasn't broken down."
        ],
        "202": [
            687.14,
            688.14,
            "It has proven to have."
        ],
        "203": [
            688.14,
            690.14,
            "I don't know if granite jaw."
        ],
        "204": [
            690.14,
            691.14,
            "But he has withstood the blow."
        ],
        "205": [
            691.14,
            692.14,
            "Yeah."
        ],
        "206": [
            692.14,
            693.14,
            "The game hasn't changed that much."
        ],
        "207": [
            693.14,
            696.14,
            "It is true that the scoreboard has changed with that goal from Matier."
        ],
        "208": [
            696.14,
            702.14,
            "But we would say the script is practically the same as what we have seen in the first half."
        ],
        "209": [
            702.14,
            706.14,
            "I don't know if there has been a big change in intensity in FC Barcelona's game."
        ],
        "210": [
            706.14,
            707.14,
            "Jeremy Matier."
        ],
        "211": [
            707.14,
            708.14,
            "Javier Mascherano."
        ],
        "212": [
            708.14,
            709.14,
            "Mascherano."
        ],
        "213": [
            709.14,
            710.14,
            "Mascherano."
        ],
        "214": [
            710.14,
            711.14,
            "Mascherano."
        ],
        "215": [
            711.14,
            712.14,
            "Mascherano."
        ],
        "216": [
            712.14,
            713.14,
            "Mascherano."
        ],
        "217": [
            713.14,
            714.14,
            "Mascherano."
        ],
        "218": [
            714.14,
            715.14,
            "Mascherano with Iván Rakitic."
        ],
        "219": [
            715.14,
            717.58,
            "Marco Llorente puts his leg in."
        ],
        "220": [
            717.58,
            721.12,
            "Foul on Sergio Busquets."
        ],
        "221": [
            721.12,
            724.64,
            "Barça on the bench has Massí, Iniesta, Luis Suárez, Messi, Rafinha, Jordi Alba and"
        ],
        "222": [
            724.64,
            726.46,
            "Untiti."
        ],
        "223": [
            726.46,
            730.52,
            "Ortholà, Camarasa, Santos, Espinoza, Toquero, Manu García and Viganay form the bench"
        ],
        "224": [
            730.52,
            733.76,
            "of Deportivo at the same time."
        ],
        "225": [
            733.76,
            736.24,
            "Worthy."
        ],
        "226": [
            736.24,
            740.84,
            "He is going to try to reach an almost impossible ball but Lukács Digne succeeds."
        ],
        "227": [
            740.84,
            741.78,
            "The ball went into the corner."
        ],
        "228": [
            741.78,
            742.3,
            "It was left on the ball."
        ],
        "229": [
            742.3,
            742.5,
            "No."
        ],
        "230": [
            742.5,
            742.9,
            "No."
        ],
        "231": [
            742.9,
            743.02,
            "No."
        ],
        "232": [
            743.02,
            743.1,
            "No."
        ],
        "233": [
            743.1,
            743.14,
            "No."
        ],
        "234": [
            743.14,
            748.12,
            "reprise on the part of the French footballer against Neymar's ball that was not entirely good"
        ],
        "235": [
            748.12,
            752.38,
            "That's what we said, the full-backs have to get to the bottom line to center and it's"
        ],
        "236": [
            752.38,
            757.84,
            "That is the position where it truly gives the attacker the advantage and takes the corner."
        ],
        "237": [
            757.84,
            763.0,
            "Neymar tries to extend Javier Materano, people are more aware of the bench because"
        ],
        "238": [
            763.0,
            769.36,
            "the Mexican exit so this Neymar attack play is true and if now they are focusing a lot"
        ],
        "239": [
            769.36,
            775.12,
            "more attention but the game continues with the Barcelona football club surrounding the area"
        ],
        "240": [
            775.12,
            787.54,
            "of the sportsman at the same time neymar and line center that ends up being cleared again by the defense"
        ],
        "241": [
            787.54,
            798.96,
            "of the victorian group was raúl garcía the laws ask him to be sergio Busquets arda starts a long life"
        ],
        "242": [
            799.36,
            805.92,
            "looking for the pass inside towards cancer that's why the sports car at the same time is really doing it"
        ],
        "243": [
            805.92,
            812.18,
            "Well, almost in the 59th minute of the match, the Barcelona football club has prepared the change"
        ],
        "244": [
            812.18,
            819.68,
            "He has Leones ready and with Edgar missing, Melero López gives the advantage to Neymar's cross."
        ],
        "245": [
            819.68,
            825.86,
            "hernández jumps daniel torres takes the ball from iverson and goes and gómez returns at full speed"
        ],
        "246": [
            825.86,
            827.4,
            "alexis also rakitic"
        ],
        "247": [
            829.36,
            834.68,
            "of the ball and va y gómez is clearly inferior to the players of the Barcelona team"
        ],
        "248": [
            834.68,
            844.68,
            "In the face of Rakitic's great pressure work, the Turkish footballer Rakitic is insistent."
        ],
        "249": [
            849.28,
            858.5,
            "and with never I said neymar and mark made a very fast dribble in that dribble it unbalanced kiko"
        ],
        "250": [
            858.5,
            859.34,
            "female with football and football in the end at the end of the season the"
        ],
        "251": [
            859.36,
            866.3,
            "soccer disaster an end in which"
        ],
        "252": [
            869.16,
            870.98,
            "on the other hand dressed in luck"
        ],
        "253": [
            873.1,
            879.2,
            "Then go out here in Mexico"
        ],
        "254": [
            882.42,
            888.04,
            "in a return of lack not of the disturbance delfirðo enTT the 연és dosSpeedr 1968 이쪽u band very la"
        ],
        "255": [
            888.04,
            889.28,
            "oath by vac pulse is a hard 1-0 wreck starter back to inferiore esyear fan配era"
        ],
        "256": [
            889.28,
            891.7,
            "in the match against Deportivo Alavés."
        ],
        "257": [
            895.24,
            896.9,
            "Versa Neymar and Leo Messi."
        ],
        "258": [
            899.14,
            903.64,
            "As if that's not enough, Iniesta and Luis Suárez."
        ],
        "259": [
            904.48,
            905.58,
            "Messi launches."
        ],
        "260": [
            906.62,
            907.3,
            "Pitching."
        ],
        "261": [
            908.88,
            909.98,
            "That ball Edgar."
        ],
        "262": [
            910.24,
            912.04,
            "A ball that after bouncing has gone outside."
        ],
        "263": [
            912.52,
            914.94,
            "As Pichi indicated, the two remaining players warming up Barça"
        ],
        "264": [
            914.94,
            916.0,
            "They are Iniesta and Luis Suárez."
        ],
        "265": [
            916.0,
            924.56,
            "And the second leg of international commitments."
        ],
        "266": [
            924.7,
            929.28,
            "I insist, for those clubs that have many footballers forced to travel."
        ],
        "267": [
            929.4,
            931.66,
            "Some with very tough trips and matches."
        ],
        "268": [
            932.32,
            933.38,
            "Well, they are always strange games."
        ],
        "269": [
            933.52,
            935.7,
            "What has so often been called the FIFA virus."
        ],
        "270": [
            935.98,
            938.06,
            "Yesterday Bayern Munich beat Schalke 04."
        ],
        "271": [
            938.72,
            941.06,
            "And he beats him, pardon the expression, from the bench."
        ],
        "272": [
            941.82,
            944.76,
            "Putting all the artillery on the field as he has done right now."
        ],
        "273": [
            944.76,
            945.98,
            "Or how football is starting to do."
        ],
        "274": [
            946.0,
            946.6,
            "The Barcelona club."
        ],
        "275": [
            946.74,
            949.48,
            "Arturo Vidal, Joshua Kimmich, Douglas Costa entered."
        ],
        "276": [
            949.58,
            950.92,
            "And the game changed. 0-2."
        ],
        "277": [
            951.08,
            952.0,
            "There is a bracelet change."
        ],
        "278": [
            952.22,
            952.66,
            "Excuse me."
        ],
        "279": [
            952.78,
            953.98,
            "Busquets is just changing."
        ],
        "280": [
            954.08,
            955.4,
            "Giving the bracelet to Leo Messi."
        ],
        "281": [
            955.52,
            956.94,
            "We were commenting on the surprise, right?"
        ],
        "282": [
            956.98,
            957.82,
            "For the novelty."
        ],
        "283": [
            957.92,
            960.2,
            "That Busquets was captain as soon as Messi came on."
        ],
        "284": [
            960.42,
            961.32,
            "Wear the bracelet."
        ],
        "285": [
            963.12,
            964.52,
            "You have to take care of the details."
        ],
        "286": [
            964.76,
            966.48,
            "Busquets and Messi took care of them there."
        ],
        "287": [
            966.76,
            968.04,
            "Extension at the first post."
        ],
        "288": [
            968.12,
            970.86,
            "Busquets always played backwards."
        ],
        "289": [
            971.44,
            972.74,
            "But he didn't find a finisher."
        ],
        "290": [
            975.44,
            975.84,
            "Protest."
        ],
        "291": [
            976.0,
            976.4,
            "Rakitic."
        ],
        "292": [
            976.88,
            978.76,
            "Foul on Iván Rakitic."
        ],
        "293": [
            979.66,
            982.1,
            "Edgar was already coming out against him."
        ],
        "294": [
            984.74,
            991.24,
            "Pelegrino must also already be thinking about the possibility of making changes to the game."
        ],
        "295": [
            991.44,
            994.36,
            "Although the outlook is still very promising."
        ],
        "296": [
            994.54,
            996.7,
            "There we saw the image of the offside in the goal."
        ],
        "297": [
            996.9,
            997.42,
            "Canceled."
        ],
        "298": [
            998.92,
            1001.72,
            "The Deportivo player was slightly ahead."
        ],
        "299": [
            1001.78,
            1002.18,
            "At once."
        ],
        "300": [
            1003.64,
            1004.52,
            "We did it Pelegrino."
        ],
        "301": [
            1004.52,
            1005.36,
            "I don't know."
        ],
        "302": [
            1005.36,
            1007.26,
            "I don't know if you are required to change something or not."
        ],
        "303": [
            1007.78,
            1009.78,
            "What FC Barcelona does is one thing."
        ],
        "304": [
            1009.92,
            1013.22,
            "What Deportivo does at the same time, as long as it works, is another matter."
        ],
        "305": [
            1015.96,
            1017.82,
            "Now locate Melero López at the barrier."
        ],
        "306": [
            1021.08,
            1022.74,
            "The two blondes."
        ],
        "307": [
            1023.14,
            1024.62,
            "Neymar and Messi."
        ],
        "308": [
            1026.04,
            1027.34,
            "Messi plays what I was looking for."
        ],
        "309": [
            1028.12,
            1031.16,
            "He was looking to do what Neymar tried with his right foot in the first half."
        ],
        "310": [
            1031.32,
            1031.96,
            "But he is left-handed."
        ],
        "311": [
            1034.36,
            1035.32,
            "Way of hitting."
        ],
        "312": [
            1035.56,
            1036.32,
            "Difficult."
        ],
        "313": [
            1037.4,
            1039.92,
            "Difficult to find the goal and difficult to surprise the goalkeeper."
        ],
        "314": [
            1040.12,
            1040.68,
            "But that's what he tried."
        ],
        "315": [
            1040.88,
            1044.24,
            "A fantastic launch of power and at the same time of placement."
        ],
        "316": [
            1047.88,
            1048.56,
            "Acheco."
        ],
        "317": [
            1051.56,
            1052.84,
            "Deverson doesn't arrive."
        ],
        "318": [
            1053.04,
            1054.96,
            "He hit the ball on Arda's head."
        ],
        "319": [
            1055.04,
            1056.4,
            "Rakitic brought the ball down."
        ],
        "320": [
            1056.6,
            1057.32,
            "Mascherano."
        ],
        "321": [
            1058.96,
            1059.56,
            "Alex."
        ],
        "322": [
            1060.68,
            1061.68,
            "Follow Alex Vidal."
        ],
        "323": [
            1062.6,
            1064.04,
            "A very long drive."
        ],
        "324": [
            1064.24,
            1065.12,
            "There he asks for the ball."
        ],
        "325": [
            1065.12,
            1065.6,
            "Leo Messi."
        ],
        "326": [
            1066.64,
            1069.44,
            "In an area located in the middle of the field."
        ],
        "327": [
            1069.64,
            1071.54,
            "From where those values ​​are diagonal."
        ],
        "328": [
            1071.8,
            1072.8,
            "This time looking for Digne."
        ],
        "329": [
            1072.92,
            1074.14,
            "They tend to be very harmful."
        ],
        "330": [
            1074.92,
            1078.4,
            "Although Deportivo's defenders read it well at the same time."
        ],
        "331": [
            1078.52,
            1079.18,
            "There is a lack."
        ],
        "332": [
            1079.64,
            1082.9,
            "And FC Barcelona takes advantage of it to make its second change."
        ],
        "333": [
            1083.56,
            1084.34,
            "Enter Andrés Iniesta."
        ],
        "334": [
            1084.88,
            1086.14,
            "Arda Turán leaves."
        ],
        "335": [
            1091.64,
            1094.66,
            "And he is also received with a standing ovation."
        ],
        "336": [
            1095.12,
            1097.8,
            "I don't know what you thought of Arda's performance in today's game."
        ],
        "337": [
            1098.0,
            1098.48,
            "It hasn't been bad."
        ],
        "338": [
            1098.62,
            1099.96,
            "It has been quite participatory."
        ],
        "339": [
            1100.4,
            1101.06,
            "Has tried."
        ],
        "340": [
            1101.82,
            1106.12,
            "At times he had been accused of being excessively irregular."
        ],
        "341": [
            1106.54,
            1107.8,
            "For me it hasn't been bad."
        ],
        "342": [
            1109.36,
            1111.9,
            "With some physical complaints from what we see there."
        ],
        "343": [
            1112.16,
            1113.3,
            "It shouldn't be something relevant."
        ],
        "344": [
            1113.52,
            1117.16,
            "But they are interested in Arda Turán."
        ],
        "345": [
            1117.26,
            1118.34,
            "Ibai Gómez inside the area."
        ],
        "346": [
            1118.42,
            1119.18,
            "He takes the ball."
        ],
        "347": [
            1119.28,
            1120.02,
            "Ibai remote."
        ],
        "348": [
            1120.2,
            1120.48,
            "Goal."
        ],
        "349": [
            1121.56,
            1122.92,
            "Ibai Gómez brand."
        ],
        "350": [
            1122.92,
            1125.0,
            "That puts Deportivo ahead again."
        ],
        "351": [
            1125.12,
            1125.96,
            "And you see it."
        ],
        "352": [
            1126.06,
            1128.06,
            "He came out in fits and starts."
        ],
        "353": [
            1128.16,
            1129.22,
            "He took the ball."
        ],
        "354": [
            1129.32,
            1130.92,
            "Zilessen came to play."
        ],
        "355": [
            1131.02,
            1134.5,
            "And it still doesn't prevent the ball from ending up inside the frame."
        ],
        "356": [
            1134.6,
            1135.8,
            "One two."
        ],
        "357": [
            1135.9,
            1139.9,
            "When Barça seemed to start getting things back on track."
        ],
        "358": [
            1140.0,
            1141.84,
            "The same mood is seen."
        ],
        "359": [
            1141.94,
            1143.0,
            "Yeah."
        ],
        "360": [
            1143.1,
            1145.0,
            "Also serious defensive error."
        ],
        "361": [
            1145.1,
            1147.0,
            "First in Mascherano's attempted clearance."
        ],
        "362": [
            1147.1,
            1148.14,
            "That he does it frankly badly."
        ],
        "363": [
            1148.24,
            1148.78,
            "Here we see it."
        ],
        "364": [
            1148.88,
            1149.72,
            "He doesn't give him the ball."
        ],
        "365": [
            1149.82,
            1153.74,
            "And then in letting out between three players."
        ],
        "366": [
            1153.84,
            1155.08,
            "He turns his back on the spiral."
        ],
        "367": [
            1155.18,
            1156.18,
            "And the ball."
        ],
        "368": [
            1156.28,
            1160.42,
            "Ibai's cross shot."
        ],
        "369": [
            1160.52,
            1164.1,
            "The reaction of total joy at Deportivo Alavés."
        ],
        "370": [
            1164.2,
            1167.2,
            "Roberto has organized a small time-out there."
        ],
        "371": [
            1167.3,
            1168.3,
            "Yeah."
        ],
        "372": [
            1168.4,
            1169.8,
            "Used to bring together all the pilgrim players."
        ],
        "373": [
            1169.9,
            1171.0,
            "To give them directions."
        ],
        "374": [
            1171.1,
            1172.9,
            "They have also entertained themselves by drinking water."
        ],
        "375": [
            1173.0,
            1175.24,
            "And FC Barcelona has not doubted Luis Enrique."
        ],
        "376": [
            1175.34,
            1176.68,
            "Luis Suárez is now going to come on."
        ],
        "377": [
            1176.78,
            1181.52,
            "19 minutes into the second half."
        ],
        "378": [
            1181.62,
            1184.92,
            "The Deportivo Alavés that I remember scored a goal in extremis."
        ],
        "379": [
            1184.92,
            1186.62,
            "Against Atlético de Madrid."
        ],
        "380": [
            1186.72,
            1188.82,
            "To take a point from the Calderón."
        ],
        "381": [
            1188.92,
            1192.56,
            "They drew goalless against Sporting de Gijón on the second day."
        ],
        "382": [
            1192.66,
            1196.44,
            "That is to say, until now he had not shown much finishing efficiency."
        ],
        "383": [
            1196.54,
            1200.8,
            "Today it is being a prodigy of precision."
        ],
        "384": [
            1200.9,
            1201.5,
            "And effectiveness."
        ],
        "385": [
            1201.6,
            1203.54,
            "Strange thing in small teams."
        ],
        "386": [
            1203.64,
            1208.2,
            "That they need more chances to score a goal that hasn't seen them great."
        ],
        "387": [
            1208.3,
            1211.52,
            "Because of the quality of the attackers."
        ],
        "388": [
            1211.62,
            1213.98,
            "It's no mystery."
        ],
        "389": [
            1214.08,
            1214.88,
            "Patricio took out."
        ],
        "390": [
            1214.98,
            1220.86,
            "Deiberson has taken a blow."
        ],
        "391": [
            1220.96,
            1223.06,
            "Who makes tremendous gestures of pain."
        ],
        "392": [
            1223.16,
            1227.66,
            "That surprise Ivan Rakitic."
        ],
        "393": [
            1227.76,
            1231.44,
            "If we stick to the gesticulation."
        ],
        "394": [
            1231.54,
            1233.78,
            "We should worry about how Deiberson is doing."
        ],
        "395": [
            1233.88,
            1237.94,
            "When the change that Roberto pointed out before arrives."
        ],
        "396": [
            1238.04,
            1240.18,
            "For the client Luis Suárez, the one who is leaving is a debutant."
        ],
        "397": [
            1240.28,
            1244.28,
            "Paco Alcácer."
        ],
        "398": [
            1244.38,
            1244.92,
            "Iniesta."
        ],
        "399": [
            1245.02,
            1247.26,
            "Suárez and Messi have entered the game."
        ],
        "400": [
            1247.36,
            1248.86,
            "They are big words."
        ],
        "401": [
            1248.96,
            1253.26,
            "Who was going to tell Luis Enrique that he would have needed all three in today's game."
        ],
        "402": [
            1253.36,
            1257.76,
            "Deiberson recovered."
        ],
        "403": [
            1257.86,
            1258.56,
            "I told you."
        ],
        "404": [
            1258.66,
            1260.26,
            "Despite the goal, the feeling."
        ],
        "405": [
            1260.36,
            1262.1,
            "Yes, the first minutes after the goal."
        ],
        "406": [
            1262.2,
            1262.9,
            "Whether you want it or not."
        ],
        "407": [
            1263.0,
            1264.2,
            "A team is coming up a bit."
        ],
        "408": [
            1264.3,
            1266.84,
            "The other accuses the blow of the goal."
        ],
        "409": [
            1266.94,
            1271.98,
            "But the feeling that the game was returning along the same lines as the first half."
        ],
        "410": [
            1272.08,
            1274.88,
            "Edgar complicating things with Digne."
        ],
        "411": [
            1275.02,
            1277.06,
            "He hasn't been comfortable with Edgar throughout the game."
        ],
        "412": [
            1277.16,
            1277.76,
            "Now steal the ball."
        ],
        "413": [
            1277.86,
            1279.12,
            "But Edgar very combative."
        ],
        "414": [
            1279.22,
            1280.82,
            "He takes the ball again."
        ],
        "415": [
            1280.92,
            1281.76,
            "Edgar continues."
        ],
        "416": [
            1281.86,
            1285.06,
            "Throw-in"
        ],
        "417": [
            1285.16,
            1289.46,
            "Lucas Digne plays very short there for Neymar."
        ],
        "418": [
            1289.56,
            1291.68,
            "Neymar who was being chased by Daniel Torres."
        ],
        "419": [
            1291.78,
            1298.78,
            "He saves the pressure and gives Leix Vidal a highway there so that he can run towards Deportivo's goal at the same time."
        ],
        "420": [
            1298.88,
            1300.18,
            "Leo Messi."
        ],
        "421": [
            1300.28,
            1301.22,
            "Messi in acceleration."
        ],
        "422": [
            1301.32,
            1302.72,
            "Messi ball."
        ],
        "423": [
            1302.82,
            1304.08,
            "Looking for Neymar."
        ],
        "424": [
            1304.18,
            1304.78,
            "."
        ],
        "425": [
            1304.98,
            1305.56,
            "."
        ],
        "426": [
            1305.66,
            1307.82,
            "Kiko Femenia who has jumped that probe."
        ],
        "427": [
            1307.92,
            1310.6,
            "Released, sorry, that big ball."
        ],
        "428": [
            1310.7,
            1312.36,
            "."
        ],
        "429": [
            1312.46,
            1314.66,
            "Vergata in race."
        ],
        "430": [
            1314.76,
            1315.96,
            "."
        ],
        "431": [
            1316.06,
            1319.3,
            "And Raúl García who was very good."
        ],
        "432": [
            1319.4,
            1323.54,
            "Then long travel was not so good."
        ],
        "433": [
            1323.64,
            1326.8,
            "It wasn't Raúl, it was Theo Hernández who tried."
        ],
        "434": [
            1326.9,
            1329.12,
            "Well, once the changes in football with Barcelona are completed,"
        ],
        "435": [
            1329.22,
            1331.94,
            "The time has come for Deportivo to start doing them at the same time."
        ],
        "436": [
            1332.04,
            1334.32,
            "Shortly, Pellegrino will make his first substitution."
        ],
        "437": [
            1334.92,
            1336.98,
            "It is Espinoza who will enter."
        ],
        "438": [
            1338.56,
            1343.94,
            "Argentine footballer, the first chosen by his coach and compatriot, Mauricio Pellegrino."
        ],
        "439": [
            1346.56,
            1351.68,
            "Mascherano plays, Javier Mascherano towards Andrés Iniesta."
        ],
        "440": [
            1353.52,
            1355.74,
            "Lucas Diné, Neymar."
        ],
        "441": [
            1357.56,
            1358.92,
            "Neymar towards Iniesta."
        ],
        "442": [
            1358.92,
            1365.24,
            "Deportivo Alavés is treading ground that I don't know if it entered your imagination."
        ],
        "443": [
            1365.84,
            1370.32,
            "What Pellegrino had repeated most before this match was compete, compete, compete."
        ],
        "444": [
            1370.36,
            1372.64,
            "And it is the word that has been reiterated the most."
        ],
        "445": [
            1373.52,
            1378.54,
            "And well, the results of what we have seen so far tell us that competing is competing."
        ],
        "446": [
            1378.94,
            1384.94,
            "He is competing, he is competing and causing many more difficulties than expected for most."
        ],
        "447": [
            1384.94,
            1388.9,
            "Not only from the FC Barcelona coaching staff, but even from..."
        ],
        "448": [
            1388.92,
            1389.68,
            "From the fans."
        ],
        "449": [
            1389.9,
            1394.42,
            "What a great ball! Control is going to be slightly too long for Luis Suárez."
        ],
        "450": [
            1396.64,
            1397.68,
            "Luis Suárez who..."
        ],
        "451": [
            1397.68,
            1400.06,
            "Forgive me, but forwards like this in front of the centers."
        ],
        "452": [
            1400.66,
            1401.88,
            "Whoever may come..."
        ],
        "453": [
            1403.3,
            1407.18,
            "In all this, the bracelet dance has continued, now Iniesta wears it."
        ],
        "454": [
            1408.56,
            1412.8,
            "Yes it's correct. The truth is that he has been rotating that bracelet that started with Busquets, passing through Messi."
        ],
        "455": [
            1412.8,
            1418.0,
            "And now the player from Albacete, the manchego Andrés Iniesta, has it."
        ],
        "456": [
            1418.92,
            1423.16,
            "Once again I play stopped and again the opportunity for changes."
        ],
        "457": [
            1423.16,
            1426.48,
            "As Roberto said, Barça has already exhausted its resources."
        ],
        "458": [
            1426.48,
            1428.16,
            "Turn for Deportivo Alavés."
        ],
        "459": [
            1428.16,
            1431.42,
            "Well, the change was almost already planned from the first part."
        ],
        "460": [
            1431.42,
            1435.68,
            "When Edgar received a blow and could not continue, Espinoza began to warm up."
        ],
        "461": [
            1435.68,
            1441.42,
            "But let's see why they are slowing down the change at the moment, since there is another Deportivo Alavés player with problems."
        ],
        "462": [
            1441.42,
            1443.42,
            "And that may not be the first change."
        ],
        "463": [
            1443.42,
            1447.92,
            "He is the fan in the stands, understanding that it is a..."
        ],
        "464": [
            1447.92,
            1448.64,
            "Goal shape."
        ],
        "465": [
            1448.64,
            1450.64,
            "Way to manage time."
        ],
        "466": [
            1450.64,
            1458.64,
            "To make him run and thus get closer to the end of the game, it was Kiko Femenia who seemed cramped."
        ],
        "467": [
            1458.64,
            1459.88,
            "Now the change is coming."
        ],
        "468": [
            1459.88,
            1463.88,
            "Yes, confirmed in Edgar's departure for Espinoza to enter."
        ],
        "469": [
            1463.88,
            1470.88,
            "Cristian Espinoza, Argentine footballer on loan from Villarreal."
        ],
        "470": [
            1470.88,
            1471.88,
            "The young kid, huh?"
        ],
        "471": [
            1471.88,
            1472.88,
            "Twenty-one years old."
        ],
        "472": [
            1472.88,
            1476.88,
            "Kiko Femenia."
        ],
        "473": [
            1476.88,
            1477.88,
            "I was already looking there."
        ],
        "474": [
            1478.64,
            1481.64,
            "The first sensations with the ball of the newly incorporated Espinoza."
        ],
        "475": [
            1481.64,
            1486.64,
            "Espinoza returns badly to Kiko Femenia now."
        ],
        "476": [
            1486.64,
            1495.64,
            "Pichi was thinking, many times what it costs a coach to shape his team, to make it work the way he wants, to give a sense of block."
        ],
        "477": [
            1495.64,
            1499.64,
            "Third league match, of the Santander League."
        ],
        "478": [
            1499.64,
            1501.64,
            "I don't know the final destination of Deportivo Alavés."
        ],
        "479": [
            1501.64,
            1504.64,
            "But that feeling is already transmitted by this team."
        ],
        "480": [
            1504.64,
            1506.64,
            "That's why I told you and also with much more merit you have when..."
        ],
        "481": [
            1506.64,
            1507.64,
            "Yeah."
        ],
        "482": [
            1507.64,
            1512.64,
            "...there have been 18 new players who have joined the squad."
        ],
        "483": [
            1512.64,
            1515.64,
            "In the preview, Pellegrino also said that he was asking for ten games."
        ],
        "484": [
            1515.64,
            1522.64,
            "It was a quarter of the competition for this to start working, which was still what he considered an adaptation period, a testing period."
        ],
        "485": [
            1522.64,
            1525.64,
            "Well, I don't know, maybe the deadline was too long."
        ],
        "486": [
            1525.64,
            1530.64,
            "I've seen it, I'm not just saying it because of today's game, I'm saying it because of the two previous games as well."
        ],
        "487": [
            1530.64,
            1535.64,
            "The team will now handle the changes very carefully."
        ],
        "488": [
            1535.64,
            1541.64,
            "With great care, with great intention also to break the rhythms of the Pellegrino meeting."
        ],
        "489": [
            1541.64,
            1544.64,
            "Kiko Femenia intercepted Leo Messi's ball."
        ],
        "490": [
            1544.64,
            1546.64,
            "Deportivo Alavés loses the ball."
        ],
        "491": [
            1546.64,
            1552.64,
            "FC Barcelona's top scorer today, Jeremy Mathieu, takes the ball."
        ],
        "492": [
            1552.64,
            1554.64,
            "Alexis very attentive."
        ],
        "493": [
            1554.64,
            1556.64,
            "Messi, Iniesta."
        ],
        "494": [
            1556.64,
            1561.64,
            "Iniesta directing the ball, minimetric at the foot of Alex Vidal."
        ],
        "495": [
            1561.64,
            1563.64,
            "Luis Suárez tries the self-pass."
        ],
        "496": [
            1563.64,
            1564.64,
            "He couldn't finish it."
        ],
        "497": [
            1564.64,
            1566.64,
            "And the action ends in foul."
        ],
        "498": [
            1566.64,
            1567.64,
            "And also cardboard."
        ],
        "499": [
            1567.64,
            1569.64,
            "Foul on Javier Mascherano."
        ],
        "500": [
            1569.64,
            1571.64,
            "Yellow for Raúl García."
        ],
        "501": [
            1574.64,
            1581.64,
            "And he anticipates the Galician footballer Javier Mascherano."
        ],
        "502": [
            1582.64,
            1584.64,
            "Raúl García who was making a gesture of..."
        ],
        "503": [
            1584.64,
            1586.64,
            "I had no other choice."
        ],
        "504": [
            1588.64,
            1592.64,
            "Good foul, good foul without any doubt for Leo Messi."
        ],
        "505": [
            1592.64,
            1594.64,
            "Especially more for a left-handed person than for a right-handed person."
        ],
        "506": [
            1594.64,
            1597.64,
            "The thing is that maybe it's too close."
        ],
        "507": [
            1597.64,
            1604.64,
            "The closer you are to the goal, the more difficult it is to raise it to overcome the defensive barrier."
        ],
        "508": [
            1604.64,
            1605.64,
            "And many options."
        ],
        "509": [
            1605.64,
            1609.64,
            "Or you touch it very softly from above, which can give the goalkeeper time when he arrives."
        ],
        "510": [
            1609.64,
            1613.64,
            "If it is not very well placed because with a lot of power it cannot go."
        ],
        "511": [
            1613.64,
            1618.64,
            "Or you look hard for the goalkeeper's stick, waiting for him to take that little step to the other side."
        ],
        "512": [
            1618.64,
            1621.64,
            "Many protests about the distance of the barrier."
        ],
        "513": [
            1621.64,
            1623.64,
            "On the part of both Messi and Neymar."
        ],
        "514": [
            1623.64,
            1630.64,
            "The FC Barcelona players moved the ball slightly."
        ],
        "515": [
            1630.64,
            1631.64,
            "Neymar and Messi."
        ],
        "516": [
            1631.64,
            1633.64,
            "Messi with his arms on his hips."
        ],
        "517": [
            1633.64,
            1635.64,
            "He is the one who approaches the ball."
        ],
        "518": [
            1635.64,
            1639.64,
            "Well, Pichelonso explained it before it happened, he is a visionary."
        ],
        "519": [
            1639.64,
            1641.64,
            "There is no route there."
        ],
        "520": [
            1641.64,
            1644.64,
            "No, it's very clear, it's very clear."
        ],
        "521": [
            1644.64,
            1650.64,
            "If the barrier is very close to the goal, logically the shot is very difficult."
        ],
        "522": [
            1650.64,
            1651.64,
            "But it is very difficult."
        ],
        "523": [
            1651.64,
            1658.64,
            "The barrier has to go very slowly, you can't hit it with power."
        ],
        "524": [
            1658.64,
            1662.64,
            "Then you can give the goalkeeper time, even over the barrier, to arrive."
        ],
        "525": [
            1662.64,
            1668.64,
            "That is why on many occasions the option of shooting at the goalkeeper's post is sought."
        ],
        "526": [
            1668.64,
            1671.64,
            "With the intention of seeking power and surprising it."
        ],
        "527": [
            1671.64,
            1673.64,
            "Well, second change at Deportivo Alavés."
        ],
        "528": [
            1673.64,
            1676.64,
            "We already saw in the previous one that Kiko Femeny had problems."
        ],
        "529": [
            1676.64,
            1679.64,
            "He is the one who leaves now, Vígara, and who takes his place."
        ],
        "530": [
            1679.64,
            1680.64,
            "He played a great game."
        ],
        "531": [
            1680.64,
            1682.64,
            "He gave the pass for the first goal."
        ],
        "532": [
            1682.64,
            1684.64,
            "Kiko Femeny played a very complete game."
        ],
        "533": [
            1687.64,
            1694.64,
            "They congratulate Kiko Femeny, Carlos Vígara and the former Getafe footballer for occupying that right lane."
        ],
        "534": [
            1694.64,
            1696.64,
            "Victor La Guardia."
        ],
        "535": [
            1696.64,
            1698.64,
            "Very focused header."
        ],
        "536": [
            1698.64,
            1699.64,
            "He took the ball to Digne."
        ],
        "537": [
            1699.64,
            1701.64,
            "FC Barcelona loses the ball."
        ],
        "538": [
            1701.64,
            1707.64,
            "It is Vígara who did not leave a comfortable ball for Spinoza that did not arrive."
        ],
        "539": [
            1707.64,
            1709.64,
            "You had the opportunity this morning."
        ],
        "540": [
            1709.64,
            1712.64,
            "We met at the Deportivo Alavés concentration hotel."
        ],
        "541": [
            1712.64,
            1714.64,
            "Talk to a member of your coaching staff."
        ],
        "542": [
            1714.64,
            1716.64,
            "And I asked him about the atmosphere in the team."
        ],
        "543": [
            1716.64,
            1721.64,
            "And he told me, it's okay, we're fine."
        ],
        "544": [
            1721.64,
            1727.64,
            "Given the doubt that you raised before about so many new players, different nationalities, lack of knowledge of the league."
        ],
        "545": [
            1727.64,
            1732.64,
            "And it seems that the spirit that is being lived within Deportivo Alavés is all positivity."
        ],
        "546": [
            1732.64,
            1734.64,
            "Everyone has come to add."
        ],
        "547": [
            1734.64,
            1736.64,
            "Therefore, the result is what we are seeing today."
        ],
        "548": [
            1736.64,
            1737.64,
            "Messi has left with a lot of capacity."
        ],
        "549": [
            1737.64,
            1739.64,
            "Messi has left with a lot of class."
        ],
        "550": [
            1739.64,
            1745.64,
            "Leo Messi until he ended up taking the ball away from him at the last moment."
        ],
        "551": [
            1745.64,
            1747.64,
            "Victor La Guardia."
        ],
        "552": [
            1747.64,
            1749.64,
            "Jasper Thielesen."
        ],
        "553": [
            1749.64,
            1755.64,
            "Thielesen who stretched to his maximum in the action of Ibai Gómez's goal."
        ],
        "554": [
            1755.64,
            1757.64,
            "The second from Deportivo Alavés came to play."
        ],
        "555": [
            1757.64,
            1759.64,
            "But the ball ended up inside."
        ],
        "556": [
            1759.64,
            1761.64,
            "Leo Messi."
        ],
        "557": [
            1761.64,
            1765.64,
            "Messi who finally finds a partner who is Luis Suárez."
        ],
        "558": [
            1765.64,
            1766.64,
            "Very old center."
        ],
        "559": [
            1766.64,
            1768.64,
            "So much so that it reaches Lucas Digne."
        ],
        "560": [
            1768.64,
            1771.64,
            "Alexis defending Deportivo Alavés almost in the small area."
        ],
        "561": [
            1771.64,
            1773.64,
            "Something I don't think Pellegrino likes."
        ],
        "562": [
            1776.64,
            1781.64,
            "Espinosa is there slow in the evolution, in the development of the game."
        ],
        "563": [
            1781.64,
            1783.64,
            "Iniesta takes advantage of it, takes the ball away."
        ],
        "564": [
            1783.64,
            1784.64,
            "Sergio Busquets."
        ],
        "565": [
            1786.64,
            1788.64,
            "There are barely 15 minutes left to go."
        ],
        "566": [
            1789.64,
            1793.64,
            "Deportivo Alavés is surprising FC Barcelona."
        ],
        "567": [
            1794.64,
            1795.64,
            "Iniesta."
        ],
        "568": [
            1795.64,
            1796.64,
            "What a ball from Iniesta!"
        ],
        "569": [
            1796.64,
            1798.64,
            "Rakitic is about to arrive."
        ],
        "570": [
            1798.64,
            1804.64,
            "I don't know what this play had almost similarity to the goal in San Mamés."
        ],
        "571": [
            1804.64,
            1806.64,
            "Yes, the center here is more vertical."
        ],
        "572": [
            1808.64,
            1810.64,
            "It's really difficult."
        ],
        "573": [
            1810.64,
            1814.64,
            "But it's good, the always arrival of a second line man is much more difficult to counteract."
        ],
        "574": [
            1817.64,
            1818.64,
            "Mathieu."
        ],
        "575": [
            1819.64,
            1822.64,
            "There, two Deportivo Alavés players fall on top of each other."
        ],
        "576": [
            1822.64,
            1825.64,
            "The ball doesn't go out because Alexis prevents it."
        ],
        "577": [
            1826.64,
            1830.64,
            "Espinosa goes there with a lot of faith, pursuing the impossible."
        ],
        "578": [
            1830.64,
            1832.64,
            "Mignet and Zilesen."
        ],
        "579": [
            1834.64,
            1835.64,
            "Sergio Busquets."
        ],
        "580": [
            1837.64,
            1838.64,
            "He's in a hurry."
        ],
        "581": [
            1838.64,
            1841.64,
            "At least that's what the FC Barcelona stopwatch says."
        ],
        "582": [
            1841.64,
            1844.64,
            "But every time he is in a hurry he has to play slowly."
        ],
        "583": [
            1844.64,
            1846.64,
            "It seems like a contradiction but it is reality."
        ],
        "584": [
            1846.64,
            1848.64,
            "Play quickly but not hastily."
        ],
        "585": [
            1848.64,
            1853.64,
            "And logically, as the minutes pass, the desire to reach the rival goal becomes greater."
        ],
        "586": [
            1856.64,
            1857.64,
            "Lucas Digne."
        ],
        "587": [
            1858.64,
            1859.64,
            "Neymar returns."
        ],
        "588": [
            1859.64,
            1860.64,
            "Carlos Viganay."
        ],
        "589": [
            1860.64,
            1861.64,
            "Corner."
        ],
        "590": [
            1862.64,
            1865.64,
            "Well, it is in this facet where Deportivo Alavés has had the worst time."
        ],
        "591": [
            1866.64,
            1867.64,
            "On corner kicks."
        ],
        "592": [
            1868.64,
            1872.64,
            "This is demonstrated by Mathieu's goal and the opportunity that the Frenchman had."
        ],
        "593": [
            1873.64,
            1878.64,
            "This time the ball comes directly into the hands of Fernando Pacheco."
        ],
        "594": [
            1883.64,
            1884.64,
            "Pacheco that..."
        ],
        "595": [
            1884.64,
            1886.64,
            "He doesn't see what to do with the ball."
        ],
        "596": [
            1886.64,
            1889.64,
            "He left him on the ground and Luis Suárez was quickly going to force him to hit him."
        ],
        "597": [
            1889.64,
            1891.64,
            "Deiberson did it."
        ],
        "598": [
            1892.64,
            1893.64,
            "Marco Llorente."
        ],
        "599": [
            1893.64,
            1895.64,
            "He seemed to have lost the ball but he recovered."
        ],
        "600": [
            1896.64,
            1897.64,
            "Daniel Torres."
        ],
        "601": [
            1897.64,
            1899.64,
            "Grand opening by Daniel Torres."
        ],
        "602": [
            1899.64,
            1902.64,
            "Teo Hernández is asking for the ball from space."
        ],
        "603": [
            1902.64,
            1904.64,
            "But Ibai prefers to play towards Spinoza."
        ],
        "604": [
            1904.64,
            1906.64,
            "Spinoza tries to leave inside."
        ],
        "605": [
            1906.64,
            1908.64,
            "He steals the ball."
        ],
        "606": [
            1908.64,
            1909.64,
            "Mathieu."
        ],
        "607": [
            1909.64,
            1910.64,
            "Iniesta roulette."
        ],
        "608": [
            1911.64,
            1913.64,
            "Missing Ibai who got angry."
        ],
        "609": [
            1914.64,
            1918.64,
            "I believe Roberto with Spinoza for not having continued the previous move as he intended."
        ],
        "610": [
            1918.64,
            1924.64,
            "And now he runs in the opposite direction because Barça is already practically on the edge of Pacheco's area."
        ],
        "611": [
            1925.64,
            1926.64,
            "Barça is going to push."
        ],
        "612": [
            1926.64,
            1927.64,
            "You have room to do it."
        ],
        "613": [
            1927.64,
            1930.64,
            "He has room to redirect the game."
        ],
        "614": [
            1930.64,
            1931.64,
            "Margin and talent."
        ],
        "615": [
            1931.64,
            1937.64,
            "But at the same time, I insist, in this match, today, Deportivo is not giving anything away."
        ],
        "616": [
            1937.64,
            1939.64,
            "It is not giving a single facility."
        ],
        "617": [
            1941.64,
            1942.64,
            "Messi does not arrive."
        ],
        "618": [
            1942.64,
            1943.64,
            "He cut the ball."
        ],
        "619": [
            1944.64,
            1945.64,
            "He cut the ball."
        ],
        "620": [
            1945.64,
            1946.64,
            "Martínez's goal."
        ],
        "621": [
            1946.64,
            1947.64,
            "What has happened to Martínez."
        ],
        "622": [
            1947.64,
            1948.64,
            "Which has led him to Martínez."
        ],
        "623": [
            1948.64,
            1949.64,
            "What he has given to Martínez."
        ],
        "624": [
            1949.64,
            1950.64,
            "The first trajectory to the Eze Rubano that passed through there."
        ],
        "625": [
            1950.64,
            1951.64,
            "An obstacle that evidently slowed down the Argentine's action."
        ],
        "626": [
            1951.64,
            1956.64,
            "It hasn't had practically any cracks, right?"
        ],
        "627": [
            1956.64,
            1959.64,
            "Alavés' defensive system."
        ],
        "628": [
            1959.64,
            1961.64,
            "The error in marking perhaps in Mathieu's goal."
        ],
        "629": [
            1961.64,
            1963.64,
            "Once again the game stopped and not only because the referee had indicated that he believed that"
        ],
        "630": [
            1963.64,
            1964.64,
            "there was a foul, but because Martínez has left it."
        ],
        "631": [
            1964.64,
            1965.64,
            "And the goal that Martínez scored."
        ],
        "632": [
            1965.64,
            1966.64,
            "Once again the game stopped and not only because the referee had indicated that he believed that"
        ],
        "633": [
            1966.64,
            1973.64,
            "there was a foul, but because Martínez has left it."
        ],
        "634": [
            1973.64,
            1976.64,
            "Another injured player from the Vitorian team."
        ],
        "635": [
            1976.64,
            1979.64,
            "In any case, Deportivo Alavés already has the third change prepared."
        ],
        "636": [
            1979.64,
            1982.64,
            "Therefore, in short, we would have several players from Deportivo Alavés now"
        ],
        "637": [
            1982.64,
            1983.64,
            "same stretching."
        ],
        "638": [
            1983.64,
            1987.64,
            "Look, Roberto Adolfo, it even seems that Alavés has a job."
        ],
        "639": [
            1987.64,
            1994.64,
            "In this sense, he knows that in these moments with the nerves, the rush and so on he is interested"
        ],
        "640": [
            1994.64,
            1995.64,
            "to Martínez."
        ],
        "641": [
            1995.64,
            1996.64,
            "What happens?"
        ],
        "642": [
            1996.64,
            2001.64,
            "That there are interruptions and that somehow they can get Kicis out of quotation marks and the"
        ],
        "643": [
            2001.64,
            2002.64,
            "Barça players."
        ],
        "644": [
            2002.64,
            2007.64,
            "And he is using that other football that is logically legal."
        ],
        "645": [
            2007.64,
            2010.64,
            "We see that frontal image there, the action of Alexis with Messi."
        ],
        "646": [
            2010.64,
            2014.64,
            "Alexis who moves from the limit, about to commit a penalty."
        ],
        "647": [
            2014.64,
            2018.64,
            "But he pulled his arm away at the last moment in that hook on Leo Messi."
        ],
        "648": [
            2018.64,
            2021.64,
            "The consummation of the change arrives on the third."
        ],
        "649": [
            2021.64,
            2025.64,
            "Well, the last change has already been made in Alavés."
        ],
        "650": [
            2025.64,
            2028.64,
            "Víctor Camarasa enters, Ibai leaves."
        ],
        "651": [
            2028.64,
            2035.64,
            "Footballer who has also left Levante, Víctor Camarasa."
        ],
        "652": [
            2035.64,
            2041.64,
            "Powerful player, Michy Alonso in the first half."
        ],
        "653": [
            2041.64,
            2047.64,
            "And I agree with you, a footballer who, due to potential and conditions, seemed that in this Deportivo"
        ],
        "654": [
            2047.64,
            2050.64,
            "Alavés was going to be more of a protagonist at the start of the season."
        ],
        "655": [
            2050.64,
            2054.64,
            "What a great action now by Neymar to leave the first man, although then he ended up returning"
        ],
        "656": [
            2054.64,
            2055.64,
            "as the ball came out."
        ],
        "657": [
            2055.64,
            2058.64,
            "But at the moment it is not an option A for Pellegrino."
        ],
        "658": [
            2058.64,
            2060.64,
            "Far from it."
        ],
        "659": [
            2060.64,
            2065.64,
            "He had a few minutes in one of the two games played, but nothing more."
        ],
        "660": [
            2065.64,
            2070.64,
            "He is a player who to me was one of the Levante players, practically."
        ],
        "661": [
            2070.64,
            2073.64,
            "The player I liked the most, who had a future, youth."
        ],
        "662": [
            2077.64,
            2078.64,
            "Pacheco plays."
        ],
        "663": [
            2080.64,
            2081.64,
            "Rakitic header."
        ],
        "664": [
            2081.64,
            2083.64,
            "Raul Garcia."
        ],
        "665": [
            2084.64,
            2086.64,
            "Javier Mascherano."
        ],
        "666": [
            2086.64,
            2088.64,
            "Spinoza is going to take the ball."
        ],
        "667": [
            2088.64,
            2091.64,
            "Spinoza who has played with Daniel Torres."
        ],
        "668": [
            2091.64,
            2098.64,
            "Torres who has not lowered his performance throughout the match, nor has Marco Llorente."
        ],
        "669": [
            2098.64,
            2101.64,
            "Spinoza did not see the pass towards Vigaray clearly."
        ],
        "670": [
            2101.64,
            2106.64,
            "Now on the opposite side for Deiverson, although the ball took on a lot of spin."
        ],
        "671": [
            2106.64,
            2108.64,
            "Plus it was too long."
        ],
        "672": [
            2108.64,
            2112.64,
            "Deiverson still applauds his partner's intention."
        ],
        "673": [
            2114.64,
            2120.64,
            "He remains there as the first man in the Camarasa pressure, in which theoretically it is not his position."
        ],
        "674": [
            2120.64,
            2124.64,
            "But Camarasa will now have asked Pelegrino to cover as much ground as he can."
        ],
        "675": [
            2127.64,
            2128.64,
            "Daniel Torres."
        ],
        "676": [
            2128.64,
            2129.64,
            "He is not there nor is he expected."
        ],
        "677": [
            2129.64,
            2130.64,
            "Torres towards Spinoza."
        ],
        "678": [
            2130.64,
            2134.64,
            "I thought he was going there doing a little what Alexis did before with Messi."
        ],
        "679": [
            2134.64,
            2136.64,
            "Dani Torres can't continue."
        ],
        "680": [
            2136.64,
            2141.64,
            "He remains with the calf raised in the center of the field and there are no more changes left in Deportivo Alaves."
        ],
        "681": [
            2144.64,
            2147.64,
            "It is a very repeated situation in this second half."
        ],
        "682": [
            2147.64,
            2148.64,
            "The game doesn't stop."
        ],
        "683": [
            2148.64,
            2150.64,
            "Messi has the value."
        ],
        "684": [
            2150.64,
            2153.64,
            "Destining the calf as the Colombian footballer can."
        ],
        "685": [
            2156.64,
            2158.64,
            "Iniesta receives."
        ],
        "686": [
            2158.64,
            2159.64,
            "Neymar."
        ],
        "687": [
            2163.64,
            2164.64,
            "Vigaray entered."
        ],
        "688": [
            2165.64,
            2166.64,
            "Corner kick."
        ],
        "689": [
            2166.64,
            2169.64,
            "Torres was also with his team, with the Colombian team."
        ],
        "690": [
            2169.64,
            2173.64,
            "In fact, he confronted one of his companions."
        ],
        "691": [
            2173.64,
            2178.64,
            "To Santos in the clash between Colombia and Venezuela."
        ],
        "692": [
            2178.64,
            2181.64,
            "That is, it is another of those that accumulate fatigue and travel."
        ],
        "693": [
            2181.64,
            2182.64,
            "There goes the corner kick."
        ],
        "694": [
            2182.64,
            2183.64,
            "The ball."
        ],
        "695": [
            2183.64,
            2188.64,
            "In the end it was cleared again but not far away by the Deportivo Alaves defenders."
        ],
        "696": [
            2188.64,
            2189.64,
            "Leo Messi."
        ],
        "697": [
            2189.64,
            2190.64,
            "Neymar and Mathieu."
        ],
        "698": [
            2190.64,
            2192.64,
            "Mathieu who was not the recipient."
        ],
        "699": [
            2192.64,
            2194.64,
            "Neymar was it but Mathieu."
        ],
        "700": [
            2194.64,
            2197.64,
            "Here he is being Barça's most dangerous man in the second half."
        ],
        "701": [
            2197.64,
            2199.64,
            "And it is not a good sign, far from it."
        ],
        "702": [
            2203.64,
            2205.64,
            "That's the quote of the game."
        ],
        "703": [
            2205.64,
            2210.7,
            "me the"
        ],
        "704": [
            2211.64,
            2212.64,
            "Pacheco takes out."
        ],
        "705": [
            2212.64,
            2215.64,
            "The ball towards Neymar, Vigaray arrives first."
        ],
        "706": [
            2217.64,
            2218.64,
            "There Diné"
        ],
        "707": [
            2218.64,
            2219.64,
            "pinned Espinosa."
        ],
        "708": [
            2222.64,
            2226.64,
            "The same Espinosa who chases the ball, and the same Diné who now heads in for Jasper Zylissen."
        ],
        "709": [
            2227.64,
            2229.64,
            "8 for 90."
        ],
        "710": [
            2231.64,
            2232.64,
            "Deportivo Alaves wins."
        ],
        "711": [
            2232.64,
            2234.66,
            "with Deiverson in 38"
        ],
        "712": [
            2234.66,
            2236.72,
            "equalized in the first minute of the second"
        ],
        "713": [
            2236.72,
            2238.04,
            "part Jeremy Mathieu"
        ],
        "714": [
            2238.04,
            2240.8,
            "Ibai has scored the second for the Vitorians"
        ],
        "715": [
            2240.8,
            2242.12,
            "in 64"
        ],
        "716": [
            2242.12,
            2246.8,
            "Search solutions"
        ],
        "717": [
            2246.8,
            2248.4,
            "FC Barcelona"
        ],
        "718": [
            2248.4,
            2250.68,
            "Leo Messi, Luis Suárez"
        ],
        "719": [
            2250.68,
            2253.06,
            "the wall between them doesn't work"
        ],
        "720": [
            2253.06,
            2254.82,
            "because the Deportivo players"
        ],
        "721": [
            2254.82,
            2256.64,
            "at the same time they are always"
        ],
        "722": [
            2256.64,
            2257.24,
            "where they should"
        ],
        "723": [
            2257.24,
            2261.14,
            "Iniesta, Neymar, Leo Messi"
        ],
        "724": [
            2261.14,
            2263.18,
            "Messi inside the area"
        ],
        "725": [
            2263.18,
            2265.02,
            "and the possibility"
        ],
        "726": [
            2265.02,
            2266.56,
            "danger is imminent"
        ],
        "727": [
            2266.56,
            2269.84,
            "Daniel Torres"
        ],
        "728": [
            2269.84,
            2272.74,
            "Mascherano, Alexis"
        ],
        "729": [
            2272.74,
            2274.9,
            "Neymar has fallen in the area"
        ],
        "730": [
            2274.9,
            2276.42,
            "Mathieu"
        ],
        "731": [
            2276.42,
            2278.02,
            "arriving before Spinoza"
        ],
        "732": [
            2278.02,
            2281.0,
            "the gaul stride"
        ],
        "733": [
            2281.0,
            2282.78,
            "Mathieu"
        ],
        "734": [
            2282.78,
            2284.74,
            "with Messi, Luis Suárez returns"
        ],
        "735": [
            2284.74,
            2287.1,
            "punt that is bounced"
        ],
        "736": [
            2287.1,
            2288.8,
            "Alexis hit, Victor hit"
        ],
        "737": [
            2288.8,
            2289.78,
            "the guard in the corner"
        ],
        "738": [
            2289.78,
            2295.68,
            "Barça has no choice but to do"
        ],
        "739": [
            2295.68,
            2297.68,
            "what it has largely done"
        ],
        "740": [
            2297.68,
            2298.62,
            "throughout the game"
        ],
        "741": [
            2298.62,
            2300.36,
            "which is cornering Deportivo at the same time"
        ],
        "742": [
            2300.36,
            2301.96,
            "but Deportivo holds on at the same time"
        ],
        "743": [
            2301.96,
            2304.64,
            "Deiverson cleared with a header"
        ],
        "744": [
            2304.64,
            2307.18,
            "Lucas Diñé, Alex Vidal"
        ],
        "745": [
            2307.18,
            2308.94,
            "again Diñe"
        ],
        "746": [
            2308.94,
            2313.62,
            "once, we saw it in the preview"
        ],
        "747": [
            2313.62,
            2315.68,
            "has won in its history"
        ],
        "748": [
            2315.68,
            2317.8,
            "of confrontations for Deportivo at the same time"
        ],
        "749": [
            2317.8,
            2318.92,
            "to FC Barcelona"
        ],
        "750": [
            2318.92,
            2319.76,
            "and Deportivo at the same time to FC Barcelona"
        ],
        "751": [
            2319.78,
            2320.68,
            "at the Camp Nou"
        ],
        "752": [
            2320.68,
            2323.96,
            "now it has possibilities"
        ],
        "753": [
            2323.96,
            2324.84,
            "to do it again"
        ],
        "754": [
            2324.84,
            2326.64,
            "and that time"
        ],
        "755": [
            2326.64,
            2329.12,
            "I think it was the 99-2000 season"
        ],
        "756": [
            2329.12,
            2331.36,
            "Diñé enters"
        ],
        "757": [
            2331.36,
            2333.78,
            "and Pacheco does not allow himself to be surprised"
        ],
        "758": [
            2334.56,
            2335.36,
            "Luis Suárez who"
        ],
        "759": [
            2335.36,
            2337.3,
            "he claimed in the corner"
        ],
        "760": [
            2337.3,
            2339.78,
            "I think without much faith in that claim"
        ],
        "761": [
            2340.3,
            2341.54,
            "impotence"
        ],
        "762": [
            2341.54,
            2342.88,
            "impotence to FC Barcelona"
        ],
        "763": [
            2342.88,
            2345.86,
            "He doesn't know how to destroy that defensive gear"
        ],
        "764": [
            2345.86,
            2347.84,
            "and at the same time the minutes are passing"
        ],
        "765": [
            2347.84,
            2348.98,
            "Do you feel comfortable"
        ],
        "766": [
            2349.78,
            2351.4,
            "logically starting to be fatigued"
        ],
        "767": [
            2351.4,
            2353.56,
            "of defending so many minutes"
        ],
        "768": [
            2353.56,
            2357.2,
            "but we repeat the offensive imagination of the team"
        ],
        "769": [
            2357.2,
            2360.76,
            "nor with the alleged owners"
        ],
        "770": [
            2360.76,
            2361.78,
            "not even with the substitutes"
        ],
        "771": [
            2361.78,
            2366.2,
            "Iniesta goes vertically towards the area"
        ],
        "772": [
            2366.2,
            2368.84,
            "Iniesta rehearses the shot"
        ],
        "773": [
            2368.84,
            2370.96,
            "that did not take the effect towards the goal"
        ],
        "774": [
            2370.96,
            2371.92,
            "goes outside"
        ],
        "775": [
            2371.92,
            2376.78,
            "tries in every way possible"
        ],
        "776": [
            2376.78,
            2378.0,
            "FC Barcelona"
        ],
        "777": [
            2378.0,
            2379.64,
            "but again and again he sees"
        ],
        "778": [
            2379.64,
            2381.78,
            "those attempts frustrated"
        ],
        "779": [
            2381.78,
            2385.64,
            "there you see how they get along"
        ],
        "780": [
            2385.64,
            2387.84,
            "the Deportivo players at the same time"
        ],
        "781": [
            2387.84,
            2390.9,
            "not even with physical wear and tear"
        ],
        "782": [
            2390.9,
            2392.5,
            "have been noticed"
        ],
        "783": [
            2392.5,
            2393.94,
            "that the seams"
        ],
        "784": [
            2393.94,
            2395.9,
            "they were about to break"
        ],
        "785": [
            2395.9,
            2398.08,
            "and the contribution"
        ],
        "786": [
            2398.08,
            2399.06,
            "of those who have come off the bench"
        ],
        "787": [
            2399.06,
            2400.92,
            "It's also being good"
        ],
        "788": [
            2400.92,
            2402.2,
            "although we see now"
        ],
        "789": [
            2402.2,
            2403.64,
            "before I stretched the calf"
        ],
        "790": [
            2403.64,
            2404.74,
            "and Daniel Torres, Roberto"
        ],
        "791": [
            2404.74,
            2406.72,
            "continue from time to time making clear gestures"
        ],
        "792": [
            2406.72,
            2407.42,
            "that it's not right"
        ],
        "793": [
            2407.42,
            2408.42,
            "yes, in fact many"
        ],
        "794": [
            2408.42,
            2409.26,
            "well, now it's not difficult"
        ],
        "795": [
            2409.26,
            2409.52,
            "to see if the bench has broken"
        ],
        "796": [
            2409.52,
            2409.62,
            "to see if the bench has broken"
        ],
        "797": [
            2409.62,
            2409.76,
            "to see if the bench has broken"
        ],
        "798": [
            2409.76,
            2410.36,
            "from the other band"
        ],
        "799": [
            2410.36,
            2411.34,
            "but yes he is asking you"
        ],
        "800": [
            2411.34,
            2412.84,
            "Pilgrim to accompany"
        ],
        "801": [
            2412.84,
            2413.38,
            "in this area"
        ],
        "802": [
            2413.38,
            2414.1,
            "in which Dani Torres"
        ],
        "803": [
            2414.1,
            2414.94,
            "I was having a bad time"
        ],
        "804": [
            2414.94,
            2416.86,
            "for sure"
        ],
        "805": [
            2416.86,
            2418.1,
            "that there will be some nojeador"
        ],
        "806": [
            2418.1,
            2419.42,
            "of the City"
        ],
        "807": [
            2419.42,
            2421.22,
            "sorry, from Celtic"
        ],
        "808": [
            2421.22,
            2421.8,
            "that plays"
        ],
        "809": [
            2421.8,
            2423.92,
            "The next Tuesday"
        ],
        "810": [
            2423.92,
            2424.92,
            "Champions game here"
        ],
        "811": [
            2424.92,
            2425.9,
            "and it wouldn't be surprising"
        ],
        "812": [
            2425.9,
            2427.16,
            "see a similar approach"
        ],
        "813": [
            2427.16,
            2429.44,
            "of the scots"
        ],
        "814": [
            2429.44,
            2431.06,
            "Celtic have had a hard time"
        ],
        "815": [
            2431.06,
            2432.2,
            "in the Old Firm"
        ],
        "816": [
            2432.2,
            2433.0,
            "in the duel"
        ],
        "817": [
            2433.0,
            2434.7,
            "against Rangers"
        ],
        "818": [
            2434.7,
            2437.24,
            "has used a little hand"
        ],
        "819": [
            2437.24,
            2439.3,
            "play"
        ],
        "820": [
            2439.3,
            2439.5,
            "very good"
        ],
        "821": [
            2439.5,
            2440.0,
            "Mati"
        ],
        "822": [
            2440.0,
            2443.88,
            "Lucas, Digne, Neymar"
        ],
        "823": [
            2443.88,
            2447.4,
            "Neymar who begins to process"
        ],
        "824": [
            2447.4,
            2448.78,
            "What to do, go for speed"
        ],
        "825": [
            2448.78,
            2451.08,
            "Alexis, bankrupt outwards looking for the option"
        ],
        "826": [
            2451.08,
            2452.06,
            "shot or pass"
        ],
        "827": [
            2452.06,
            2454.52,
            "but again well placed"
        ],
        "828": [
            2454.52,
            2456.56,
            "Deportivo Alaves player, there he stole the ball"
        ],
        "829": [
            2456.56,
            2458.14,
            "and Víctor Camarasa started running"
        ],
        "830": [
            2458.14,
            2461.14,
            "by Espinoza, hits Iniesta, throw-in"
        ],
        "831": [
            2461.14,
            2463.42,
            "with the freshness"
        ],
        "832": [
            2463.42,
            2465.36,
            "of Espinoza and Camarasa"
        ],
        "833": [
            2465.36,
            2467.46,
            "Deportivo Alaves even now"
        ],
        "834": [
            2468.12,
            2469.24,
            "threatens to run"
        ],
        "835": [
            2469.24,
            2470.24,
            "with going against"
        ],
        "836": [
            2470.24,
            2472.72,
            "a scoring chance"
        ],
        "837": [
            2472.72,
            2474.06,
            "with an overturned Barça"
        ],
        "838": [
            2474.06,
            2476.26,
            "minutes pass"
        ],
        "839": [
            2476.26,
            2479.06,
            "and that clarity of Barça does not appear in attack"
        ],
        "840": [
            2479.06,
            2483.3,
            "Digne and Espinoza"
        ],
        "841": [
            2483.3,
            2485.4,
            "there is a lack of the Argentine footballer"
        ],
        "842": [
            2485.4,
            2488.04,
            "the ball is rolling"
        ],
        "843": [
            2488.04,
            2489.18,
            "Digne is wrong"
        ],
        "844": [
            2489.18,
            2490.9,
            "and it's hard to waste some time"
        ],
        "845": [
            2490.9,
            2494.16,
            "Jasper Zillesen"
        ],
        "846": [
            2494.16,
            2496.84,
            "Javier Mancherano and Sergio Busquets"
        ],
        "847": [
            2499.24,
            2501.66,
            "Busquets"
        ],
        "848": [
            2501.66,
            2503.94,
            "Rakitic waiting for the ball"
        ],
        "849": [
            2503.94,
            2505.1,
            "let's see if he plays with it"
        ],
        "850": [
            2505.1,
            2507.14,
            "the Croatian international finally does it"
        ],
        "851": [
            2507.14,
            2508.24,
            "with Sergio Busquets"
        ],
        "852": [
            2508.24,
            2512.14,
            "Lucas Digne"
        ],
        "853": [
            2512.14,
            2517.9,
            "His selection did not start particularly well"
        ],
        "854": [
            2517.9,
            2518.8,
            "the french"
        ],
        "855": [
            2518.8,
            2520.14,
            "on the road to the World Cup"
        ],
        "856": [
            2520.14,
            2523.3,
            "Neymar who is generating"
        ],
        "857": [
            2523.3,
            2524.88,
            "that eye that we heard in the gravel"
        ],
        "858": [
            2524.88,
            2526.0,
            "always on the first dribble"
        ],
        "859": [
            2526.0,
            2527.78,
            "but it's never coming out of the second"
        ],
        "860": [
            2527.78,
            2528.96,
            "does not come out of the second"
        ],
        "861": [
            2529.24,
            2531.04,
            "If I came out of the second I would look for the third"
        ],
        "862": [
            2531.04,
            2532.62,
            "and that is not the solution"
        ],
        "863": [
            2532.62,
            2537.38,
            "the intensity of the team is the same"
        ],
        "864": [
            2537.38,
            2540.52,
            "is the same"
        ],
        "865": [
            2540.52,
            2541.72,
            "Mancherano with the ball"
        ],
        "866": [
            2541.72,
            2542.82,
            "Matier with the ball"
        ],
        "867": [
            2542.82,
            2543.98,
            "Busquets with the ball"
        ],
        "868": [
            2543.98,
            2548.26,
            "there is a wall that they have never known about"
        ],
        "869": [
            2548.26,
            2551.66,
            "they have known how to counterattack"
        ],
        "870": [
            2551.66,
            2554.14,
            "Digne's ball hit Vigaray"
        ],
        "871": [
            2554.14,
            2556.36,
            "then he quickly set out to look for her"
        ],
        "872": [
            2556.36,
            2557.86,
            "Fernando Pacheco"
        ],
        "873": [
            2557.86,
            2558.7,
            "and the ball"
        ],
        "874": [
            2558.7,
            2558.72,
            "and the ball"
        ],
        "875": [
            2558.72,
            2558.78,
            "and the ball"
        ],
        "876": [
            2558.78,
            2558.86,
            "and the ball"
        ],
        "877": [
            2558.86,
            2558.94,
            "and the ball"
        ],
        "878": [
            2558.94,
            2559.02,
            "and the ball"
        ],
        "879": [
            2559.02,
            2559.12,
            "and the ball"
        ],
        "880": [
            2559.12,
            2559.22,
            "and the ball"
        ],
        "881": [
            2559.24,
            2559.26,
            "and the ball"
        ],
        "882": [
            2559.26,
            2559.28,
            "and the ball"
        ],
        "883": [
            2559.28,
            2559.3,
            "and the ball"
        ],
        "884": [
            2559.3,
            2559.32,
            "and the ball"
        ],
        "885": [
            2559.32,
            2559.36,
            "and the ball"
        ],
        "886": [
            2559.36,
            2559.4,
            "and the ball"
        ],
        "887": [
            2559.4,
            2559.44,
            "and the ball"
        ],
        "888": [
            2559.44,
            2559.48,
            "and the ball"
        ],
        "889": [
            2559.48,
            2561.26,
            "is restless"
        ],
        "890": [
            2561.26,
            2561.9,
            "Pilgrim"
        ],
        "891": [
            2561.9,
            2562.48,
            "Robert"
        ],
        "892": [
            2562.48,
            2563.54,
            "goes and comes"
        ],
        "893": [
            2563.54,
            2564.64,
            "also Luis Enrique"
        ],
        "894": [
            2564.64,
            2565.7,
            "is in the same position"
        ],
        "895": [
            2565.7,
            2567.06,
            "they are three minutes away"
        ],
        "896": [
            2567.06,
            2569.04,
            "one to get a fantastic result"
        ],
        "897": [
            2569.04,
            2570.86,
            "and another to see how two points escape at home"
        ],
        "898": [
            2570.86,
            2572.82,
            "I probably didn't expect that to happen."
        ],
        "899": [
            2572.82,
            2575.12,
            "Rankitic"
        ],
        "900": [
            2575.12,
            2576.34,
            "read good"
        ],
        "901": [
            2576.34,
            2577.9,
            "another thing was to carry it out"
        ],
        "902": [
            2577.9,
            2579.58,
            "look for the unchecking of Luis Suárez"
        ],
        "903": [
            2579.58,
            2582.78,
            "cutout"
        ],
        "904": [
            2582.78,
            2584.66,
            "and then"
        ],
        "905": [
            2584.66,
            2586.24,
            "Teo who came out with the ball"
        ],
        "906": [
            2586.24,
            2587.98,
            "Teo who showed some problem before"
        ],
        "907": [
            2587.98,
            2589.02,
            "goes to the ground again"
        ],
        "908": [
            2589.02,
            2590.84,
            "a Deportivo Alavés player"
        ],
        "909": [
            2590.84,
            2591.92,
            "Theo specifically"
        ],
        "910": [
            2591.92,
            2593.4,
            "Teo Hernandez"
        ],
        "911": [
            2593.4,
            2594.98,
            "that also"
        ],
        "912": [
            2594.98,
            2596.68,
            "shows fatigue"
        ],
        "913": [
            2596.68,
            2597.84,
            "and they see that"
        ],
        "914": [
            2597.84,
            2599.88,
            "the displacement has been very reduced"
        ],
        "915": [
            2599.88,
            2600.2,
            "of"
        ],
        "916": [
            2600.2,
            2602.02,
            "Deportivo Alavés fans"
        ],
        "917": [
            2602.02,
            2604.1,
            "but some are scattered around the stands"
        ],
        "918": [
            2604.1,
            2605.3,
            "some and happy"
        ],
        "919": [
            2605.3,
            2606.12,
            "very happy"
        ],
        "920": [
            2606.12,
            2609.86,
            "is that what we are seeing"
        ],
        "921": [
            2609.86,
            2613.26,
            "it's a surprise"
        ],
        "922": [
            2613.26,
            2615.48,
            "very high caliber"
        ],
        "923": [
            2615.48,
            2617.48,
            "and watching the first league game"
        ],
        "924": [
            2617.48,
            2618.9,
            "of FC Barcelona"
        ],
        "925": [
            2618.9,
            2619.9,
            "who is the one who has won the most"
        ],
        "926": [
            2619.9,
            2620.9,
            "with the team"
        ],
        "927": [
            2620.9,
            2621.9,
            "with the spark"
        ],
        "928": [
            2621.9,
            2624.28,
            "with the intensity"
        ],
        "929": [
            2624.28,
            2626.92,
            "and extraordinary aggressiveness"
        ],
        "930": [
            2626.92,
            2628.42,
            "and nothing to see"
        ],
        "931": [
            2628.42,
            2630.68,
            "I don't know if the influence"
        ],
        "932": [
            2630.68,
            2633.38,
            "of national team matches"
        ],
        "933": [
            2633.38,
            2635.44,
            "has left the team half touched"
        ],
        "934": [
            2635.44,
            2637.18,
            "but really nothing to do"
        ],
        "935": [
            2637.18,
            2640.26,
            "of the 11 of the two previous games"
        ],
        "936": [
            2640.26,
            2641.64,
            "there are 7 changes in this match"
        ],
        "937": [
            2641.64,
            2645.02,
            "the ball for Camarasa to come out"
        ],
        "938": [
            2645.02,
            2646.68,
            "after an excellent maneuver"
        ],
        "939": [
            2646.68,
            2648.14,
            "I think it was Daniel Torre again"
        ],
        "940": [
            2648.14,
            2648.74,
            "he kept the ball"
        ],
        "941": [
            2648.74,
            2648.86,
            "and he kept the ball"
        ],
        "942": [
            2648.9,
            2649.74,
            "for Camarasa"
        ],
        "943": [
            2649.74,
            2651.3,
            "Iverson's support arrives"
        ],
        "944": [
            2651.3,
            2653.02,
            "Camarasa and Stilesen"
        ],
        "945": [
            2653.02,
            2655.1,
            "the dutch goalkeeper with the ball"
        ],
        "946": [
            2655.1,
            2656.68,
            "In the last minute"
        ],
        "947": [
            2656.68,
            2658.24,
            "pulling pride"
        ],
        "948": [
            2658.24,
            2660.46,
            "because energy is also limited"
        ],
        "949": [
            2660.46,
            2661.48,
            "at FC Barcelona"
        ],
        "950": [
            2661.48,
            2663.22,
            "to fight the tie"
        ],
        "951": [
            2663.22,
            2665.42,
            "Deportivo Alavés is winning"
        ],
        "952": [
            2665.42,
            2666.7,
            "Vigaray Neymar"
        ],
        "953": [
            2666.7,
            2668.22,
            "Vigaray was grabbing Neymar"
        ],
        "954": [
            2668.22,
            2669.5,
            "Meleno López gives the advantage"
        ],
        "955": [
            2669.5,
            2670.44,
            "Luis Suárez plays"
        ],
        "956": [
            2670.44,
            2671.68,
            "Leo Messi towards Neymar"
        ],
        "957": [
            2671.68,
            2672.36,
            "offside"
        ],
        "958": [
            2672.36,
            2676.72,
            "came too soon"
        ],
        "959": [
            2676.72,
            2678.74,
            "to that position"
        ],
        "960": [
            2678.74,
            2679.52,
            "Neymar"
        ],
        "961": [
            2679.52,
            2681.28,
            "the ball"
        ],
        "962": [
            2681.28,
            2683.52,
            "with all the intention of Leo Messi"
        ],
        "963": [
            2683.52,
            2685.38,
            "but Neymar ahead"
        ],
        "964": [
            2685.38,
            2689.9,
            "Czech who is going to take out"
        ],
        "965": [
            2689.9,
            2694.42,
            "It will be very relevant to see immediately"
        ],
        "966": [
            2694.42,
            2696.08,
            "what will be the extension"
        ],
        "967": [
            2696.08,
            2698.2,
            "What determines for this match"
        ],
        "968": [
            2698.2,
            2699.18,
            "the Andalusian referee"
        ]
    }
}