{
    "input": "\n    Southampton 0 - 0 Liverpool\n\nFirst Half:\n\n0:0 Comment: of an elusive first Premier League crowd,\n0:2 Comment: but their manager has urged his players\n0:4 Comment: to forget about the league table.\n0:5 Comment: Their focus, he says, should only be on today.\n0:10 Comment: Liverpool in their change kit,\n0:12 Comment: kick from left to right in this first 45 minutes.\n0:19 Comment: Everyone's been so impressed by Liverpool's press\n0:21 Comment: and it's from the first whistle as well,\n0:22 Comment: so Anson play the ball backwards\n0:24 Comment: and Roberto Firmino's quick to close down\n0:26 Comment: and they're on the front foot already.\n0:30 Comment: Cedric back in the Southampton side today after injury.\n0:34 Comment: And there is another example of the work rate of Firmino.\n0:39 Comment: From Peru to Polokwane,\n0:41 Comment: Liverpool have been well represented in the World Cup qualifiers,\n0:44 Comment: but now after South America or South Africa,\n0:47 Comment: it's Southampton.\n0:49 Comment: The forward three have been the scourge of Premier League defences,\n0:52 Comment: but they've been accruing tens of thousands of air miles\n0:55 Comment: between them over the last ten days.\n0:57 Comment: It's to their credit that all three are in a position to start today.\n1:0 Comment: How much of an effect will the week's workload have this afternoon?\n1:12 Comment: Yet another of the Southampton old boys,\n1:14 Comment: Clyne with the throw.\n1:18 Comment: Run back by Davis.\n1:19 Comment: Font closed down very quickly,\n1:21 Comment: sensed the danger of Coutinho, one side of him,\n1:24 Comment: and Firmino, the other.\n1:26 Comment: Forced to take the safe route out of play.\n1:34 Comment: Must be a nightmare, centre half,\n1:36 Comment: when you're up against this Liverpool team,\n1:38 Comment: because they close you down so quickly.\n1:44 Comment: In the end, Jose Font sensibly put the ball out of play.\n1:50 Comment: Van Alden.\n1:52 Comment: First contribution from Hojbjerg.\n1:56 Comment: Southampton fans have been calling for him to come back into the side\n1:59 Comment: in recent weeks to replace Jordi Classi.\n2:3 Comment: Hojbjerg with the opportunity today.\n2:6 Comment: Introduction of Bouffal, incidentally,\n2:8 Comment: means a slightly different role for Nathan Redmond,\n2:10 Comment: who you saw there.\n2:11 Comment: He's playing predominantly on the right-hand side of the forward three,\n2:14 Comment: which has been the berth that Tadic has occupied all season.\n2:19 Comment: Southampton did start the campaign playing with a diamond in midfield,\n2:24 Comment: but it is very much a 4-3-3 now, matching up Liverpool.\n2:31 Comment: Here is Hojbjerg.\n2:36 Comment: Romelu.\n2:38 Comment: He's passed to find Redmond.\n2:40 Comment: The high ball swung in by Hojbjerg.\n2:42 Comment: Rostam was attacking it.\n2:44 Comment: The shot might have been close.\n2:46 Comment: Ryan Bertrand doesn't score many.\n2:48 Comment: The block was important.\n2:49 Comment: That was a hopeful cross, really.\n2:52 Comment: Liverpool didn't clear their lines particularly well.\n2:54 Comment: It's thankful for a matic block,\n2:56 Comment: because that ball was flying from Bertrand.\n3:2 Comment: It's a bit of a shame,\n3:3 Comment: because it's a bit of a shame that the ball was flying from Bertrand.\n3:7 Comment: Steven Davis with the first corner of the game.\n3:17 Comment: Van Aert unable to get it out of the penalty area,\n3:20 Comment: but it would come straight back with Davis finding Redmond here.\n3:23 Comment: He's offside, though.\n3:27 Comment: I've been so impressed by Nathan Redmond.\n3:29 Comment: Started Southampton career,\n3:31 Comment: and he's been a great player.\n3:33 Comment: Redmond started Southampton career.\n3:36 Comment: Actually, out on the right-hand side might suit him today.\n3:39 Comment: Up against James Milner.\n3:43 Comment: I'll be saying, try and stay wide as much as possible.\n3:45 Comment: Yes, you want to try and join in and get alongside Charlie Austin,\n3:48 Comment: but if you can isolate James Milner one-on-one,\n3:50 Comment: you've definitely got the pace to beat him.\n3:54 Comment: Van Dijk.\n3:56 Comment: Font.\n3:57 Comment: Sedgewick with a long ball forward,\n3:59 Comment: which Southampton's leading scorer, Charlie Austin,\n4:2 Comment: couldn't do any more than guide through to Karius.\n4:8 Comment: Liverpool beaten just the once so far this season,\n4:11 Comment: that early season defeat at Burnley,\n4:13 Comment: where they had 25 shots to three,\n4:15 Comment: managed to lose 2-0.\n4:17 Comment: Since then, though, they've gone unbeaten in nine in the league.\n4:20 Comment: That constitutes their best record under Jurgen Klopp.\n4:23 Comment: Dropped only four more points in the process.\n4:38 Comment: Mane.\n4:40 Comment: Loveren.\n4:44 Comment: Think of all the departures that they have been\n4:46 Comment: from Southampton to Liverpool.\n4:48 Comment: To Lisbon, Barcelona,\n4:49 Comment: I think of all the departures that there have been from Southampton to Liverpool in recent times, it was Lovrens that upset the locals the most.\n4:56 Comment: He's only been at the club for a year.\n5:1 Comment: I expect that he might get the coldest reception.\n5:6 Comment: No foul there on Redmond.\n5:11 Comment: Coutinho for Emre Can, who's making his 100th Liverpool appearance today.\n5:16 Comment: Now Clyde.\n5:20 Comment: And we'll find out that just gave Clyde too much to do on the return pass.\n5:25 Comment: Frustrated with himself, he didn't find Nathaniel Conn out on the right hand side.\n5:28 Comment: But just looking at the way the two teams are set up, I think Jordan Henderson and Romao are going to be key.\n5:34 Comment: As the pass from Emre Can that's over here.\n5:37 Comment: Because they're the ones that are going to be free.\n5:41 Comment: In terms of trying to build play up, they've got to demand the ball.\n5:44 Comment: Be available all the time, because they're the ones who haven't really got a man-to-man job to do in that midfield.\n6:3 Comment: Romao in there.\n6:5 Comment: Strongly on Firmino.\n6:7 Comment: And there is Henderson.\n6:11 Comment: Making the comparison between Henderson and Romao.\n6:14 Comment: Both the free men in midfield, but two very different types of midfielders.\n6:20 Comment: Romao very much a destroyer.\n6:23 Comment: Henderson a deep-lying passing midfielder.\n6:26 Comment: Well Romao's going to have to do that today.\n6:28 Comment: Because Firmino will drop into midfield as well and it'll give him a headache.\n6:32 Comment: Certainly the two centre-backs won't want to travel into midfield when Romao's there anyway.\n6:36 Comment: Just pass him on to Firmino, on to Romao if they can.\n6:51 Comment: Mane have made an excellent early run.\n6:54 Comment: Boos telling that it's Lovren in possession.\n7:16 Comment: Henderson.\n7:25 Comment: Coutinho.\n7:29 Comment: Patient build-up again from Liverpool. Mane.\n7:36 Comment: Some counting with everybody.\n7:38 Comment: Barre, Charlie, Austin back behind the ball.\n7:40 Comment: A striker doing everything he can to try and wave his teammates out now.\n7:46 Comment: It's Lovren again.\n7:55 Comment: Henderson.\n7:57 Comment: Clyde.\n8:3 Comment: Van Alden.\n8:9 Comment: Liverpool's probing here. Patient in the extreme.\n8:14 Comment: Slow progress forward, but retaining the ball.\n8:19 Comment: Now Cedric able to clear for Redmond.\n8:22 Comment: That was good shape by Southampton.\n8:24 Comment: We already talked about Henderson getting on the ball.\n8:26 Comment: He's seen plenty of it in the early stages.\n8:28 Comment: He's kept it going for 5 and 10 yards.\n8:30 Comment: But at times he's going to have to be a bit more adventurous with his passing.\n8:32 Comment: Go for that longer pass, maybe the big diagonal.\n8:34 Comment: Try and get one of his players in.\n8:37 Comment: Here's Van Alden.\n8:38 Comment: Options to his right-hand side.\n8:41 Comment: One of them Clyde.\n8:43 Comment: One back well by Bouffal.\n8:45 Comment: And then the free kick is given away by Firmino.\n8:49 Comment: A challenge on Ryan Bertrand.\n8:54 Comment: Slightly over eager.\n8:55 Comment: Firmino has jumped into the challenge.\n9:5 Comment: Bertrand Firmino scored in his last two matches.\n9:8 Comment: Six goals for him so far this season.\n9:10 Comment: Another that was over in South America.\n9:12 Comment: Playing for Brazil in the impressive victory against Argentina in the World Cup qualifiers.\n9:21 Comment: Mane.\n9:24 Comment: Might have snuck back through for Mane.\n9:26 Comment: Had Firmino not intercepted the pass that I'm sure wasn't intended for him.\n9:30 Comment: Hano is definitely the target.\n9:32 Comment: Firmino's got in the way.\n9:34 Comment: Such fluid movement though from those front three.\n9:37 Comment: It's a lovely ball from Lovren.\n9:41 Comment: Fighting Milner forward but Cedric there to block.\n9:46 Comment: This is Liverpool's longest unbeaten run for over three years.\n9:49 Comment: It's 12 without defeat in all competitions.\n9:51 Comment: It's their best run of form since the 13 game streak back in 2013.\n9:56 Comment: The club that ended that run.\n9:58 Comment: It's Liverpool.\n10:0 Comment: And it's Liverpool.\n10:1 Comment: It's Liverpool.\n10:32 Comment: Jan Mane.\n10:35 Comment: Bertrand in strongly.\n10:37 Comment: And Mane inclinedly.\n10:39 Comment: Two former Southampton players operating in tandem down the right-hand side.\n10:43 Comment: Couldn't find each other.\n10:46 Comment: Mane the fifth player to have moved from Southampton to Liverpool in the recent past.\n10:50 Comment: This is his first trip back to St Mary's after a £34 million move.\n10:54 Comment: Netted for Saints in all three meetings of the two teams last season,\n10:58 Comment: which obviously was one of the major factors in Liverpool's interest in him.\n11:17 Comment: It's been a solid start to the season for Southampton.\n11:20 Comment: They're through to the quarter-finals of the EFL Cup.\n11:22 Comment: They're in the midst of what promises to be their best European campaign for a generation.\n11:26 Comment: Leaf form hasn't held up quite so well though.\n11:29 Comment: Coming to this game after back-to-back league defeats.\n11:32 Comment: On the back foot here as well.\n11:34 Comment: Milner for Coutinho.\n11:36 Comment: Romeu just able to take advantage of a first touch that wasn't up to scratch.\n11:42 Comment: And Redmond's done well to get away from Chan.\n11:48 Comment: Excellent defending from Lovren.\n12:10 Comment: There's only one win in the last five games now in the league for Southampton,\n12:15 Comment: which came against Burnley.\n12:19 Comment: Even in that performance, there were aspects of frustration at the inability to\n12:25 Comment: take a higher proportion of the number of chances that came their way.\n12:38 Comment: Mane and Wijnaldum linking up well.\n12:41 Comment: Coutinho.\n12:43 Comment: First time ball back in from Clyde.\n12:44 Comment: Oh, Romeu left it for everybody else.\n12:46 Comment: And Firmino almost took advantage.\n12:49 Comment: Bertrand just there in the nick of time for Southampton.\n12:53 Comment: Two very important interceptions by him though.\n12:56 Comment: Particularly on the edge of the box, he made an excellent tackle.\n12:59 Comment: This is where I think he has to be brave though.\n13:1 Comment: When Southampton win the possession back.\n13:3 Comment: Because they don't just want to be lumping it up to Charlie Austin.\n13:5 Comment: They've got to try and play through midfield.\n13:7 Comment: He's got to be brave to get on the ball.\n13:8 Comment: Claude Pouel revealed he had no specific plans for today.\n13:12 Comment: He was quoted as saying it was important that Southampton just play their game.\n13:15 Comment: But the theory and the reality might be slightly different.\n13:18 Comment: By and large, Southampton have the majority of possession in the games in which they play.\n13:23 Comment: But they've had barely a third of the ball in the opening 13 minutes or so today.\n13:30 Comment: Huy Bière.\n13:31 Comment: Cedric with the delivery. He was looking for Charlie Austin.\n13:34 Comment: Cedric again.\n13:41 Comment: Probably took it too soon.\n13:43 Comment: It was worked well by Southampton in midfield.\n13:45 Comment: Had time to take a touch and pick a better cross.\n13:48 Comment: Didn't get that right. He didn't get his shot right either.\n13:55 Comment: And he's got a chance to get a free-kick.\n13:59 Comment: FANS CHANTING\n14:18 Comment: Van Dijk's header. Davis.\n14:20 Comment: Van Aert unable to get there first.\n14:23 Comment: Now Mané. Henderson.\n14:29 Comment: Pilsver handball against Bertrand.\n14:35 Comment: Bouffal.\n14:40 Comment: Big test for Safian Bouffal today.\n14:42 Comment: And not just in an attacking context.\n14:45 Comment: I think there's too much doubt about his abilities going forward.\n14:48 Comment: But defensively he's going to have to be at his most alert.\n14:52 Comment: Certainly is. Liverpool have got two full-backs that love to bomb on.\n14:55 Comment: Gilles Milner from left-back.\n14:57 Comment: Predominantly a midfield player but likes to get forward.\n15:0 Comment: And Nathaniel Clyne never stops trying to make advances into the final third.\n15:6 Comment: FANS CHANTING\n15:23 Comment: A pathetic header from Cedric.\n15:35 Comment: FANS CHANTING\n15:58 Comment: Liverpool's fans certainly haven't been short-changed over the first quarter of the season.\n16:2 Comment: They've seen an average of four goals a game.\n16:3 Comment: The Reds themselves comfortably the leading scorers coming into the weekend.\n16:7 Comment: Despite all the possession they've had in the early stages,\n16:10 Comment: yet to register a shot on target up to this point.\n16:13 Comment: They're up against an organised team.\n16:16 Comment: Defensively they're very solid and silent.\n16:18 Comment: You know, the first 15-16 minutes they've been happy to sit back\n16:22 Comment: and allow Liverpool to have lots of the ball and not get broken down.\n16:25 Comment: FANS CHANTING\n16:34 Comment: Hoybier.\n16:36 Comment: Davis.\n16:38 Comment: FANS CHANTING\n16:46 Comment: Mane.\n16:48 Comment: Just seeing Romelu come in, or probably more accurately,\n16:51 Comment: not seeing Romelu come in to dispossess him.\n16:54 Comment: Here's an opportunity for Bouffal,\n16:56 Comment: who's an old-fashioned winger in so much that he can go either way round a full-back.\n16:59 Comment: FANS CHANTING\n17:3 Comment: He used his hand there, but Mark Flattenberg, the referee, well-placed,\n17:6 Comment: allows play to go on.\n17:8 Comment: And this time he does give Liverpool a free kick for the foul on Mane.\n17:12 Comment: That was the first sighting, really, of Bouffal.\n17:14 Comment: He hasn't had too much of the ball in the early stages.\n17:18 Comment: Looking to take that back line on,\n17:20 Comment: and I think it was Jordan Henderson one-on-one with him.\n17:22 Comment: Crossed just slightly under-hit.\n17:24 Comment: FANS CHANTING\n17:30 Comment: Fumped with a clearance. Hoybier.\n17:33 Comment: FANS CHANTING\n17:39 Comment: Southampton's resolve might offer a genuine test of Liverpool's free-scoring attack.\n17:44 Comment: They've had one of the best defensive records in the league for a couple of years now.\n17:48 Comment: Theirs is better than Liverpool's this season,\n17:52 Comment: but they do get a bit of a head-to-head.\n17:54 Comment: Only Swansea have failed to score here in the league.\n17:58 Comment: FANS CHANTING\n18:20 Comment: Southampton look for the chance to get a free-kick.\n18:23 Comment: Southampton have looked for that long ball forward towards Austin on numerous occasions so far.\n18:31 Comment: He's done a lot better in his last attempt, trying to hold the ball up.\n18:35 Comment: He's just allowed Matip to come over the top of him and win a clean header.\n18:39 Comment: At least put some pressure on him.\n18:43 Comment: Van Auden.\n18:46 Comment: Battle with Hoybier.\n18:48 Comment: Van Auden's done well. Now Mane has got plenty of pace.\n18:50 Comment: Van Dijk had enough of a head start and the referee has pulled play back though.\n18:55 Comment: There was no discernible advantage.\n18:58 Comment: So he's going to give a free-kick for an indiscretional thing by Austin.\n19:6 Comment: Hoybier battling there with Van Auden.\n19:10 Comment: And that was the challenge from Davis that the referee took exception to.\n19:14 Comment: There's probably two fouls there.\n19:16 Comment: Hoybier and Davis.\n19:18 Comment: Mark Glattenberg well within his rights to bring it back.\n19:21 Comment: The standout thing there was Van Dijk's pace.\n19:24 Comment: Because you think Mane's going to get the other side of him comfortably and yet he kept up well with him.\n19:33 Comment: Romeo for Cedric.\n19:36 Comment: Redmond.\n19:39 Comment: Didn't well to squeeze it through for Cedric who tries to turn Henderson.\n19:43 Comment: Austin the target but didn't really attack it.\n19:45 Comment: Allowed Karius an easy opportunity to come out and clear.\n19:52 Comment: No foul on Firmino.\n19:57 Comment: And the volume increases as the Southampton fans buoyed by that attack and the opportunity to try and turn this Liverpool back line.\n20:4 Comment: In terms of Southampton's best attacks they've come down the right-hand side.\n20:7 Comment: Cedric bombing on from right back.\n20:9 Comment: He and Redmond combining well down that side.\n20:12 Comment: It's often a slightly lopsided formation that Southampton play because Cedric is a more attack-minded full-back than Ryan Bertrand.\n20:22 Comment: Does offer that balance.\n20:33 Comment: Font Hoybier.\n20:34 Comment: Font Hoybier closed down quickly.\n20:38 Comment: But not fairly by Henderson.\n20:48 Comment: Southampton were beaten by a clinical Chelsea display in their last home league game.\n20:54 Comment: Austin offside here.\n20:57 Comment: Followed that up with a...\n20:59 Comment: A little bit of a mistake by Cedric.\n21:0 Comment: Offside here.\n21:3 Comment: Followed that up with a comfortable behind victory over Inter Milan in the Europa League.\n21:7 Comment: That was probably more typical of the display since Claude Poual and Eric Black took over.\n21:12 Comment: In fact Chelsea are the only team to have beaten the Saints here at St Mary's in the league in 2016.\n21:18 Comment: Although they've done it twice.\n21:20 Comment: They've won 10 out of the last 13 matches here in all competitions.\n21:24 Comment: So I think this will be a good barometer of Liverpool's title aspirations today.\n21:31 Comment: Liverpool club looking a little bit forlorn there in the Hampshire rain.\n21:35 Comment: Of which there has been plenty.\n21:47 Comment: Matip.\n22:0 Comment: Chant trying to stride forward through the midfield.\n22:2 Comment: But his run curtailed.\n22:13 Comment: Not over the committing Southampton as I say.\n22:15 Comment: They're quite happy to sit back.\n22:17 Comment: I don't think they've got particularly the personnel to do the high press with Charlie Austin up top.\n22:21 Comment: You think if Shane Long's in the side then he can do that.\n22:24 Comment: Van Alderma is onside.\n22:26 Comment: He took it down neatly.\n22:28 Comment: And then went down but not under a challenge from Van Dijk.\n22:30 Comment: Away by Buffal.\n22:40 Comment: Redmond caught by Milner.\n22:44 Comment: The first player spoken to by referee Clattenburg.\n22:50 Comment: Southampton asking the question why they weren't allowed to play to continue.\n22:54 Comment: Play the advantage.\n22:56 Comment: Could always have brought it back as he did for Liverpool moments ago.\n23:1 Comment: It's a foul.\n23:3 Comment: Just a little bit too quick Nathan Redmond for James Milner.\n23:16 Comment: It has to be said that the playing conditions are conducive to missed time challenges today.\n23:23 Comment: It was Redmond's quickness to get the ball back.\n23:26 Comment: And he's got it.\n23:27 Comment: It was Redmond's quickness of thought and feet that caused the problems for Milner there.\n23:36 Comment: Kind of day where tacklers can look slightly worse than they are.\n23:47 Comment: Good exhibition of Bertrand's work rate who sat on the bench for both of the England games last week.\n23:57 Comment: Redmond! Redmond! Redmond!\n24:13 Comment: Matip's ball forward returned by Font.\n24:15 Comment: Van Alden deputising for Adam Lallana in the midfield.\n24:20 Comment: That's an excellent pass forward for the pacey Mane.\n24:23 Comment: But again Van Dijk equal to him in that commodity.\n24:25 Comment: And he had to be.\n24:27 Comment: Big fan of Van Dijk.\n24:29 Comment: He's got all the attributes to be a top class centre back.\n24:33 Comment: But one thing he'd say is concentration with him.\n24:40 Comment: Coutinho took three to stop him.\n24:42 Comment: And Font did stop him.\n24:44 Comment: Now Auster.\n24:45 Comment: Hojbjerg.\n24:52 Comment: I thought he was fouled by Chan.\n24:53 Comment: The referee didn't.\n24:55 Comment: Romelu in strongly.\n24:59 Comment: And Sammy Pauls played back to give Liverpool a free kick when Van Alden had wanted the advantage to be played.\n25:6 Comment: Much to the disgust of the Southampton fans.\n25:10 Comment: I wouldn't say it's a competitive game though.\n25:13 Comment: You're right about the conditions and challenges flying in.\n25:16 Comment: But both sides are playing at a good tempo.\n25:23 Comment: Henderson.\n25:40 Comment: Now Clyne.\n25:54 Comment: That's it.\n25:55 Comment: Bouffal in strongly.\n25:59 Comment: Henderson knew that he had to cover the run of Auster who was trying to make his way in behind him.\n26:2 Comment: Romelu's in there.\n26:4 Comment: Strongly on Van Alden who will be spoken to.\n26:7 Comment: Free kick's going to have to be taken again because Mark Clattenburg wants a word with the Spanish midfielder of Southampton.\n26:17 Comment: He's been fairly lenient so far.\n26:19 Comment: Mark Clattenburg.\n26:20 Comment: Some rash tackle from Romelu.\n26:22 Comment: Could easily have seen yellow.\n26:44 Comment: Magic.\n26:51 Comment: Now Lovren.\n26:58 Comment: Coutinho dropping into a much deeper position to try and be an influence in the game.\n27:4 Comment: Just trying to disrupt that Southampton back line to be honest.\n27:7 Comment: Trying to drag someone out of position.\n27:9 Comment: Mane's now playing up top and Firmino out on the right hand side.\n27:12 Comment: But just trying to, a bit more movement to try and dislodge this Southampton back line.\n27:15 Comment: It's been pretty organised so far.\n27:17 Comment: Now Clyne finding space.\n27:18 Comment: Bertrand was taking up a narrow defensive position.\n27:20 Comment: Good ball in from Clyne.\n27:21 Comment: Van Alden.\n27:22 Comment: Clever touch.\n27:23 Comment: Mane.\n27:24 Comment: Good save.\n27:26 Comment: Sadio Mane.\n27:27 Comment: He's got a history of scoring goals in this fixture but denied by Fraser Forster there.\n27:33 Comment: Well and there he pops up.\n27:35 Comment: Knocked down out on the right hand side.\n27:37 Comment: Changed his position.\n27:38 Comment: He opens up nicely for him.\n27:39 Comment: That's a good save from Fraser Forster.\n27:42 Comment: Liverpool's first corner causing problems.\n27:45 Comment: Martinho's delivery.\n27:46 Comment: It was Mane with what could have been a potent near post flick.\n27:51 Comment: Cedric's given it away.\n27:53 Comment: Work rate off the ball of Firmino again.\n27:55 Comment: Coming up chumps for Liverpool.\n27:58 Comment: It's right in front of the linesman.\n28:0 Comment: Mane's got a chance.\n28:2 Comment: He's got a chance.\n28:10 Comment: It's right in front of the linesman.\n28:14 Comment: I think it was too close for him.\n28:15 Comment: But Fraser Forster's made a fantastic stop here.\n28:18 Comment: Well he has because Mane's in plenty of space and he does everything right.\n28:22 Comment: Aiming that ball to the far post.\n28:24 Comment: But he gets a really strong hand on it, Fraser Forster.\n28:32 Comment: Hasn't kept a clean sheet in his last six games.\n28:34 Comment: Fraser Forster after going more than 500 minutes without conceding at one stage earlier this season.\n28:46 Comment: Mane got a couple of goals against Watford in the last match.\n28:48 Comment: Got a couple of goals here last season as well and missed a penalty.\n28:52 Comment: Southampton came back from 2-0 down to win 3-2.\n28:55 Comment: They also scored in the opening seconds of Liverpool's 6-1 win here in the League Cup quarterfinal.\n29:5 Comment: And that is Southampton's goal at Anfield.\n29:11 Comment: It's come closer than anyone to breaking the deadlock today with what's been an intriguing opening half an hour having elapsed.\n29:34 Comment: Only one since August have Liverpool failed to beat their opposition.\n29:42 Comment: That was the goal of straw with Manchester United, this time last month.\n29:47 Comment: Only points that they've dropped out of the last 24.\n29:56 Comment: Mane.\n30:3 Comment: Will be a Liverpool throw.\n30:5 Comment: Took a chance though. Could easily have gone back to his goalkeeper.\n30:23 Comment: Clyde made more than 100 appearances for Southampton.\n30:26 Comment: Really enhanced his reputation here on the South Coast after moving from Crystal Palace.\n30:43 Comment: Henderson.\n30:45 Comment: Puybier in very strongly.\n30:47 Comment: Romelu, it's a clever touch.\n30:49 Comment: Bouffal couldn't bring it into his stride.\n30:53 Comment: Lovren there ahead of Davis to clear.\n30:55 Comment: Now van Dijk.\n31:4 Comment: It was interesting to read those Claude Puel comments about the style of play today.\n31:10 Comment: The sense that Southampton would have to change things with the League's most prolific attack prime to make the most of any space that Saints attacking might leave them and they have done that.\n31:20 Comment: Given the ball away cheaper here. Mane making a good run off the ball, but Coutinho couldn't find him.\n31:27 Comment: He's beginning to find a little bit more space there, but Southampton still not finding their teammates.\n31:33 Comment: Frustration.\n31:35 Comment: Also frustration for Philippe Coutinho as well. It's not quite happened for him as yet.\n31:40 Comment: He's bundled off the ball a couple of times.\n31:43 Comment: You wonder whether it has taken its toll. In fact, he's been away on international duty, played a couple of games.\n31:47 Comment: Camino played a lot less minutes away with Brazil.\n31:51 Comment: It's a little bit sharper of the two.\n31:59 Comment: Just carrying this little injury as well. Coutinho, I don't think that that was a smokescreen.\n32:4 Comment: When he arrived back, got off the plane on Wednesday night, complaining of a slight soreness in his hamstring.\n32:9 Comment: He's got a wonderful goal at this end of the ground a couple of years ago or a couple of seasons ago.\n32:15 Comment: About 18 months ago and a 2-0 Liverpool win here.\n32:18 Comment: Here's Mane.\n32:21 Comment: Roy Bier forcing him backwards and forcing the error, but Lovren again there to sweep up for Liverpool.\n32:29 Comment: Now Chan.\n32:34 Comment: Coutinho.\n32:41 Comment: They've given him half a yard.\n32:43 Comment: And he's capable.\n32:45 Comment: Works it onto his right foot.\n32:47 Comment: He's probably blocked off by Davies to the far post. He had to go to the near post.\n32:51 Comment: Good record against Southampton as well. Three goals in his six matches against them in all competitions.\n33:6 Comment: Bertrand.\n33:9 Comment: At the time that he needed to turn.\n33:16 Comment: Forced again looking long when there was a pass on to Bertrand at left back.\n33:21 Comment: And he's got a chance.\n33:23 Comment: He's got a chance.\n33:32 Comment: Forced again looking long when there was a pass on to Bertrand at left back.\n33:37 Comment: And also he's sent it forward Charlie Austin struggling as well.\n33:40 Comment: He's got caught in a previous challenge.\n33:42 Comment: Slimping away in the middle of the pitch.\n33:52 Comment: Austin, the man who's done the damage for Saints this season.\n33:54 Comment: Eight goals in nine starts.\n33:56 Comment: But half of those have come from the penalty spot.\n33:59 Comment: He's five without a goal in open play.\n34:1 Comment: He's really struggling at the moment.\n34:3 Comment: Out of your picture.\n34:6 Comment: Henderson.\n34:8 Comment: Cut out by Van Dijk.\n34:10 Comment: Davis.\n34:14 Comment: Good foul, wins the throw.\n34:19 Comment: Austin is labouring on.\n34:21 Comment: He's doing everything he can to continue.\n34:23 Comment: Shane Long would be the natural replacement.\n34:25 Comment: It's a bad mistake there by Buffal.\n34:27 Comment: Sending this ball straight to Firmino.\n34:29 Comment: Mane.\n34:31 Comment: Coutinho makes his way into the middle.\n34:33 Comment: Cedric across from right back to deal with the threat.\n34:37 Comment: One individual error.\n34:39 Comment: Sometimes all it takes.\n34:41 Comment: Can't afford to give Liverpool a chance like that.\n34:43 Comment: Particularly on the back of how well they've defended.\n34:45 Comment: The opening 35 minutes.\n34:47 Comment: One misplaced pass.\n34:49 Comment: And it's a foul.\n34:50 Comment: The opening 35 minutes.\n34:52 Comment: One misplaced pass.\n34:54 Comment: And all of a sudden Liverpool are on the attack.\n34:56 Comment: Covering by Cedric at right back.\n35:10 Comment: This has been Liverpool's best start to a Premier League season\n35:12 Comment: since Rafa's Reds took the same number of points back in 2008.\n35:16 Comment: They're already nine points better off than they were this time last year.\n35:20 Comment: Most significantly I think back then.\n35:22 Comment: They'd only scored 12 goals at this point.\n35:24 Comment: Now they've got 30.\n35:26 Comment: Their most prolific start to a season since 1987.\n35:29 Comment: There was one article published this week that\n35:31 Comment: talked about Liverpool's ability potentially to\n35:34 Comment: beat Chelsea's all-time Premier League record.\n35:36 Comment: number of goals scored in a season.\n35:38 Comment: Long way to go of course.\n35:50 Comment: Saints going about things in a different manner under Puyol.\n35:52 Comment: The wide delivery for the aerial threat of Graziano Pella.\n35:54 Comment: By and large a thing of the past now.\n35:56 Comment: Having scored so many headers last season\n35:58 Comment: they haven't had a single goal come that way yet.\n36:1 Comment: It looks as though Mane was eased out of the way there by Bertrand.\n36:3 Comment: But nothing was given.\n36:5 Comment: Much to Liverpool players' disgust.\n36:7 Comment: And it's a chance for Liverpool to get a win.\n36:20 Comment: Liverpool players' disgust.\n36:28 Comment: Lost in battling but it's a Liverpool throw.\n36:48 Comment: Done a good job.\n36:50 Comment: Oriol Romero so far in midfield for Southampton.\n36:52 Comment: Just picking up a lot of loose balls\n36:54 Comment: and making challenges up against the attacking players of Liverpool.\n36:58 Comment: Doesn't venture too far forward either.\n37:0 Comment: Look at his position now.\n37:2 Comment: He's just 5, 10 yards maybe at most away from Van Dijk in front.\n37:4 Comment: It's a real good triangle for Southampton\n37:6 Comment: to build their defensive work on.\n37:11 Comment: Romero the player that was brought to the club\n37:13 Comment: as the replacement for Victor Wanyama.\n37:19 Comment: Wanyama was likely to be on his way\n37:21 Comment: so he brought Romero in.\n37:23 Comment: He's a firm favourite with the home support now.\n37:27 Comment: You can hear his name being chanted as we speak.\n37:32 Comment: That was the precursor for a mistake.\n37:34 Comment: Here's Mane.\n37:36 Comment: Trying to capitalise on it.\n37:42 Comment: Mane teasing it inside the penalty area.\n37:46 Comment: Cedric dealt with it very calmly indeed.\n37:49 Comment: Incredibly cool as well.\n37:51 Comment: Aware of what was around him.\n37:55 Comment: Poor throw from Forster.\n37:59 Comment: And Firmino's offside.\n38:4 Comment: He was but three chances Liverpool have created\n38:6 Comment: in about the last 10 minutes.\n38:8 Comment: They've all come from Southampton mistakes.\n38:10 Comment: Bouffal's misplaced back pass.\n38:12 Comment: Romero giving one away in the middle of the pitch\n38:14 Comment: and then Fraser Forster with a poor throw out to Redmond.\n38:16 Comment: Causing their own problems Southampton.\n38:18 Comment: You can't afford to do that against such a good attack\n38:20 Comment: inside as Liverpool.\n38:22 Comment: They will take advantage.\n38:32 Comment: Southampton actually finished above Liverpool\n38:34 Comment: in the league last season remarkably.\n38:36 Comment: That was the first time it had ever happened.\n38:39 Comment: Signs are that if it happens again this year\n38:41 Comment: it will be the best season in Saints history.\n38:43 Comment: Liverpool up to this point unable to replicate\n38:45 Comment: the kind of display that they showed\n38:47 Comment: against Watford last time out.\n39:4 Comment: Hasn't been the same attacking Verve\n39:6 Comment: to be down in the middle of the pitch.\n39:8 Comment: It's a bit of a shame.\n39:9 Comment: Should be down potentially to the internationals\n39:11 Comment: but also to Southampton's resolution.\n39:14 Comment: Van Aaldam attacking this one.\n39:16 Comment: Davies had tracked him all the way back.\n39:18 Comment: Henderson now.\n39:20 Comment: Right out of the room.\n39:22 Comment: Roy Bier.\n39:24 Comment: Here's Charlie Austin.\n39:26 Comment: Very little in the way of immediate support.\n39:31 Comment: Bouffal the only player he could see up with him\n39:33 Comment: and he was some way away from finding him.\n39:40 Comment: Firmino.\n39:42 Comment: Van Aaldam.\n39:44 Comment: Mane.\n39:46 Comment: Sadio Mane is in this time until Van Dijk was there\n39:48 Comment: in the nick of time with another important block.\n39:53 Comment: Well that is top class defending from Virgil van Dijk.\n39:57 Comment: Beaten far too easily Charlie Austin was\n39:59 Comment: and Liverpool spring the counter.\n40:1 Comment: But what a tackle.\n40:3 Comment: Keeps pace with him.\n40:5 Comment: He's done that all afternoon.\n40:6 Comment: Mane so quick.\n40:8 Comment: Van Dijk is quick enough to get across\n40:10 Comment: and make the challenge.\n40:12 Comment: Brilliant defending.\n40:14 Comment: He's been excellent.\n40:16 Comment: Hasn't missed a Premier League game since signing.\n40:18 Comment: Build the defence around him in Font.\n40:25 Comment: Henderson's ball in.\n40:27 Comment: Cedric with the block.\n40:29 Comment: And then with a touch back inside his own penalty area\n40:31 Comment: which could have been hazardous for him.\n40:33 Comment: But he's got it.\n40:34 Comment: Penalty area which could have been hazardous.\n40:36 Comment: Davis made sure that it wasn't.\n40:43 Comment: Mistake by Lovren.\n40:45 Comment: From Milner pass.\n40:47 Comment: Davis trying to get it forward quickly.\n40:51 Comment: Redmond.\n40:54 Comment: Cedric finding Buffale.\n40:57 Comment: Huy Bien.\n40:59 Comment: This is more fluent from Southampton.\n41:1 Comment: Bertrand.\n41:2 Comment: Buffale.\n41:4 Comment: Nice turn by Bertrand.\n41:6 Comment: Couldn't get the better of Clyde.\n41:14 Comment: Back from Davis.\n41:17 Comment: Romelu.\n41:19 Comment: Clyde with Van Alden.\n41:23 Comment: Chan finding Milner.\n41:25 Comment: He's now made that left back spot his own.\n41:28 Comment: Firmino.\n41:30 Comment: Van Alden.\n41:32 Comment: Mane.\n41:34 Comment: Not only present threat.\n41:40 Comment: Ball back behind Coutinho.\n41:42 Comment: Just allow Southampton to regroup.\n41:44 Comment: And then Davis can make the most of Van Alden's\n41:46 Comment: awkward control.\n41:49 Comment: Redmond for Austin.\n41:51 Comment: Running at Matip.\n41:53 Comment: Trying to hold him off.\n41:55 Comment: He's going to have to go alone again.\n41:57 Comment: No Southampton player within 50 yards of him.\n42:0 Comment: He's incredibly isolated.\n42:3 Comment: It's very difficult.\n42:5 Comment: He hasn't really got the pace to go past Matip.\n42:7 Comment: To get himself in on goal.\n42:9 Comment: So he had to hold the ball up as long as he could.\n42:11 Comment: To try and wait for support.\n42:16 Comment: Van Dijk stepping up from the defensive line.\n42:19 Comment: Buffale.\n42:24 Comment: Still he goes.\n42:26 Comment: Went to ground of his own volition.\n42:28 Comment: Matip leaning into him shoulder to shoulder.\n42:30 Comment: It was a fair challenge.\n42:33 Comment: Now Coutinho.\n42:39 Comment: Van Alden.\n42:41 Comment: Milner's in space on the Liverpool left.\n42:43 Comment: And Coutinho is alive to that.\n43:3 Comment: This is the early opportunity for Charlie Austin.\n43:6 Comment: He hasn't got the pace to get away from Matip.\n43:8 Comment: Just hold on to it.\n43:10 Comment: Hold on to it as long as you can.\n43:12 Comment: But he doesn't do that.\n43:14 Comment: Gives it away pretty cheaply in the end.\n43:16 Comment: He's not had the best half, Charlie Austin.\n43:19 Comment: Picked up a bit of a knock as well on the half hour mark.\n43:33 Comment: Pushed by Firmino.\n43:35 Comment: Last touch came off.\n43:37 Comment: Fonten went out of play for a throw.\n43:41 Comment: Van Alden.\n43:43 Comment: Mane.\n43:45 Comment: Buffale got his angles right to cut out the through ball.\n43:48 Comment: Which could have been a useful one from Liverpool.\n43:50 Comment: But he's not going to be able to do that.\n43:52 Comment: And he's not going to be able to get away from it.\n44:3 Comment: Henderson then coming back and winning it back from Davis.\n44:7 Comment: Mane.\n44:9 Comment: Not making Romeu.\n44:11 Comment: That's Hoybier that slides in.\n44:13 Comment: And the inquest will continue.\n44:15 Comment: And the Southampton players and referee Clattenburg.\n44:17 Comment: And the inquest will continue.\n44:19 Comment: Thought it was a foul on Davis.\n44:25 Comment: One or two in danger of talking their way into the book.\n44:41 Comment: Austin giving chase.\n44:43 Comment: Mattick was there.\n44:45 Comment: More perceptive ball though from Bufala.\n44:49 Comment: Mattick with the clearance back from Van Dijk.\n44:56 Comment: Mattick who has played in several games.\n\nSecond Half:\n0:0 Comment: that.\n0:6 Comment: Signs of promise have only been isolated, a lot of that has been down to the way\n0:11 Comment: that Southampton have approached it defensively. What can they do Matt\n0:15 Comment: Holland to turn this goal to scoreline into something positive? It's been\n0:20 Comment: difficult for them because they've largely been up against a brick wall in\n0:24 Comment: Virgil van Dijk and also a very disciplined performance from Southampton\n0:27 Comment: generally. The likes of Redmond and Bouffal have done a good job defensively,\n0:31 Comment: tried to help out their full backs. It's been difficult for Liverpool to break\n0:35 Comment: through. I wonder whether they'll start thinking about some changes. Coutinho has\n0:40 Comment: not quite been at it today, he's got obviously Daniel Sturridge and Origi on\n0:43 Comment: the bench so he's got options to change it up.\n0:50 Comment: No nonsense clear from Cedric.\n0:57 Comment: The ball is now in the hands of the Redmond team.\n1:3 Comment: Here's Milner, forced back again by Redmond who's improved his game\n1:9 Comment: immeasurably off the ball. Southampton trying to play Liverpool at their own\n1:14 Comment: game with the high press to put the pressure on, almost worked there.\n1:18 Comment: Roy Bière causing problems, Liverpool have played their way out neatly.\n1:23 Comment: And Jean Matip.\n1:26 Comment: Back overhead for Flamino now, in front of the Liverpool fans.\n1:31 Comment: He goes to ground, van Dijk, the defender, involved but no penalty.\n1:39 Comment: Well, my first impression was it wasn't a great deal in it, but seeing the replay, there's a definite tug of\n1:42 Comment: the shirt. Baggett's away we want Vangel van Dijk\n1:47 Comment: caught the wrong side and there's a definite pull on the shirt.\n1:54 Comment: A pull on the shirt which certainly started outside the position!\n1:54 Comment: It looks like a bit of a demi to given B maximal we've had there.\n1:55 Comment: Then Rebound takes a turn at right now to win, deep, around Sarri with Petrosик.\n1:55 Comment: It looks like the security bar is better too, too. That does tell you, she's having a tough response there.\n1:56 Comment: But it's attentively padded left wing. It does tell you you what we haven't seen, I thought.\n1:56 Comment: penalty area I think probably he'd let go of the shirt by the time Firmino was\n2:1 Comment: in the box but the damage had been done could easily been a free kick\n2:16 Comment: Henderson\n2:19 Comment: Matip Karius was at his most alert he had to be\n2:26 Comment: a little bit more aggressive\n2:29 Comment: boomed long by font\n2:35 Comment: Austin has reappeared for this second half after that very hefty challenge on\n2:39 Comment: him in the first but he has appeared to be labouring I don't know whether\n2:42 Comment: introduction of Shane long will be relatively imminent for Southampton\n2:47 Comment: Matip for Mane\n2:52 Comment: Coutinho\n2:56 Comment: Mane\n2:58 Comment: still Sadio Mane goes\n3:2 Comment: the ball's on the line now\n3:5 Comment: the corner has been given by the linesman is indicating it should be a corner\n3:13 Comment: sprung to life didn't they Liverpool excellent play around the box and Mane\n3:18 Comment: drives into the air and gets a shot away I wonder whether it was already out before\n3:22 Comment: Fraser Forster touched it and brought it back into play anyway\n3:26 Comment: it's a good thing that he's got a good shot\n3:28 Comment: certainly Simon Bennett the assistant referee on the far side of the pitch from us thought it was a corner here's Firmino now Coutinho big moment this what a tackle\n3:42 Comment: Font coming across and doing well to throw Coutinho off his stride\n3:47 Comment: it's another Liverpool chance from a mistake in midfield Poipier this time with a poor pass to Firmino\n3:54 Comment: lovely through ball to it\n3:56 Comment: Coutinho\n3:57 Comment: but Font gets back and makes an important challenge on Coutinho I'm not sure he gets any of the ball\n4:2 Comment: Coutinho just gets it wrong a little touch from his right foot onto his left I think\n4:14 Comment: Font heard himself making the challenge but the ball had gone clear contact from Font on Coutinho once the errant shot had gone wide\n4:24 Comment: he got the shot away hadn't he Coutinho?\n4:25 Comment: he had the opportunity to get his shot on goal and actually double touched it from his right foot onto his left which meant it went wide\n4:33 Comment: but Liverpool's best chances today have come from mistakes\n4:38 Comment: this is another view and I don't think Mark Clattenburg can see it\n4:41 Comment: I think Van Dijk just blocks his view\n4:47 Comment: we can see it from here quite clearly but I think from Mark Clattenburg's angle he can't actually see the little pull on the shirt\n4:53 Comment: from Virgil van Dijk\n4:54 Comment: he got the wrong side of him for once this afternoon\n5:13 Comment: Van Dijk is the man with the impressive streak of consecutive Premier League games\n5:18 Comment: but if they were to lose Font that would be a massive blow for Southampton\n5:22 Comment: looks as though he's okay\n5:24 Comment: he has to go for the win\n5:26 Comment: he's got a good shot\n5:29 Comment: the prognosis is good\n5:33 Comment: he will be able to continue\n5:37 Comment: it's been a decent year for Southampton despite another round of sales\n5:39 Comment: they improved on their league finish for a sixth successive season\n5:43 Comment: Liverpool actually one of only two teams who've won more Premier League games in 2016 than the Saints\n5:50 Comment: at the moment it's Liverpool who are looking far and away\n5:52 Comment: the more likely to win in a row\n5:53 Comment: more likely to break the deadlock here\n5:57 Comment: it's a good battle between Firmino and Van Dijk now I think Van Dyke's had the\n6:3 Comment: better of it could easily have given away a penalty but I think he's been\n6:8 Comment: outstanding today's great pace as well he's been excellent\n6:13 Comment: St. Lantern have defensively but they've made silly errors which have led to\n6:16 Comment: Liverpool chances I think from an attacking point of view St. Lantern will be\n6:21 Comment: frustrated they haven't got more support up to Charlie Austin it has been\n6:24 Comment: a back to the wall performance from them they've struggled to get people up close\n6:29 Comment: to Charlie Austin\n6:36 Comment: it's a match that perhaps needs something that little bit different\n6:40 Comment: Daniel Sturridge hoping that he could be the man to provide it warming up for\n6:44 Comment: Liverpool with Milner in possession\n6:49 Comment: recovering from Bufal\n6:51 Comment: Hoi Bjerre the Danish international sign from Bayern Munich\n6:56 Comment: challenge on in the referees position it could hardly have been better\n6:59 Comment: and Zemre Chan took the ball I think that just highlights Southampton's problem\n7:4 Comment: the work that they've got to do defensively the likes of Bufal and Redmond\n7:7 Comment: it was Redmond who nicked it on the edge of the box but then all of a sudden he\n7:10 Comment: picks the ball up and what are they 60 yards away from Charlie Austin who's up\n7:14 Comment: there on his own\n7:19 Comment: certainly has tricky feet Sofiane Boulogne\n7:21 Comment: Bufal\n7:23 Comment: perhaps a slight edge of inconsistency to his game but on his day as he proved\n7:33 Comment: in French football with Lille he can be unplayable\n7:45 Comment: couldn't turn that time then Henderson puts it out for another Southampton throw\n7:49 Comment: and then Henderson puts it out for another Southampton throw\n7:51 Comment: so that we know what he's looking like\n7:53 Comment: goal out with our NFL bag\n7:55 Comment: oh\n8:0 Comment: England\n8:8 Comment: is the\n8:19 Comment: на\n8:21 Comment: again with a regimented disciplined push out from the back and Austin urging his\n8:27 Comment: teammates to come out and try and condense play\n8:38 Comment: I think they're missing Adam Lallana in midfield as well that creativity\n8:44 Comment: quality to get away from people in midfield\n8:51 Comment: since half-time Liverpool have had more than 75% of the ball just missing that\n9:0 Comment: probing as you say Lallana who's been in such imperious form the form of his life\n9:5 Comment: so far this season massive blow for Liverpool when he went off injured for\n9:10 Comment: England in the week having scored scored his last three internationals now Adam\n9:14 Comment: Lallana Southampton product he played 260 odd\n9:20 Comment: games down here in the first half of the season and he's got a lot of good\n9:21 Comment: here on the south coast including a goal for Southampton at Wembley a couple of\n9:26 Comment: promotions as well he really would have relished the opportunity to come back\n9:30 Comment: and take on his old side today it's neatly done by Emre Can Milner good\n9:36 Comment: vision from him Klein getting forward Sadia Mane now for Liverpool\n9:44 Comment: lots of Ryan Bertrand\n9:51 Comment: Flickr Southampton loan he's going to watch it menu\n10:17 Comment: as the same he's being build up to keep north opal has been the strategy for\n10:18 Comment: next year and could instantly look up here I think pretty easily away from the\n10:19 Comment: helpers the first seven quarter основations the Lakers played last year\n10:20 Comment: the Liverpool forward three today?\n10:22 Comment: There's probably an element of that.\n10:24 Comment: We were at Burnley earlier in the season\n10:26 Comment: with a similar type performance, if you like.\n10:28 Comment: A team that sat with men behind the ball.\n10:30 Comment: Burnley were very organised and disciplined\n10:32 Comment: and went with their runners and stayed in their positions.\n10:34 Comment: And Southampton have done exactly that today.\n10:36 Comment: So that's made it difficult for Liverpool to break through them.\n10:38 Comment: Liverpool's best chances, as we've said already,\n10:41 Comment: have come from Southampton mistakes.\n10:47 Comment: Firmino battling.\n10:49 Comment: And Bertrand has conceded the free kick.\n10:54 Comment: Having initially been caught by the Brazilian.\n10:57 Comment: Sorry, they've done enough to get back in possession.\n11:2 Comment: But this is a set-piece opportunity for Liverpool.\n11:4 Comment: There haven't been too many of those for either side today.\n11:7 Comment: Liverpool! Liverpool! Liverpool!\n11:22 Comment: Coutinho and Henderson, the two players who are trying to mastermind something.\n11:26 Comment: Mark Plattenberg going inside that penalty area\n11:29 Comment: to make sure that there's nothing under ward going on.\n11:31 Comment: A line of six Southampton players.\n11:35 Comment: Swung in dangerously!\n11:39 Comment: Somehow it didn't go in. Matip attacking it.\n11:41 Comment: It's a corner.\n11:43 Comment: What a ball from Coutinho.\n11:45 Comment: Such a dangerous ball in with great pace.\n11:49 Comment: Thinking force is going to come and get it and clean out Matip.\n11:52 Comment: He doesn't, but he keeps himself big.\n11:57 Comment: It's the defender's knee.\n12:0 Comment: In comes the corner.\n12:2 Comment: Again, Southampton not defending it with any skill at all.\n12:10 Comment: A major threat. Two set-pieces now.\n12:13 Comment: Matip has come closest on both occasions.\n12:15 Comment: He's down to it this time.\n12:25 Comment: But for the first one, Charlie Austin did well to make sure he didn't steer it into his own net from that one.\n12:29 Comment: Matip will feel that he should have scored.\n12:32 Comment: Just the time is run and jump fractionally better he would have done.\n12:39 Comment: He scored his first Liverpool goal at Palace in their last away game.\n12:42 Comment: Four goals that day.\n12:44 Comment: Ten in the last two Premier League matches for Liverpool, but nothing so far today.\n12:49 Comment: Good ball in towards Austin.\n12:54 Comment: Well, Southampton chances have been isolated.\n12:56 Comment: That's the kind of opportunity they have to put away.\n12:59 Comment: Mistake for Emre Can.\n13:1 Comment: And Cedric, who's done brilliantly at right-back today, gets himself forward.\n13:4 Comment: And it has to be a perfect ball because there's only Charlie Austin in there.\n13:7 Comment: But he finds him.\n13:8 Comment: And he rises above the opposite full-back, Nathaniel Clyne.\n13:12 Comment: Can't guide it. Goal.\n13:13 Comment: Can't guide it. Goalwards.\n13:15 Comment: Big chance.\n13:31 Comment: Here's Milner.\n13:39 Comment: Coutinho.\n13:40 Comment: The game beginning to open up now with chances.\n13:43 Comment: Coming with increasing regularity at either end as we approach the arm-arm.\n13:50 Comment: Coutinho cleverly letting it run for Henderson.\n13:52 Comment: Clyne is in space on the Liverpool right.\n13:55 Comment: Matic finds him.\n13:58 Comment: Firmino trying to draw Virgil van Dijk out of position.\n14:2 Comment: Back for Henderson.\n14:6 Comment: Chan, one of the Liverpool players, waiting on the edge of the penalty area.\n14:9 Comment: Very firm challenge by Bouffal on Clyne.\n14:15 Comment: Right in front of the assistant referee.\n14:18 Comment: Then puts the ball out of play.\n14:20 Comment: Because he thought that Clyne might need some treatment.\n14:23 Comment: He's full-blooded.\n14:24 Comment: And Bertrand missed the first tackle on Nathaniel Clyne.\n14:28 Comment: And then there's a real jump from Bouffal.\n14:30 Comment: It's not a nice tackle.\n14:32 Comment: It's a pretty dangerous lunge in.\n14:35 Comment: And it's a good one.\n14:36 Comment: But it's not a good one.\n14:55 Comment: Coutinho with a good turn.\n14:57 Comment: Cedric pulled him back.\n14:58 Comment: And it's going to be a yellow card.\n15:6 Comment: fans not happy they should have a free kick the opposite end and then a free\n15:12 Comment: kick given against them Sergio Conchita definite pull of the shirt though\n15:22 Comment: first player to have his name taken\n15:26 Comment: good angle on Milner's ball in font got his head to it back in from Emre\n15:35 Comment: Chan money faced up by Davis let it run out of play for a corner that keeps it\n15:43 Comment: alive back for Milner this time Davis's block sees it come back off Milner for a\n15:51 Comment: Southampton throw be much better from Liverpool in the second half though\n15:55 Comment: unfortunately\n15:56 Comment: definitely increase the tempo that forcing Southampton back\n16:4 Comment: Jurgen Klopp inherited a side that wasn't scoring they've hardly stopped\n16:8 Comment: since he took charge since his appointment the Reds have netted more\n16:11 Comment: goals than anyone else in the Premier League this season we've had the most\n16:15 Comment: shots on target in Europe's top five leagues not too many today though\n16:26 Comment: and this is続 driveway to make the patch go word guidelines\n16:32 Comment: great run through Mick rela größte\n16:39 Comment: third of the game remains and either of these sites turn one point into three\n16:45 Comment: and are leaning into van Dijk that time as the free kick goes Southampton's way\n16:51 Comment: just getting a little bit feast in completely now sent to meet a breather\n16:55 Comment: Southampton need a breather, because they come under intense pressure in the first 15 minutes of the second half.\n17:1 Comment: Taking their time now over the dead ball.\n17:5 Comment: Let's try and get a few passes in.\n17:7 Comment: They need an out ball as well.\n17:10 Comment: Charlie Austin has struggled to make an impression up top.\n17:12 Comment: He's had the best chance, mind, heading narrowly wide.\n17:19 Comment: Hoi Bia.\n17:21 Comment: Redmond might have been offside had the pass not been deflected out of play by Lovren.\n17:31 Comment: Bouffal.\n17:33 Comment: Tackled by Emre Can.\n17:38 Comment: Milner getting it forward for Mina.\n17:41 Comment: Klein bumping onto his right-hand side here.\n17:49 Comment: Just missed Wijnaldum there.\n17:55 Comment: He's starting to get further forward, though.\n17:56 Comment: Gini Wijnaldum from midfield.\n17:58 Comment: Making those runs beyond Firmino.\n18:1 Comment: And Firmino drops into midfield, looking to stretch that Southampton back line.\n18:16 Comment: Well, Jurgen Klopp's side have been in a bad position.\n18:20 Comment: Impressive in many areas today.\n18:21 Comment: They've had nearly 200 more passes than Southampton in the game.\n18:28 Comment: Their ability to be able to take sides apart has been well documented this season.\n18:34 Comment: In fact, they scored four or more in five of their 11 league games.\n18:38 Comment: But it's their ability to be able to grind out results when perhaps they haven't been at their most fluent best.\n18:43 Comment: That was something that Leicester could do last season.\n18:46 Comment: A number of 1-0 victories for them.\n18:48 Comment: Can Liverpool...\n18:49 Comment: do that on a day like today, in a game like this?\n18:55 Comment: Here's an opportunity.\n18:56 Comment: Emre Can...\n18:57 Comment: drags it well wide.\n19:0 Comment: Well, it opened up nicely for him as well.\n19:2 Comment: Could he have driven on a little bit further, Emre Can?\n19:6 Comment: Firmino's pass and a couple of overs.\n19:8 Comment: He's in on goal.\n19:9 Comment: Drags the shot wide.\n19:10 Comment: It's a good chance for Emre Can.\n19:19 Comment: Emre Can!\n19:20 Comment: His last two matches.\n19:22 Comment: Unable to celebrate his 100th Liverpool goal with his sixth goal for the club.\n19:28 Comment: 100th Liverpool game, I beg your pardon.\n19:29 Comment: His sixth goal for the club.\n19:35 Comment: Can.\n19:39 Comment: You made the point about breaking teams down.\n19:42 Comment: Particularly defensive sides.\n19:44 Comment: You've seen Burnley do it.\n19:45 Comment: Man United did it a little bit at Anfield.\n19:48 Comment: Hampton today.\n19:49 Comment: sitting back, frustrating Liverpool.\n19:53 Comment: I think teams are going to cotton on to that\n19:55 Comment: and say maybe that's the way to play against them.\n19:57 Comment: You can't play expansive football\n19:58 Comment: because the way Liverpool play on the counter-attack\n20:1 Comment: and the pace and quality they've got in the final third,\n20:4 Comment: you give them too many opportunities, too much space,\n20:6 Comment: and they'll take advantage.\n20:8 Comment: But when you're organised and disciplined,\n20:9 Comment: they can get frustrated.\n20:14 Comment: Good pirouette there by Hoibier.\n20:17 Comment: The Southampton can't get their way out of trouble.\n20:20 Comment: They can't get their way out of their own half at the moment.\n20:25 Comment: Coutinho.\n20:26 Comment: Oh, it's Firmino!\n20:31 Comment: The chances are beginning to come,\n20:33 Comment: but none of them are being taken.\n20:36 Comment: How important will misses like that be?\n20:38 Comment: Well, that's the biggest of the lot,\n20:40 Comment: and it's the two Brazilians that combine.\n20:42 Comment: Coutinho's ability to pick a pass\n20:44 Comment: and Firmino's run into space.\n20:47 Comment: He'll be so annoyed he hasn't hit the target.\n20:50 Comment: Great first touch at his feet.\n20:53 Comment: Pokes it wide.\n20:58 Comment: Southampton make their first change.\n21:1 Comment: Shane Long back from injury on the replace.\n21:3 Comment: Sofian Bufal.\n21:7 Comment: Cup record signing,\n21:8 Comment: getting just over an hour on his full Premier League debut.\n21:12 Comment: And scored on his other Southampton star,\n21:14 Comment: which came in the EFL Cup against Sunderland.\n21:17 Comment: How long will give them something different to think about now?\n21:19 Comment: Physical presence, so adept in the air.\n21:23 Comment: He doesn't have the trickery of the man that he replaced.\n21:34 Comment: That's a throw rather than a corner.\n21:42 Comment: And it's a three.\n21:43 Comment: That's a three.\n21:51 Comment: But it's a three too strong,\n21:52 Comment: let Virgilio can work his way…\n21:59 Comment: Coutinho again driving forward.\n22:3 Comment: Chan\n22:5 Comment: taking on Cedric,\n22:6 Comment: going the long way round him\n22:8 Comment: and winning a corner.\n22:17 Comment: Liverpool's second corner of this second half\n22:26 Comment: Milner to take it\n22:27 Comment: five Liverpool players inside that Southampton penalty area\n22:31 Comment: and swung in deep\n22:33 Comment: Lovren off balance by the time the ball got there\n22:36 Comment: has just headed it straight out of play\n22:38 Comment: to the delight of the Southampton fans\n22:40 Comment: Jurgen Klopp I'm sure will feel that this is still winnable\n22:44 Comment: with a quarter of the game to go\n22:45 Comment: his side have been the better team\n22:46 Comment: the problem they've had is\n22:49 Comment: having shots on target\n22:51 Comment: just the one in the game\n22:55 Comment: between the two sides up to this point\n22:58 Comment: as we enter the final quarter\n23:9 Comment: Font\n23:9 Comment: now is that for backing your own ability to play your way out of trouble\n23:12 Comment: it would have been a horrible moment for him\n23:13 Comment: and he got that wrong\n23:14 Comment: he did that bit nicely\n23:17 Comment: then played a horrible pass to Cedric\n23:19 Comment: put him under real pressure\n23:20 Comment: and lose possession again\n23:22 Comment: just looking on the change\n23:23 Comment: Shane Long coming on the pitch\n23:24 Comment: I think that's a good change\n23:26 Comment: I just wonder whether he might be better suited up top\n23:28 Comment: he's got Jay Rodriguez on the bench as well\n23:30 Comment: in time he might take Charlie Austin off\n23:33 Comment: put Rodriguez on the left\n23:34 Comment: and Shane Long up top\n23:35 Comment: I think he wants to keep Charlie Austin on the pitch\n23:38 Comment: he's top scorer\n23:39 Comment: obviously if you're looking for a goal\n23:40 Comment: you want to keep people who put the ball in the back of the net on the pitch\n23:44 Comment: and he's got the ball in\n23:46 Comment: Van Dijk calm as personified\n23:48 Comment: Font had the time to get it away\n23:50 Comment: Redmond trying to turn it around the corner for Roy Bière\n23:53 Comment: but\n23:54 Comment: there's Coutinho back in defensive duty that time\n23:56 Comment: and winning the free kick as well\n24:4 Comment: well if he is tiring\n24:6 Comment: he's hiding it well\n24:7 Comment: he seems to be getting fresher\n24:9 Comment: as the game's going on\n24:10 Comment: Philippe Coutinho\n24:11 Comment: back from those\n24:14 Comment: games against Argentina and Peru\n24:16 Comment: Milner's ball in\n24:18 Comment: and Cedric between them\n24:20 Comment: getting away for a corner\n24:21 Comment: those Liverpool supporters\n24:24 Comment: sensing that they're getting closer\n24:26 Comment: totally agree with you on Coutinho\n24:29 Comment: maybe he was saving himself in that first half\n24:31 Comment: just keeping a bit in the tank for the second half\n24:34 Comment: because he's become more influential\n24:36 Comment: as the game's worn on\n24:37 Comment: Matip again\n24:43 Comment: forward for the ball\n24:47 Comment: none of these Liverpool set pieces\n24:48 Comment: have been dealt with comfortably\n24:50 Comment: now a mistake by Henderson\n24:52 Comment: and it's Shane Long\n24:53 Comment: with the opportunity to run at the Liverpool back line\n24:56 Comment: four very quickly surrounded him\n25:0 Comment: defending in numbers\n25:1 Comment: getting the job done\n25:3 Comment: and handball by Coutinho\n25:6 Comment: he does offer that though Shane Long\n25:8 Comment: the ability to get his team up the pitch\n25:11 Comment: struggled to get support to him\n25:13 Comment: because he was up so quick\n25:14 Comment: Liverpool surrounded him and stopped the threat\n25:32 Comment: Matip Milner\n25:39 Comment: Liverpool pushing Southampton back inside their own final fervour, Hojbjerg winning\n25:43 Comment: possession and then trying to fashion a ball for Austin\n25:46 Comment: Matip will have the beating of him for pace\n25:48 Comment: and that is exactly why you want Shane Long in that position and not Charlie Austin\n25:52 Comment: because if he's playing that ball into the channel for Shane Long he wins that race\n26:8 Comment: Henderson, Coutinho, now Lovren\n26:13 Comment: today when the chances have been sporadic and the finishing when those chances have come hasn't quite been up to muster\n26:21 Comment: Austin will look back at his header which went wide but Roberto Firmino is the most guilty party so far\n26:35 Comment: Shane Long wins the throw\n26:37 Comment: he's made a difference since he's come on he just relieves a bit of pressure just by that 30 40 yard run up the pitch gets him to the half line\n26:43 Comment: they can take their time get themselves set again\n26:55 Comment: it's a big 10 days ahead for Southampton they travel to the Czech Republic to face Sparta Prague in their latest Europa League game knowing that a\n27:2 Comment: positive result will take them within a point of the knockout stages haven't been involved in Europe after Christmas for more than 30 years\n27:10 Comment: the prospect is the source of huge anticipation down here\n27:13 Comment: then after Ronald Koeman returns to St. Mary's with Everton next week\n27:18 Comment: Saints travel to Arsenal aiming for their first League Cup semi-final for 30 years to\n27:24 Comment: Some mouth-watering matches on the cards as far as Southampton are concerned\n27:30 Comment: Phillip it would be for them if they could go into that trio of games on the back of a win against the league leaders\n27:39 Comment: Still Liverpool that are looking far the more likely\n27:43 Comment: to win the game against the\n28:0 Comment: Liverpool players with Mane dropping deep almost the edge of the center circle there\n28:3 Comment: and here's Coutinho turning away from Hojbjerg\n28:7 Comment: Wijnaldum\n28:8 Comment: Henderson\n28:9 Comment: foul by Long referees played the advantage\n28:12 Comment: and it's a goal by Hojbjerg\n28:15 Comment: and Adam is back on his feet could hear the yelp of pain as he went down from here\n28:18 Comment: and it's a goal by Hojbjerg\n28:20 Comment: Milner\n28:22 Comment: and it's a goal by Milner\n28:24 Comment: Coutinho\n28:26 Comment: and it's a goal by Milner\n28:28 Comment: Coutinho\n28:30 Comment: and it's a goal by Milner\n28:32 Comment: patience is a virtue then it's a virtuous performance from Liverpool today\n28:38 Comment: and it's a goal by Milner\n28:40 Comment: have to keep believing that and doing what's best for Liverpool today and it's a goal by Milner\n28:43 Comment: this Is about the\n29:4 Comment: kickoff\n29:8 Comment: Phil\n29:8 Comment: this Is about the kickoff\n29:9 Comment: WHAT A GOAL\n29:9 Comment: but he makes an attempt to see it\n29:11 Comment: and he gets it\n29:11 Comment: buttoned up\n29:11 Comment: with an Ayase\n29:12 Comment: gentleman there by Firmino Parker\n29:12 Comment: K Empire\n29:13 Comment: before the throw is taken and Charlie Austin will come off it's Jay Rodriguez who's going to come on to replace him\n29:19 Comment: Rodriguez has scored in this fixture back in 2013 he's had major injury worries since then\n29:26 Comment: and he replaces Austin for the final 15 minutes or so that's a move that may well see Long go\n29:33 Comment: through the middle and Rodriguez stay wide exactly that just gives you that opportunity to hit it\n29:39 Comment: Long into the channels and let Shane Long run after it\n29:42 Comment: by now then Liverpool's call for the cavalry is imminent as well\n29:53 Comment: Daniel Sturridge getting ready\n30:4 Comment: Matip\n30:5 Comment: Mane it's Milner first time ball in Van Dijk\n30:9 Comment: dealt with it\n30:9 Comment: there ahead of Firmino again at the expense of another Liverpool corner\n30:13 Comment: and these corners have looked like being a potent avenue for them\n30:18 Comment: we've had all but one of the game seven corners\n30:25 Comment: back out to Coutinho battling trying to get away from Cedric but he couldn't do so and\n30:36 Comment: Southampton happy just to hammer it upfield just to give themselves some\n30:39 Comment: there and a rare counterattack for Southampton\n30:40 Comment: and that's an annoyance a strike we get but it was magic\n30:48 Comment: fanboys and fans was just somewhere else\n30:48 Comment: all watching electro the game\n30:49 Comment: t começa a hora\n30:50 Comment: general trade for Southampton\n30:50 Comment: as it was announced\n30:52 Comment: family-lly\n30:52 Comment: yeah\n30:54 Comment: they've\n31:5 Comment: been aroundа\n31:5 Comment: Giños\n31:6 Comment: bands\n31:8 Comment: come in comes M Señora\n31:8 Comment: Leite that goes\n31:9 Comment: Yep, five or six red and white shirts in the Liverpool half.\n31:13 Comment: They're not there for long.\n31:14 Comment: He's going to come back again.\n31:18 Comment: Hojbjerg has stayed down injured.\n31:22 Comment: Milner.\n31:25 Comment: Chan, Van Aalden trying to tiptoe his way through\n31:27 Comment: and needed a last-ditch challenge from Bertrand to get it away.\n31:32 Comment: Hojbjerg back on his feet.\n31:34 Comment: And play continues with Henderson in possession for Liverpool.\n31:39 Comment: Coutinho.\n31:53 Comment: Redmond did well before being fouled.\n31:59 Comment: A few recriminations as well.\n32:1 Comment: Yellow card for Philippe Coutinho.\n32:9 Comment: And for Liverpool.\n32:13 Comment: Going off number two.\n32:15 Comment: Three, Emre Can.\n32:17 Comment: So Liverpool will make their first change and it's an attacking one as well.\n32:22 Comment: Could have been a straight swap.\n32:24 Comment: But Sturridge will come on for midfielder Emre Can.\n32:28 Comment: I can't say I'm surprised at the substitution.\n32:30 Comment: I think it's a good one.\n32:31 Comment: My only surprise is it's taken so long for Jurgen Klopp to make it.\n32:39 Comment: And it's a good one for Liverpool.\n32:41 Comment: And Southampton are going to make a change as well.\n32:43 Comment: It's their final change.\n32:45 Comment: And Hojbjerg will be replaced by Harrison Reid.\n32:54 Comment: That is a like-for-like swap.\n32:56 Comment: Reid, if anything, more defensive-minded than the man he's replaced in the engine room there for Southampton.\n33:6 Comment: Reid coming on for his first Premier League appearance.\n33:9 Comment: Of the campaign.\n33:11 Comment: He only made one last year.\n33:16 Comment: Prior to the Southampton Academy.\n33:18 Comment: From down the coast from here in Sussex.\n33:21 Comment: Staked by Redmond.\n33:23 Comment: Well, no change in formation for Liverpool.\n33:25 Comment: All it's meant is Daniel Sturridge has now taken up that centre-forward role.\n33:28 Comment: Firmino out on the left-hand side.\n33:30 Comment: And Coutinho's just dropped into Emre Can's position in midfield.\n33:37 Comment: He's got an excellent record.\n33:39 Comment: Here's Sturridge.\n33:39 Comment: And he was almost played in straightaway by Coutinho.\n33:43 Comment: Bertrand had time to run round that and clear.\n33:50 Comment: Sturridge scored twice in the 6-1 win here in the League Cup last season.\n33:54 Comment: And also scored in the League game as well.\n33:59 Comment: Hasn't got a Premier League goal all season.\n34:1 Comment: A run that stretches back some ten games now into last season's trip to Newcastle.\n34:9 Comment: And he's got a good start to the season.\n34:10 Comment: He's got a good start to the season.\n34:12 Comment: And this would be the most opportune moment to end that drought from a Liverpool perspective.\n34:17 Comment: Here is Sturridge.\n34:23 Comment: Tricky feet.\n34:24 Comment: It's a good ball in.\n34:33 Comment: Well, it's just been one of those days for Liverpool.\n34:35 Comment: Liverpool.\n34:39 Comment: Well, he fell asleep.\n34:40 Comment: Brilliant from Daniel Sturridge.\n34:41 Comment: He worked it superbly to lift that ball to the far post.\n34:44 Comment: I think it might be Shane Long.\n34:46 Comment: The far post.\n34:47 Comment: He falls asleep.\n34:49 Comment: And doesn't see the run.\n34:53 Comment: Comes incredibly close to nodding Liverpool in front.\n35:1 Comment: Well, Nathaniel Clyne didn't score too many goals here at St Mary's\n35:4 Comment: when he was a Southampton player.\n35:5 Comment: He really had done the hard work.\n35:8 Comment: Should have scored one there.\n35:14 Comment: Liverpool still looking for the goal that will guarantee that they stay top after this round of fixtures.\n35:21 Comment: Depending on other results, of course, they might not need one.\n35:24 Comment: A hill nail could be enough, but...\n35:28 Comment: It's the winning run.\n35:30 Comment: Going to come to an end.\n35:32 Comment: Into the final ten minutes.\n35:35 Comment: Ten minutes of attack versus defence.\n35:37 Comment: If...\n35:38 Comment: The rest of this second half is anything to go by.\n35:40 Comment: It's been pretty much all Liverpool.\n35:44 Comment: Southampton had that Charlie Austin chance when he nodded narrowly wide.\n35:47 Comment: But apart from that, Liverpool have done all the pressing.\n35:57 Comment: Coutinho.\n36:0 Comment: Redmond.\n36:6 Comment: And Lovren battling with him.\n36:7 Comment: He won it cleanly.\n36:11 Comment: Firmino.\n36:12 Comment: Coutinho did very well there.\n36:14 Comment: Just allowed the ball to run across him,\n36:16 Comment: but significantly across the face of Reid as well.\n36:19 Comment: Milner.\n36:20 Comment: Coutinho.\n36:22 Comment: Clyne making his way forward again on the Liverpool right-hand side.\n36:29 Comment: Getting the better of Rodriguez.\n36:31 Comment: It's Sturridge.\n36:33 Comment: Can he turn?\n36:34 Comment: Firmino.\n36:35 Comment: Philly Coutinho.\n36:37 Comment: Southampton getting the ball.\n36:37 Comment: The block in the way.\n36:39 Comment: Forster with an important save from Firmino.\n36:42 Comment: Still Liverpool knock at the door.\n36:45 Comment: Still.\n36:45 Comment: It won't be open.\n36:47 Comment: Great block on the edge of the box.\n36:48 Comment: Romero.\n36:49 Comment: I think it was from Coutinho's shot.\n36:51 Comment: Opens up for Firmino.\n36:52 Comment: And a good save again from Fraser Forster.\n36:54 Comment: Away to his left.\n37:5 Comment: Deep ball in towards Matic.\n37:6 Comment: Van Dijk got it away.\n37:8 Comment: And Milner from distance is some way away.\n37:12 Comment: I think it's a right smile rather than anything else from Jurgen Klopp.\n37:22 Comment: It's not been a poor performance by any stretch of the imagination for Liverpool,\n37:28 Comment: but the potency has been lacking today.\n37:31 Comment: They've been frustrated against a good defensive performance from Southampton.\n37:35 Comment: A good organisation.\n37:36 Comment: You can see James Milner shooting from distance.\n37:40 Comment: It might take something spectacular to break it down.\n37:49 Comment: Well, in the second half, it's been all but three quarters of the ball for Liverpool.\n37:54 Comment: And that against a side who've had the majority of possession all but two of their league games so far.\n38:1 Comment: Southampton have paid Liverpool the ultimate respect today.\n38:3 Comment: They've been more than prepared just to sit in and try and soak it up.\n38:6 Comment: I think it's going to be a good one, if they can put in a bit of extra effort.\n38:7 Comment: Hope something breaks their way.\n38:12 Comment: Been much more concerned about making sure nothing breaks Liverpool's way.\n38:16 Comment: But they've missed the chances for Mino and Kline.\n38:19 Comment: We'll look back at their prof legacy potentially.\n38:23 Comment: Sturridge.\n38:27 Comment: Mane...\n38:28 Comment: not able to get into a position to attack that.\n38:30 Comment: It's a clever pass from him, though.\n38:32 Comment: Henderson.\n38:33 Comment: Coutinho.\n38:35 Comment: Straight up, Forster.\n38:36 Comment: Jose Font is thankful for that because he was caught out of position on the\n38:40 Comment: halfway line Sturridge ran into that space ends up in a Coutinho cross\n38:48 Comment: it's a pretty simple one for Fraser Forster in the end\n38:58 Comment: having made it to the top is Liverpool's tenure of first place gonna be just one\n39:6 Comment: round of matches an objective get some daylight between themselves and the\n39:10 Comment: chasing pack they've got a decent set of fixtures coming up to achieve it with\n39:14 Comment: their next four matches all against sides currently in the bottom eight\n39:19 Comment: it's been one of the most impressive facets of their start that they've\n39:22 Comment: already played four of the other five teams in the top six\n39:26 Comment: here they come again Bertrand shuffling across the clear Reid there ahead of\n39:32 Comment: Henderson back from Matip\n39:36 Comment: and he's got a very good shot\n39:38 Comment: Bertrand for Rodriguez long gave chase is a handball\n39:46 Comment: that's claimed by the crowd just looking away to the right-hand side Karius in\n39:51 Comment: the Liverpool goal he's had absolutely nothing to do today he hasn't had one\n39:56 Comment: save to make\n40:1 Comment: that has been part of Southampton's problems this season that the chances\n40:5 Comment: have been created by the players to get the ball back in the box and that's what we're going to see in the next match\n40:6 Comment: they did the principal problems been putting them away they've only scored\n40:8 Comment: with every 15th attempt that's the worst ratio in the league can improve\n40:13 Comment: that then the results may well improve markedly today haven't even been able to\n40:21 Comment: create the chances let alone put them away not a single shot for Karius to\n40:27 Comment: save as you say man\n40:36 Comment: Henderson\n40:44 Comment: four minutes remaining could easily be another four minutes to be added on by\n40:48 Comment: way of stoppages\n40:57 Comment: Firmino\n41:0 Comment: Manet Sturridge final them takes it into his try\n41:6 Comment: Font in the line of fire to block\n41:10 Comment: Rodriguez\n41:14 Comment: well that well by Henderson but Liverpool haven't got the ball back\n41:18 Comment: Redmond\n41:21 Comment: and Sol Davis short\n41:31 Comment: Manet\n41:34 Comment: Manet Sturridge final them takes it into his try\n41:38 Comment: Manet Sturridge final them takes it into his turn\n41:40 Comment: Andrew Lerner\n41:42 Comment: elli\n41:44 Comment: Lambie\n41:50 Comment: man\n41:56 Comment: Acting It's been done\n41:59 Comment: it's been done\n42:5 Comment: Now Cedric able to bring the ball forward.\n42:7 Comment: Southampton dream of being able to nick one near the end.\n42:11 Comment: Milner with a challenge on Reid.\n42:13 Comment: Then Henderson.\n42:14 Comment: But Davis has got it for Southampton.\n42:17 Comment: Bertrand.\n42:20 Comment: Back to him from Redmond.\n42:22 Comment: Swung in too deep for long.\n42:24 Comment: Pills for handball were very optimistic.\n42:30 Comment: Away by Milner again.\n42:35 Comment: But optimistic and inevitable claims from Southampton fans.\n42:43 Comment: Maybe they sense that there's a chance to win this game.\n42:59 Comment: I think the referee has given a foul throw there.\n43:5 Comment: Yes he has.\n43:19 Comment: The Premier League seasons are nine months long.\n43:23 Comment: 38 enthralling games.\n43:25 Comment: But they can hinge around odd.\n43:28 Comment: Isolated moments.\n43:30 Comment: Is there one lying ahead of us that we will look back on in May\n43:34 Comment: as being obviously a good one?\n43:35 Comment: The dirty\n43:39 Comment: it can kill you.\n43:40 Comment: Oh yes.\n43:41 Comment: H captive goal you can ask Nick D'Amico,\n43:42 Comment: but I don't think that we will talk about him because the\n43:45 Comment: camera is gone, it's gone.\n43:47 Comment: It has been said that the body of the Nicolas\n43:49 Comment: Fulham player remains verse 10% of the time into the\n43:52 Comment: athlete's lineup he has some sign of 1977.\n43:56 Comment: Fulham have three special model of sports time of the\n44:0 Comment: US allá by 1200 a few moments, time as you have with all the\n44:4 Comment: Rodriguez clears\n44:15 Comment: but it's out of play for a Liverpool throw\n44:16 Comment: into the 90th minute\n44:18 Comment: they're leaving it late\n44:21 Comment: but they still have a man who\n44:24 Comment: has a wonderful goal scoring record\n44:28 Comment: that they can call upon\n44:29 Comment: Divock Origi\n44:30 Comment: got a hat trick\n44:31 Comment: in the League Cup win here last season\n44:35 Comment: and he will be on in a moment\n44:37 Comment: you understand for Mane\n44:39 Comment: can he make an impact with his\n44:42 Comment: last contribution\n44:44 Comment: wins the corner\n44:54 Comment: Liverpool will make the change\n44:56 Comment: to get Origi on\n44:57 Comment: before the corner will they\n45:0 Comment: four minutes of stoppage time confirmed\n45:4 Comment: by the assistant referee\n45:5 Comment: and they will make the change\n45:14 Comment: Shurigi coming on\n45:15 Comment: and Mane\n45:15 Comment: unable to\n45:17 Comment: add to his wonderful record of scoring goals\n45:20 Comment: in this fixture\n45:21 Comment: there's a lot of confusion there\n45:23 Comment: about who was coming on\n45:24 Comment: I think Firmino thought it was him\n45:25 Comment: eventually it's Mane\n45:28 Comment: that makes way\n45:29 Comment: and then it's Mane\n45:33 Comment: Origi on\n45:36 Comment: potentially awkward for Forster\n45:41 Comment: it was a miscue\n45:42 Comment: skidding ball on a wet surface\n45:45 Comment: might have caused the\n45:48 Comment: England international problems\n45:49 Comment: waste as much time as he thinks\n45:52 Comment: he can get away with here\n45:53 Comment: Fraser Forster\n46:0 Comment: this is a tumulus\n46:1 Comment: with the infielder\n46:2 Comment: there's no thought for overdose\n46:5 Comment: the fake striker\n46:6 Comment: it alsoすべて\n46:7 Comment: to shame\n46:9 Comment: Sanchez\n46:10 Comment: it's Sanchez\n46:12 Comment: Sanchez\n46:16 Comment: here's the ticket\n46:17 Comment: Sanchez\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The sky draped over St. Mary's Stadium was heavy with Hampshire rain, setting the stage for a Premier League encounter that promised defensive solidity and bursts of high-octane football. As Southampton lined up to face Liverpool, the spectators were abuzz with anticipation of an elusive first Premier League crowd in such conditions.\n\nThe kickoff saw Liverpool, adorned in their change kit, commence play from left to right. From the outset, Liverpool demonstrated their intent, exhibiting a relentless press that had so often impressed. Roberto Firmino's work rate, closing down the defenders promptly, forced an immediate retreat from Southampton as they sought safety to avoid the early storm of pressure.\n\nVirgil van Dijk and José Fonte anchored the Southampton defense, providing a wall that Liverpool had to scale. With Cedric returning from injury to fortify the lineup, Southampton seemed prepared to confront the formidable Liverpool forwards. Despite numerous Liverpool players having crisscrossed the globe during international fixtures, the attacking trident of Firmino, Sadio Mané, and Philippe Coutinho moved with fluidity and purpose.\n\nSouthampton's midfield, adjusting to the re-introduction of Pierre-Emile Højbjerg, operated in a finely balanced 4-3-3 formation, tailored to match Liverpool's structure. A pragmatic approach was evident as Nathan Redmond adapted to a role on the right wing, frequently an area dominantly held by Dusan Tadic. This shift in player positioning created a unique dynamic for both sides.\n\nIn the eighth minute, Liverpool started to gather momentum, dominating possession with calculated patience. Yet it was Southampton who first carved out a genuine opportunity. A high ball swept in by Højbjerg found Ryan Bertrand, whose ensuing shot was courageously blocked, somewhat fortunately for Liverpool, hinting at the undercurrent of threat Southampton possessed.\n\nThe teams exchanged bouts of possession afterward, with Liverpool consistently attempting to pry open the Southampton defense. The pressing game, predominantly orchestrated by Jordan Henderson, called for Roméo and Højbjerg to frequently track back and disrupt Liverpool's build-up play. However, it was Firmino's tireless endeavors, constantly pressing from the front, that epitomized Liverpool’s combative spirit.\n\nAs the clock approached the quarter-hour mark, Liverpool's probing bore no fruit. Henderson, tasked with deep-lying playmaking duties, continued to seek out gaps with long diagonal passes. Their best moment perhaps came from Mané, well aided by a clever touch from Georginio Wijnaldum and quick interplay, yet Fraser Forster was equal to the task, exhibiting a series of vital saves that kept Southampton level.\n\nThroughout the first half, both defenses stood firm amidst sporadic bursts of attacking endeavors. The game ebbed and flowed, often punctuated by critical interceptions and resolute defending from both sides. Cedric and Van Dijk were particularly noteworthy in intercepting Liverpool’s most threatening forays.\n\nBy the midpoint of the first half, Liverpool began to settle into dominance of possession. Coutinho, though not at his sharpest due to the rigors of international duty and a slight hamstring complaint, started dropping deeper to spark creativity, an effort met with mixed success. For moments, his guile and vision created openings, yet the final touch or connection often eluded them.\n\nLiverpool’s best chance of the first half came around the 33rd minute when Firmino, recently back from South American duty, found himself in space only to see an important last-ditch block by Bertrand deny him. Minutes later, Firmino latched onto a loose ball, crafting an opportunity for himself before being thwarted by a diving Forster.\n\nOn Southampton’s part, ced handsomely by Hoybajer and Font. Charlie Austin, despite being the figure with the most expectant goal threat, found himself heavily isolated, having to grapple for scraps against a disciplined Liverpool back line, tightly marshaled by Dejan Lovren and Joel Matip. \n\nAs the half drew to a close, it was evident that while Liverpool were marginally more progressive, Southampton's defense held resolutely. Liverpool's barrage yielded no reward, largely due to Southampton's cohesive defensive setup which punctuated each moment of pressure with timely clearances and firm tackles. The dreariness of the weather had mirrored the somewhat uneventful first half, but the seeds of a compelling contest were sowed.\n\nThe second half commenced with signs of promise becoming progressively more isolated for both sides. Southampton, characteristically disciplined, maintained their defensive structure meticulously. Despite Liverpool's rapid build-ups and injection of pace, clear-cut chances were a rarity.\n\nLiverpool's cries for a penalty early in the second half highlighted the frustration, as Firmino went to ground under van Dijk's challenge, replay indicating a shirt pull that began outside the penalty area but continued into it. The appeal for a penalty was not granted, and the game transitioned rapidly.\n\nAustin remained laborious, visibly struggling post-halftime with the impact of first-half challenges and the pace of the game. This invoked the consideration of Shane Long's introduction, known for his dynamism and ability to stretch defenses.\n\nLiverpool pressed with urgency; Mane’s relentless runs carved Southampton open momentarily, generating a series of corners. It was from such a set piece that Liverpool came closest. Firmino’s control and lay-off for Coutinho saw the diminutive Brazilian thwarted by a superb block from Fonte, despite initial indications suggesting another defensive error might benefit Liverpool.\n\nInstances of Liverpool's near-misses were abundant as Van Dijk's tenacity thwarted maneuver after maneuver from his erstwhile teammates. Both full-backs, Bertrand and Cedric, compounded Liverpool's frustrations, frequently disrupting play and initiating countermeasures.\n\nInserting more intent, Jurgen Klopp summoned Daniel Sturridge to shake up the forward line's tempo, replacing Emre Can. Sturridge barely made his presence felt before lightning-quick reflexes from Forster denied a series of pinpoint chances conjured by Liverpool's dynamic play.\n\nAs the narrative of the game unfolded, Southampton’s resistance tired, and Liverpool’s persistence bore an almost poignant desperation. Southampton's foray into attacking threats remained minimal. Yet, Charlie Austin's solitary headed chance in the second half proved a significant reminder of his latent threat.\n\nIn the closing stages, another twist beckoned. Off went Mane, with Liverpool turning to Divock Origi in search of a late winner. Origi, able to blend physicality with finesse, immediately brought additional dimensions to Liverpool's assault. Yet, as charged as they were in momentum, Southampton's defense weathered the storm.\n\nA persistent drizzle and increasing wind symbolized the growing sense of urgency in Liverpool's play. Shots from the edge of the area, notably from Coutinho and these attempts bore the brunt, oft hitting a wall of red and white defenders or whiskering wide narrow angles guarded by Forster.\n\nWith four minutes added for stoppages, Liverpool's final surge was palpable. The last batch of corners and free kicks saw nearly every Liverpool player inch forward, seeking the elusive breakthrough. Southampton's defensive narrative of the match culminated in definitive clearances.\n\nDespite Liverpool's ceaseless efforts and possession dominance, their composure in the final attempt lacked, leading to several near misses. The match culminated in a resolute Southampton earning a deserving point, highlighting the tale of perseverance and meticulous defensive work. Liverpool’s attacking prowess met their match in a defensively disciplined Southampton, a narrative that would hold significant reflection for both teams as the season progressed. The 0-0 scoreline, a testament to defensive mastery as much as it was to opportunities narrowly missed."
}