{
    "segments": {
        "0": [
            0.0,
            5.04,
            "and then he wants to start. Now the second part starts, the second and final round of this first leg of"
        ],
        "1": [
            5.04,
            10.08,
            "Champions League semi-finals on Antena 3. Ball for Modric. We will also be watching"
        ],
        "2": [
            10.08,
            15.06,
            "I am now studying Carvajal's injury. We start the pre-lap with the side"
        ],
        "3": [
            15.06,
            19.32,
            "Atlético de Madrid's right back and Real Madrid's right back has just been injured."
        ],
        "4": [
            19.32,
            23.76,
            "Ball up. Clears Modric, attacked Atlético de Madrid, who has not yet executed"
        ],
        "5": [
            23.76,
            32.76,
            "No change. Ball touched by Kroos. Kroos behind for Modric. Of course it is an absence,"
        ],
        "6": [
            32.76,
            36.2,
            "Carvajal's especially in attack. But Nacho seems like an extraordinary player to me,"
        ],
        "7": [
            36.2,
            41.88,
            "because he can play in all four defensive positions. Just like Lucas is going to be left-handed"
        ],
        "8": [
            41.88,
            45.52,
            "having problems on the right side, I think that you put Nacho on the left side"
        ],
        "9": [
            45.52,
            49.44,
            "The same as the right back will do. He seems like a tremendous player. That's versatility,"
        ],
        "10": [
            49.8,
            54.12,
            "Marcos. Versatility which means performing in many positions. We must remember that Nacho against"
        ],
        "11": [
            54.12,
            58.08,
            "Paris Saint Germain scored a goal from the left back last season in the group stage."
        ],
        "12": [
            58.08,
            66.64,
            "Yes, the goal that went out there to get the ball from Kevin Trapp, the German goalkeeper of Paris Saint"
        ],
        "13": [
            66.64,
            71.44,
            "Germain ended up sneaking the ball to the far post, playing from the side as Marcos said."
        ],
        "14": [
            71.44,
            77.88,
            "The ball goes to Philippe again. Torres, Correa and Gaitán warm up. You have to see the influence"
        ],
        "15": [
            77.96,
            81.96,
            "of Nacho in the offensive game. We saw that Madrid was relying in the first half on"
        ],
        "16": [
            81.96,
            86.0,
            "The full-backs for width and that left the midfielders inside. Now with Nacho he has"
        ],
        "17": [
            86.0,
            90.76,
            "We have to refine that right wing. Surely one of the midfielders has to open it well"
        ],
        "18": [
            90.76,
            95.0,
            "I play because Nacho has more defensive conditions. He will provide security at the back,"
        ],
        "19": [
            95.0,
            99.4,
            "But in attacks it will be more difficult for White to progress on that side of this. Now who is hiding"
        ],
        "20": [
            99.4,
            103.44,
            "The ball is Atlético de Madrid. They came out with more control of the ball. The ball comes up and"
        ],
        "21": [
            103.44,
            107.0,
            "There is Carrasco with many athletic messages, saying that his team did it in the first half"
        ],
        "22": [
            107.0,
            112.28,
            "They want to see with more prominence. In the second up there is Marcelo. Ball that goes to"
        ],
        "23": [
            112.28,
            118.8,
            "Cristiano, facing Savic. Montenegrino's foul, ball for Madrid. Cristiano complains very much"
        ],
        "24": [
            118.8,
            124.0,
            "near Tiguas. Touching his right ankle, he now approaches Kroos, Marcelo too, but"
        ],
        "25": [
            124.0,
            128.28,
            "The Portuguese doesn't get up. Cristiano is Madrid's player, Madrid's second player,"
        ],
        "26": [
            128.28,
            132.36,
            "The one who receives the most fouls, surprisingly. The Madrid player who receives the most fouls is"
        ],
        "27": [
            132.36,
            139.28,
            "Casemiro. There Real Madrid is playing the ball again. Ball to Varane. Varane towards the"
        ],
        "28": [
            139.28,
            143.24,
            "Right, playing for Nacho, the ball that goes to Modric, falls on his back, that's why Saúl recovers."
        ],
        "29": [
            143.24,
            147.64,
            "Now Nacho sneaks in, also reading the Atlético de Madrid pass. Casemiro regains control"
        ],
        "30": [
            147.64,
            152.48,
            "For Isco, who is already in charge. There is the Andalusian playing for Marcelo. Marcelo inside,"
        ],
        "31": [
            152.48,
            155.44,
            "Two from Atlético de Madrid close in on him. They know that the interior is also dangerous for him"
        ],
        "32": [
            155.44,
            161.56,
            "Brazilian. He plays with Isco. Isco plays with Carrasco, who recovers. He holds off the Belgian."
        ],
        "33": [
            161.72,
            166.16,
            "It's Marcelo's turn just in case, he touches the gray ball, he goes on his back, the ball goes to Gaby's back."
        ],
        "34": [
            166.16,
            172.56,
            "Lucas cleared, he fell with Isco, he complains. He missed Isco. Isco missed him, he arrived late there."
        ],
        "35": [
            172.56,
            179.0,
            "Lucas complains, lying in the area. He arrives with his left leg and is yellow for Isco."
        ],
        "36": [
            179.0,
            184.84,
            "The first for Madrid. It's fair because they arrived late and well, in the end they couldn't avoid it,"
        ],
        "37": [
            185.56,
            192.2,
            "But the action is dangerous. It is very dangerous. It is dangerous because Lucas goes with everything,"
        ],
        "38": [
            192.2,
            201.8,
            "A lot of nobility. It has been seen here in the repe, Isco without looking, how he leaves and steps there"
        ],
        "39": [
            203.0,
            207.56,
            "Lucas's leg and foot, when he had already cleared the ball, which is the most"
        ],
        "40": [
            207.56,
            215.16,
            "stave with more frames. Action very at the limit and with a lot of risk. Very at the limit of a card with more color."
        ],
        "41": [
            215.16,
            220.76,
            "Of course. That's what we were talking about. Gaby is coming. Ball inside for Carrasco."
        ],
        "42": [
            220.76,
            226.76,
            "The ball now that we are going up. Vanagamero plays. Gamero already touches and goes. The ball behind Vanam's back."
        ],
        "43": [
            226.76,
            231.36,
            "Keylor Navas leaves. They want to be part of the biggest robbery in history and win part of our loot"
        ],
        "44": [
            231.36,
            237.36,
            " of 10,000 euros. Go to antenna3.com and follow the instructions. Today, during the broadcast of"
        ],
        "45": [
            237.36,
            242.36,
            "Money Heist premiere, you will know if you are one of the winners. Ball up. Here we are also looking"
        ],
        "46": [
            242.36,
            249.0,
            "to the winner of these semi-finals. Ball for Isco. Isco against Filipe. Felipe recovers. Wins the ball"
        ],
        "47": [
            249.0,
            252.72,
            "The Brazilian. Ball inside again for Atlético de Madrid. It's his own driving"
        ],
        "48": [
            252.72,
            256.8,
            "Filipe. He has Griezmann ahead of him in the central circle. Ball for Carrasco. Attack on Atlético de Madrid."
        ],
        "49": [
            256.8,
            261.72,
            "Filipe who started as a very offensive winger with defensive deficiencies or difficulties."
        ],
        "50": [
            261.72,
            266.72,
            "Right now he is marvelous in defense. A very difficult side to beat."
        ],
        "51": [
            266.72,
            275.72,
            "Real Madrid that Carvajal finally suffers discomfort in his right thigh. They are going to perform more tests on Thursday."
        ],
        "52": [
            275.72,
            281.72,
            "So it's in the start after the fall. When there, in an unbalanced way, Elguera, you who have also been a footballer."
        ],
        "53": [
            281.72,
            285.72,
            "I think it was more in the fall. He landed on tiptoe. It was a very high jump."
        ],
        "54": [
            286.72,
            292.72,
            "I think something could have been done to a lot of damage. And then by wanting to turn back, by wanting to go out again."
        ],
        "55": [
            292.72,
            300.72,
            "That's what I said at the start, when I wanted to start with my leg in bad support, which is obviously the worst thing that can happen for a footballer."
        ],
        "56": [
            300.72,
            307.72,
            "Marcelo plays from there. The thing about choosing the studs, which we see many times in matches, is to look for greater grip."
        ],
        "57": [
            307.72,
            313.72,
            "Evidently the ball goes to Griezmann. Griezmann, there's the Frenchman against Madrid's 3. He offloads the ball to Carrasco."
        ],
        "58": [
            313.72,
            318.72,
            "He hides it there from Casemiro, who continues chasing. He plays the ball upstairs. We're back from recess."
        ],
        "59": [
            318.72,
            322.72,
            "This looks like a schoolyard now. Ramos tells Carrasco to get up, he hasn't touched him."
        ],
        "60": [
            322.72,
            328.72,
            "Says the camero. Cristiano comes out. Benzema also comes in the attack. The two Atlético de Madrid midfielders are now retreating."
        ],
        "61": [
            328.72,
            333.72,
            "Both Saúl and Gaby. That goes first. Clear Kornet."
        ],
        "62": [
            333.72,
            335.72,
            "Great game by Cristiano Ronaldo."
        ],
        "63": [
            335.72,
            338.72,
            "Yes, all of Real Madrid are doing a great game. I'm liking it."
        ],
        "64": [
            338.72,
            342.72,
            "But Cristiano is moving very well. He even scored the goal too."
        ],
        "65": [
            342.72,
            344.72,
            "But he is moving very well in the game."
        ],
        "66": [
            344.72,
            350.72,
            "The Real Madrid team that goes well in the second half continues to have that lack of drilling on the right side."
        ],
        "67": [
            350.72,
            352.72,
            "Help anyone who comes in there."
        ],
        "68": [
            352.72,
            356.72,
            "But in the end the confidence of the players is measured one by one."
        ],
        "69": [
            356.72,
            361.72,
            "And there in the race against Godín he surpasses him really well. And Godín is not easy. He is not easy to overcome."
        ],
        "70": [
            361.72,
            364.72,
            "The return of the Atleti players has been fantastic too."
        ],
        "71": [
            365.72,
            369.72,
            "Well, Real Madrid comes to the corner kick. There is the intersection now between Lucas and Ramos."
        ],
        "72": [
            369.72,
            373.72,
            "He puts the ball at the near post. Godín, the usual one, is in the lead."
        ],
        "73": [
            373.72,
            376.72,
            "Now taking that ball for Atlético de Madrid. It also puts them ahead."
        ],
        "74": [
            376.72,
            381.72,
            "Modric plays. Modric for Kroos. Kroos behind. Nacho controls. Nacho for the Croatian."
        ],
        "75": [
            381.72,
            384.72,
            "Kevin Gameiro is now chasing up. The ball goes to Marcelo."
        ],
        "76": [
            384.72,
            388.72,
            "Marcelo in front of Koke. He blocks his way. The interior hallway."
        ],
        "77": [
            388.72,
            390.72,
            "Straight out. Ball to Oblak."
        ],
        "78": [
            390.72,
            394.72,
            "Atleti has to look for the game between the lines. Two for one for Casemiro."
        ],
        "79": [
            394.72,
            400.72,
            "Trying to find that player who divides the midfield and white defense. He is not finding it."
        ],
        "80": [
            400.72,
            404.72,
            "There are many individual actions where Carrasco starts against everyone."
        ],
        "81": [
            404.72,
            407.72,
            "They are not finding Griezmann in advantageous situations either."
        ],
        "82": [
            407.72,
            414.72,
            "The offensive game. If Atleti wants to score and not depend on a mistake by Madrid or a level play in a few touches, they have to improve."
        ],
        "83": [
            415.72,
            420.72,
            "The ball is going in the aerial jump now between Benzema, between Sergio Ramos or rather."
        ],
        "84": [
            420.72,
            425.72,
            "After having been touched by an Atlético de Madrid player before, Nacho leads."
        ],
        "85": [
            425.72,
            430.72,
            "He has to stumble on a foul. When he attacked from that side it was Saúl."
        ],
        "86": [
            430.72,
            436.72,
            "The referee has seen it. It seems that he is calling the Atlético de Madrid footballer."
        ],
        "87": [
            436.72,
            441.72,
            "The public in that area was protesting. Gaviria says something."
        ],
        "88": [
            442.72,
            444.72,
            "The entry of Sergio Ramos."
        ],
        "89": [
            444.72,
            451.72,
            "Look at Simeone. He's saying up to here with his hands waving."
        ],
        "90": [
            451.72,
            457.72,
            "We are watching the replay. It is a touch with the fingers of the right hand on the shoulder."
        ],
        "91": [
            457.72,
            461.72,
            "If you don't hit it with your foot, that's possible. That's where the fault may be."
        ],
        "92": [
            461.72,
            467.72,
            "The action with the foot can be fortuitous because he is pursuing the foul with his shoulder."
        ],
        "93": [
            467.72,
            469.72,
            "It's very clear. It's progressing."
        ],
        "94": [
            469.72,
            474.72,
            "Following the concept of the promising attack, they can now take it out."
        ],
        "95": [
            474.72,
            476.72,
            "Toni Kroos is going to play the ball there for Real Madrid."
        ],
        "96": [
            476.72,
            481.72,
            "Finalizers Cristiano, Ramos, Varane and Benzema on the same front line."
        ],
        "97": [
            481.72,
            486.72,
            "Christian in an advanced position inside the area, very close to the penalty spot."
        ],
        "98": [
            486.72,
            490.72,
            "There it is. Now Cristiano is there. Madrid is there."
        ],
        "99": [
            490.72,
            493.72,
            "Ramos headed the other way in the final."
        ],
        "100": [
            493.72,
            496.72,
            "Griezmann comes, he gets up in front of Modric. Kroos comes."
        ],
        "101": [
            496.72,
            498.72,
            "He takes it back for Keylor Navas."
        ],
        "102": [
            498.72,
            500.72,
            "Real Madrid now protects the ball."
        ],
        "103": [
            500.72,
            503.72,
            "Keylor Navas is coming, Carrasco is running. Atleti is stretching."
        ],
        "104": [
            503.72,
            505.72,
            "Looking for the ball. Tico puts it up."
        ],
        "105": [
            505.72,
            509.72,
            "It came offside, that's why Cristiano doesn't intervene now. Ball to Olag."
        ],
        "106": [
            511.72,
            516.72,
            "Ball up. Nacho puts his head in, anticipates and planted his body first."
        ],
        "107": [
            516.72,
            519.72,
            "And the boy ready to jump."
        ],
        "108": [
            519.72,
            523.72,
            "As Guas says, it is the first change chosen by Atlético de Madrid."
        ],
        "109": [
            523.72,
            526.72,
            "Ball up. Put your boot back."
        ],
        "110": [
            526.72,
            528.72,
            "Now Varane. The rejection favors Carrasco."
        ],
        "111": [
            528.72,
            530.72,
            "He's coming, there's Carrasco."
        ],
        "112": [
            530.72,
            532.72,
            "There's Yannick Carrasco."
        ],
        "113": [
            532.72,
            534.72,
            "He hit the ball now into Nacho."
        ],
        "114": [
            534.72,
            535.72,
            "The Belgian regains control."
        ],
        "115": [
            535.72,
            537.72,
            "He plays for Saúl. He takes it to the middle zone."
        ],
        "116": [
            537.72,
            541.72,
            "Benzema recovers. The Frenchman has always hidden, even now in recovery."
        ],
        "117": [
            541.72,
            544.72,
            "Ball to Marcelo. Marcelo has Gaby ahead of him."
        ],
        "118": [
            544.72,
            547.72,
            "Play the ball inside Atlético de Madrid's field for Karim Benzema."
        ],
        "119": [
            547.72,
            550.72,
            "There is the French striker from Real Madrid. He plays the 9th."
        ],
        "120": [
            550.72,
            553.72,
            "Ball for Kroos. Kroos again with Modric."
        ],
        "121": [
            553.72,
            555.72,
            "Modric appears, Saúl appears."
        ],
        "122": [
            555.72,
            557.72,
            "Look now for the Croatian who comes for Saúl."
        ],
        "123": [
            557.72,
            560.72,
            "Now he is also going to look for the player who has the ball for Madrid, which is Nacho."
        ],
        "124": [
            560.72,
            562.72,
            "He delays the ball playing for Varane."
        ],
        "125": [
            562.72,
            565.72,
            "Varane again for Sergio Ramos. Madrid plays from right to left."
        ],
        "126": [
            565.72,
            567.72,
            "And from left to right."
        ],
        "127": [
            567.72,
            573.72,
            "It is worth noting the loss of Carvajal right now, who was always much further forward."
        ],
        "128": [
            573.72,
            575.72,
            "And now Nacho hasn't dared to go."
        ],
        "129": [
            575.72,
            577.72,
            "25 meters behind where it would have been."
        ],
        "130": [
            577.72,
            578.72,
            " Exactly."
        ],
        "131": [
            578.72,
            581.72,
            "Besides, Carvajal plays a bit of Beckham many times."
        ],
        "132": [
            581.72,
            586.72,
            "Iván, you have played with him, which is that he does not have to gain the baseline to score a ball with a thread, a finisher."
        ],
        "133": [
            586.72,
            587.72,
            " This is very important."
        ],
        "134": [
            587.72,
            591.72,
            "Yes, it is very important because Carvajal centers very well."
        ],
        "135": [
            591.72,
            593.72,
            "In addition to reaching, he centers very well."
        ],
        "136": [
            593.72,
            598.72,
            "And I think it's very important. With very little space, you can make a good center."
        ],
        "137": [
            598.72,
            600.72,
            "You don't need to be on the baseline like the last one did."
        ],
        "138": [
            600.72,
            605.72,
            "We are seeing a Madrid that always goes to the left side. It always goes against Lucas."
        ],
        "139": [
            605.72,
            607.72,
            "There are two changes, because Gaitán is there. Forgive me, Marcos."
        ],
        "140": [
            607.72,
            611.72,
            "He starts trying to change that. Madrid's dominance is ready Torres."
        ],
        "141": [
            611.72,
            614.72,
            "So does Nicolás Gaitán."
        ],
        "142": [
            614.72,
            617.72,
            "Some Gameiro for sure and the other maybe Saúl."
        ],
        "143": [
            617.72,
            621.72,
            "Let's go see it, because with Amarilla they are at Atlético Coque."
        ],
        "144": [
            621.72,
            625.72,
            "Eís with Madrid, but evidently the Coque hierarchy."
        ],
        "145": [
            625.72,
            626.72,
            "Saúl is also with Amarilla."
        ],
        "146": [
            626.72,
            627.72,
            "Coke and Saul, yes."
        ],
        "147": [
            628.72,
            633.72,
            "You just saw the screen, but they haven't updated it at UEFA."
        ],
        "148": [
            633.72,
            635.72,
            "But yes, we showed it to him as we told it live."
        ],
        "149": [
            636.72,
            639.72,
            "Two with Amarilla, Coque and Saúl. Eís with Madrid, the three midfielders."
        ],
        "150": [
            639.72,
            642.72,
            "Ball up, he's running to prevent Gameiro from leaving."
        ],
        "151": [
            642.72,
            646.72,
            "Control the French. Kararay and Acasemiro go for him."
        ],
        "152": [
            646.72,
            650.72,
            "He holds the ball, gives it to Felipe. The Brazilian from Madrid wins it."
        ],
        "153": [
            650.72,
            652.72,
            "Now he's trying to make a mess of it, changing direction."
        ],
        "154": [
            652.72,
            654.72,
            "He delivers the ball badly, Atlético de Madrid recovers well."
        ],
        "155": [
            655.72,
            657.72,
            "Ball for Griezmann. Griezmann delays for Felipe."
        ],
        "156": [
            657.72,
            660.72,
            "Felipe wants to put the center in. Ball for Coque at the top of the area."
        ],
        "157": [
            660.72,
            663.72,
            "Modric comes out. Madrid protects the space."
        ],
        "158": [
            663.72,
            666.72,
            "The armor is now white in the face of Atlético de Madrid's challenge."
        ],
        "159": [
            666.72,
            668.72,
            "Zodío and Amarilla are going to put the center in."
        ],
        "160": [
            668.72,
            671.72,
            "Felipe, what a ball he scored at the near post."
        ],
        "161": [
            671.72,
            673.72,
            "Nacho cleared, the leather that goes to Kroos."
        ],
        "162": [
            673.72,
            675.72,
            "Kroos again for Modric."
        ],
        "163": [
            675.72,
            678.72,
            "Godín came out, Imperial Godín with the ball."
        ],
        "164": [
            678.72,
            680.72,
            "It's coming up, there it is."
        ],
        "165": [
            680.72,
            683.72,
            "He unloads the ball, playing inside again for Coque."
        ],
        "166": [
            683.72,
            685.72,
            "Coque holds on locking up Atlético de Madrid."
        ],
        "167": [
            685.72,
            688.72,
            "You have to find that connection, Coque-Griezmann."
        ],
        "168": [
            688.72,
            691.72,
            "The most satisfactory for Madrid, for Atlético de Madrid."
        ],
        "169": [
            692.72,
            695.72,
            "The ball that goes away, changes come."
        ],
        "170": [
            695.72,
            698.72,
            "Gameiro is on his way, having just scored a double against Las Palmas."
        ],
        "171": [
            698.72,
            702.72,
            "Today things didn't work out for him, but he had the clearest chance for Atlético de Madrid."
        ],
        "172": [
            702.72,
            705.72,
            "The first part, the one that Keylor Navas took with his hand down."
        ],
        "173": [
            705.72,
            708.72,
            "Nico Gaitán is also ready."
        ],
        "174": [
            708.72,
            710.72,
            "Let's see by whom."
        ],
        "175": [
            710.72,
            713.72,
            "With Fernando Torres, more reference."
        ],
        "176": [
            714.72,
            716.72,
            "More reference in attack for Atlético de Madrid."
        ],
        "177": [
            716.72,
            720.72,
            "Fix between centre-backs, free Antoine Griezmann a little."
        ],
        "178": [
            720.72,
            722.72,
            "And we see the change in the core, Susana."
        ],
        "179": [
            722.72,
            725.72,
            "Saúl Ñíguez is leaving."
        ],
        "180": [
            725.72,
            728.72,
            "With a yellow card, as we said, Gaitán enters."
        ],
        "181": [
            728.72,
            730.72,
            "More creativity, more one for one."
        ],
        "182": [
            730.72,
            733.72,
            "More resolution situations in reduced space."
        ],
        "183": [
            733.72,
            736.72,
            "Very different players, Gaitán and Saúl."
        ],
        "184": [
            736.72,
            739.72,
            "Saúl contributes a lot in the strategy, in the arrival to the area."
        ],
        "185": [
            739.72,
            744.72,
            "Yes, I think Simeone is investing in creativity."
        ],
        "186": [
            744.72,
            747.72,
            "A player who is capable of overcoming Madrid's defense."
        ],
        "187": [
            747.72,
            749.72,
            "The bet is to score a goal, Betón."
        ],
        "188": [
            749.72,
            755.72,
            "The lack of depth on the right wing will try to compensate by playing with a winger."
        ],
        "189": [
            755.72,
            756.72,
            "Now, what's going to be Gaitán."
        ],
        "190": [
            756.72,
            761.72,
            "In addition, Gaitán played 90 minutes against Las Palmas last weekend and gave an assist to Romero."
        ],
        "191": [
            761.72,
            765.72,
            "He is a footballer who reads spaces very well, as Marcos says."
        ],
        "192": [
            765.72,
            766.72,
            "There the ball plays for Marcelo."
        ],
        "193": [
            767.72,
            768.72,
            "Marcelo playing with Isco."
        ],
        "194": [
            768.72,
            769.72,
            "Isco for Marcelo."
        ],
        "195": [
            769.72,
            771.72,
            "The ball for Cristiano is going to face."
        ],
        "196": [
            771.72,
            774.72,
            "Lucas saved the ball now, from the Portuguese's feet, directly outside."
        ],
        "197": [
            774.72,
            778.72,
            "Quickly asking Cristiano to give him the ball."
        ],
        "198": [
            778.72,
            780.72,
            " I like that."
        ],
        "199": [
            780.72,
            785.72,
            "Even if you are winning, when things are going well for your team and you need to maintain tension and activity,"
        ],
        "200": [
            785.72,
            788.72,
            "It doesn't matter about wasting time, it's not good for you, it's not going well for you."
        ],
        "201": [
            788.72,
            790.72,
            "I think what Cristiano does is intelligent."
        ],
        "202": [
            790.72,
            791.72,
            "There is no time left, Ivan."
        ],
        "203": [
            791.72,
            793.72,
            "Well, there's no time left."
        ],
        "204": [
            794.72,
            796.72,
            "Marcelo is coming inside, Benzema."
        ],
        "205": [
            796.72,
            799.72,
            "Of course they are two teams that do not crumble in the face of adversity."
        ],
        "206": [
            799.72,
            804.72,
            "And they also don't give in when they are commanding and governing the party."
        ],
        "207": [
            804.72,
            805.72,
            "Ball up, Griezmann is coming."
        ],
        "208": [
            805.72,
            809.72,
            "Griezmann playing there for Carrasco, who goes to space, to the race now with Nacho, the duel."
        ],
        "209": [
            809.72,
            813.72,
            "He wins the challenge, Nacho sprints and sends it out, lifting the Bernabéu."
        ],
        "210": [
            813.72,
            816.72,
            "The entire Bernabéu rises to applaud Nacho in that race."
        ],
        "211": [
            816.72,
            818.72,
            "Susana has the fastest heart in Real Madrid."
        ],
        "212": [
            818.72,
            821.72,
            "Nacho, for me he is faster than him, but he is second, Nacho."
        ],
        "213": [
            821.72,
            824.72,
            "Ball that is going to be played, there is Atlético de Madrid inside."
        ],
        "214": [
            824.72,
            826.72,
            "Ball for Koke, Koke playing with Gaby."
        ],
        "215": [
            826.72,
            828.72,
            "Gaby steps, pauses a little."
        ],
        "216": [
            828.72,
            832.72,
            "I play again for Koke, he will face Madrid's central men there, Toni Kroos and Luka Modric."
        ],
        "217": [
            832.72,
            838.72,
            "He plays with Filipe on the side, they both study, they both know each other's strengths and weaknesses very well."
        ],
        "218": [
            838.72,
            839.72,
            "The weaknesses and also the strengths."
        ],
        "219": [
            839.72,
            842.72,
            "Atlético de Madrid is coming up, they unloaded the ball, they keep it."
        ],
        "220": [
            842.72,
            844.72,
            "Madrid has a hard time recovering the ball, Marcos."
        ],
        "221": [
            844.72,
            846.72,
            "Ball again inside, between the lines."
        ],
        "222": [
            846.72,
            847.72,
            "He plays for Griezmann."
        ],
        "223": [
            847.72,
            849.72,
            "Griezmann against Nacho, he puts it."
        ],
        "224": [
            849.72,
            851.72,
            "Esteba, very much in the risk zone."
        ],
        "225": [
            851.72,
            854.72,
            "Marcelo comes to control, no, let him out."
        ],
        "226": [
            854.72,
            855.72,
            "Ball for Madrid."
        ],
        "227": [
            855.72,
            859.72,
            "But what we are seeing, Esteba, is that Atlético de Madrid cannot play through the center."
        ],
        "228": [
            859.72,
            863.72,
            "Always peripheral on the wings, he needs to find that player between the lines."
        ],
        "229": [
            863.72,
            864.72,
            "There you have it, Koke."
        ],
        "230": [
            864.72,
            867.72,
            "Koke is coming, he tried to shoot."
        ],
        "231": [
            868.72,
            870.72,
            "Antonio had a very sweet tooth."
        ],
        "232": [
            870.72,
            876.72,
            "Aventad's ball is soft so he can let it bounce after controlling it with his chest."
        ],
        "233": [
            876.72,
            878.72,
            "And he's very sweet."
        ],
        "234": [
            879.72,
            884.72,
            "That is the position to receive the ball to divide Madrid's defense."
        ],
        "235": [
            884.72,
            890.72,
            "Atlético has to find that player between the lines who can receive and face the line of four behind the whites."
        ],
        "236": [
            890.72,
            892.72,
            "Minute almost 60, they jump to warm up."
        ],
        "237": [
            892.72,
            894.72,
            "Kovacic, Morata and Asensi."
        ],
        "238": [
            894.72,
            901.72,
            "This is precisely how he saw a former red and white player like Maxi la Fiera Rodríguez score an authentic goal in the 2006 World Cup in Germany."
        ],
        "239": [
            901.72,
            903.72,
            "It's like that, great goal from a corner."
        ],
        "240": [
            903.72,
            904.72,
            "Argentina from a corner, indeed."
        ],
        "241": [
            904.72,
            906.72,
            "Toni Kroos is coming."
        ],
        "242": [
            906.72,
            914.72,
            "Kroos then obviously got injured, it's not a bad injury, it's a good one, but in a more absurd way on the condominium grass."
        ],
        "243": [
            914.72,
            921.72,
            "With bad support in a magnificent stadium, by the way, but obviously bad luck took its toll on the Argentine there."
        ],
        "244": [
            921.72,
            922.72,
            "Play the ball Torres."
        ],
        "245": [
            922.72,
            925.72,
            "Torres with Griezmann the ball that goes up looking for Gaitán."
        ],
        "246": [
            925.72,
            933.72,
            "Marcelo crossed paths in the coverage of Madrid with Marcelo knowing that he has to protect there against the arrival of a winger on that side of Atlético de Madrid."
        ],
        "247": [
            933.72,
            934.72,
            "Isco plays it."
        ],
        "248": [
            934.72,
            938.72,
            "Isco for Cristiano who left Lucas, but the ball stopped because of the spin."
        ],
        "249": [
            938.72,
            939.72,
            "Isco Larcón regains control."
        ],
        "250": [
            939.72,
            940.72,
            "He plays for Toni Kroos."
        ],
        "251": [
            940.72,
            942.72,
            "This is short for Casemiro."
        ],
        "252": [
            942.72,
            946.72,
            "He controls and in two touches he releases it again for the German who asks that they get in order without touching the ball."
        ],
        "253": [
            946.72,
            948.72,
            "Now step and drag."
        ],
        "254": [
            948.72,
            951.72,
            "He manages Real Madrid on the gaming platform now in Atlético de Madrid's field."
        ],
        "255": [
            951.72,
            953.72,
            "Playing for Nacho."
        ],
        "256": [
            953.72,
            956.72,
            "Nacho harassed by Felipe, but that's as far as the Brazilian goes on the side."
        ],
        "257": [
            956.72,
            960.72,
            "Now also protect that area of ​​the Atlético de Madrid sides."
        ],
        "258": [
            960.72,
            962.72,
            "Ball for Ramos."
        ],
        "259": [
            962.72,
            963.72,
            "Ramos again with Toni Kroos."
        ],
        "260": [
            963.72,
            965.72,
            "Kroos between the lines for Isco."
        ],
        "261": [
            965.72,
            966.72,
            " Hold."
        ],
        "262": [
            966.72,
            967.72,
            "The man from Malaga is coming."
        ],
        "263": [
            967.72,
            968.72,
            "Release for Casemiro."
        ],
        "264": [
            968.72,
            970.72,
            "Casemiro's step forward now."
        ],
        "265": [
            970.72,
            973.72,
            "He read the pass that was going to Cristiano Godín perfectly."
        ],
        "266": [
            973.72,
            974.72,
            "Ball for Atleti."
        ],
        "267": [
            974.72,
            975.72,
            "Take back control."
        ],
        "268": [
            975.72,
            976.72,
            "Play Gaby."
        ],
        "269": [
            976.72,
            979.72,
            "Godín is spectacular in the cut and in the coverage."
        ],
        "270": [
            979.72,
            981.72,
            "You know very well, but Godín is in charge."
        ],
        "271": [
            981.72,
            982.72,
            "How do you, how do you."
        ],
        "272": [
            982.72,
            986.72,
            "The center back who was also a forward when he was little like Ramos."
        ],
        "273": [
            987.72,
            991.72,
            "That's why he knows very well what luck means to finish in the opponent's goal."
        ],
        "274": [
            991.72,
            993.72,
            "We are talking about the charrúa Godín."
        ],
        "275": [
            993.72,
            996.72,
            "We often talk about Oblak and his fundamental value for Atleti."
        ],
        "276": [
            996.72,
            1002.72,
            "But Atleti works defensively at a level 10 when Godín is superior."
        ],
        "277": [
            1002.72,
            1008.72,
            "They have several anti-rival barriers to reach Oblak's goal."
        ],
        "278": [
            1008.72,
            1011.72,
            "And when they come, obviously the rivals have to do very well."
        ],
        "279": [
            1011.72,
            1013.72,
            "Isco is coming. He hits the ball."
        ],
        "280": [
            1013.72,
            1014.72,
            "I was looking for Karim Benzema there."
        ],
        "281": [
            1014.72,
            1015.72,
            "Oblak came out."
        ],
        "282": [
            1015.72,
            1017.72,
            "Cutting is coming. Driving is coming."
        ],
        "283": [
            1017.72,
            1019.72,
            "He wasn't precise in the pass."
        ],
        "284": [
            1019.72,
            1020.72,
            "Football control."
        ],
        "285": [
            1020.72,
            1024.72,
            "I think Real Madrid are noticing that Isco is no longer going to look for the ball."
        ],
        "286": [
            1024.72,
            1029.72,
            "He is finding it in holes, in spaces, but he is no longer going to look for the ball"
        ],
        "287": [
            1029.72,
            1032.72,
            "Because physically he is not that strong."
        ],
        "288": [
            1032.72,
            1034.72,
            "As Elguera says, he doesn't move as much as he did in the first half."
        ],
        "289": [
            1034.72,
            1036.72,
            "Even on this last pass, perhaps he also noticed it."
        ],
        "290": [
            1036.72,
            1039.72,
            "Ramos is coming. Ramos coming out of the cave."
        ],
        "291": [
            1039.72,
            1040.72,
            "He fell there."
        ],
        "292": [
            1041.72,
            1043.72,
            "With Griezmann, Pita, Atkinson."
        ],
        "293": [
            1043.72,
            1045.72,
            "The foul that angers the Atlético de Madrid footballer."
        ],
        "294": [
            1045.72,
            1047.72,
            "And to Simeone who ends up saying no all the time with his finger."
        ],
        "295": [
            1047.72,
            1049.72,
            "What a player Antoine Griezmann."
        ],
        "296": [
            1049.72,
            1052.72,
            "What persecution, what solidarity, what defensive level."
        ],
        "297": [
            1052.72,
            1055.72,
            "Recovery and persecution of Ramos until he steals."
        ],
        "298": [
            1055.72,
            1059.72,
            "He touches the ball with his heel there, arriving in extremis."
        ],
        "299": [
            1059.72,
            1062.72,
            "What happens is that another Atlético de Madrid footballer had also been involved in the play."
        ],
        "300": [
            1062.72,
            1065.72,
            "There we saw how Ramos claimed his asking for a card."
        ],
        "301": [
            1065.72,
            1068.72,
            "Here everyone obviously goes to what suits them best"
        ],
        "302": [
            1068.72,
            1070.72,
            "and football goes very fast."
        ],
        "303": [
            1070.72,
            1072.72,
            "And the referee interprets it."
        ],
        "304": [
            1072.72,
            1074.72,
            "I emphasize what you said."
        ],
        "305": [
            1074.72,
            1076.72,
            "The behavior of a star like Griezmann is exemplary."
        ],
        "306": [
            1076.72,
            1078.72,
            "Yes, yes. The commitment is absolute."
        ],
        "307": [
            1078.72,
            1081.72,
            "Now put your Christian head in there against Filipe."
        ],
        "308": [
            1081.72,
            1082.72,
            "Ball for Atlético de Madrid."
        ],
        "309": [
            1082.72,
            1083.72,
            "Take back Carrasco."
        ],
        "310": [
            1083.72,
            1084.72,
            "Griezmann comes from behind."
        ],
        "311": [
            1084.72,
            1085.72,
            "Play for Koke."
        ],
        "312": [
            1085.72,
            1086.72,
            " Look up."
        ],
        "313": [
            1086.72,
            1087.72,
            "He puts the ball up."
        ],
        "314": [
            1087.72,
            1088.72,
            "There Torres is looking for the ball."
        ],
        "315": [
            1088.72,
            1089.72,
            "The child doesn't get to puncture it."
        ],
        "316": [
            1089.72,
            1090.72,
            "There he hurt."
        ],
        "317": [
            1090.72,
            1093.72,
            "And be careful, Koke is left lying there."
        ],
        "318": [
            1093.72,
            1094.72,
            "But it's because of the entrance."
        ],
        "319": [
            1095.72,
            1098.72,
            "It seems that when he had already released the ball it could be a blow as Petón says."
        ],
        "320": [
            1098.72,
            1101.72,
            "It may be because I don't see him complaining much either."
        ],
        "321": [
            1101.72,
            1105.72,
            "And it even seems to me that a foul has been called here."
        ],
        "322": [
            1105.72,
            1106.72,
            " It seems to me."
        ],
        "323": [
            1107.72,
            1109.72,
            "He catches him with his leg supported when Isco arrives."
        ],
        "324": [
            1109.72,
            1110.72,
            " Yeah."
        ],
        "325": [
            1113.72,
            1115.72,
            "At the moment it does not come into existence."
        ],
        "326": [
            1115.72,
            1117.72,
            "They are both very forced into that action."
        ],
        "327": [
            1118.72,
            1119.72,
            "Koke gets up."
        ],
        "328": [
            1120.72,
            1123.72,
            "It seems like it hits the boss's back a little bit."
        ],
        "329": [
            1123.72,
            1125.72,
            "It doesn't seem like a card to me."
        ],
        "330": [
            1125.72,
            1127.72,
            "It doesn't seem like a card to me, but it is missing."
        ],
        "331": [
            1128.72,
            1135.72,
            "However, Koke's gestures were probably also of pain given that Isco had fouled him."
        ],
        "332": [
            1135.72,
            1136.72,
            " Of course, of course."
        ],
        "333": [
            1137.72,
            1139.72,
            "Well, the game resumes."
        ],
        "334": [
            1139.72,
            1141.72,
            "65 match."
        ],
        "335": [
            1141.72,
            1142.72,
            " It can only be one."
        ],
        "336": [
            1143.72,
            1144.72,
            "Play ball."
        ],
        "337": [
            1144.72,
            1145.72,
            "There's Felipe."
        ],
        "338": [
            1145.72,
            1146.72,
            "Step on the ball between two of Madrid."
        ],
        "339": [
            1147.72,
            1148.72,
            "Touch back."
        ],
        "340": [
            1148.72,
            1149.72,
            "The leather."
        ],
        "341": [
            1149.72,
            1151.72,
            "He manages Atlético de Madrid."
        ],
        "342": [
            1151.72,
            1153.72,
            "Godín playing again for Savic."
        ],
        "343": [
            1153.72,
            1154.72,
            "To the right Lucas."
        ],
        "344": [
            1154.72,
            1155.72,
            "Invest inside."
        ],
        "345": [
            1155.72,
            1156.72,
            "The ball goes to Gaitán."
        ],
        "346": [
            1156.72,
            1157.72,
            "He anticipates Ramos."
        ],
        "347": [
            1157.72,
            1158.72,
            " Perfect."
        ],
        "348": [
            1158.72,
            1159.72,
            "The forward of Atlético de Madrid."
        ],
        "349": [
            1159.72,
            1161.72,
            "Toni Kroos plays it quickly for Benzema."
        ],
        "350": [
            1161.72,
            1162.72,
            "Ball for Isco."
        ],
        "351": [
            1162.72,
            1163.72,
            "Once again for Toni Kroos."
        ],
        "352": [
            1163.72,
            1164.72,
            "The ball in the opening for Cristiano."
        ],
        "353": [
            1164.72,
            1166.72,
            "Cristiano van Karer has Lucas ahead of him."
        ],
        "354": [
            1166.72,
            1167.72,
            "Cristiano wants to do a 1 on 1."
        ],
        "355": [
            1167.72,
            1168.72,
            "He has Marcelo's help."
        ],
        "356": [
            1168.72,
            1170.72,
            "Lucas touched it with his left boot."
        ],
        "357": [
            1170.72,
            1171.72,
            "He wants to defend Cristiano."
        ],
        "358": [
            1171.72,
            1172.72,
            "Lucas has to do that."
        ],
        "359": [
            1172.72,
            1174.72,
            "Get within 30 centimeters of the opposing player."
        ],
        "360": [
            1174.72,
            1176.72,
            "If I let him maneuver he will have problems."
        ],
        "361": [
            1177.72,
            1180.72,
            "With the one launched in flight evidently Christian."
        ],
        "362": [
            1180.72,
            1182.72,
            "It's much more dangerous than in that small space."
        ],
        "363": [
            1182.72,
            1184.72,
            "If Lucas casts on him."
        ],
        "364": [
            1184.72,
            1186.72,
            "Modric plays the ball."
        ],
        "365": [
            1186.72,
            1188.72,
            "Modric to the right."
        ],
        "366": [
            1188.72,
            1189.72,
            "The ball for Nacho."
        ],
        "367": [
            1189.72,
            1190.72,
            "Delay."
        ],
        "368": [
            1190.72,
            1191.72,
            "He plays for Rafael Varane."
        ],
        "369": [
            1191.72,
            1192.72,
            "Control and pass."
        ],
        "370": [
            1192.72,
            1193.72,
            "Control and pass."
        ],
        "371": [
            1193.72,
            1195.72,
            "The first ball from Casemiro to Varane."
        ],
        "372": [
            1195.72,
            1196.72,
            "Press Griezmann."
        ],
        "373": [
            1196.72,
            1197.72,
            "The ball that goes to Keylor."
        ],
        "374": [
            1197.72,
            1200.72,
            "That with the right leg it is not the good profile towards that left side."
        ],
        "375": [
            1200.72,
            1202.72,
            "It saves Griezmann's pressure."
        ],
        "376": [
            1202.72,
            1203.72,
            "Play the ball again Casemiro."
        ],
        "377": [
            1203.72,
            1204.72,
            "After Ramos' pass."
        ],
        "378": [
            1205.72,
            1206.72,
            "Casemiro tries to beat the line."
        ],
        "379": [
            1206.72,
            1207.72,
            "The ball that goes in front of Torres."
        ],
        "380": [
            1207.72,
            1208.72,
            "Again for Rafael Varane."
        ],
        "381": [
            1208.72,
            1209.72,
            "Step forward."
        ],
        "382": [
            1209.72,
            1210.72,
            "Madrid plays."
        ],
        "383": [
            1210.72,
            1213.72,
            "The usual thing is to see a Madrid that always goes on the attack."
        ],
        "384": [
            1213.72,
            1216.72,
            "He usually shows anxiety about making the goal option."
        ],
        "385": [
            1216.72,
            1218.72,
            "But nevertheless today we are seeing a very poor Madrid."
        ],
        "386": [
            1218.72,
            1220.72,
            "Very serene in touch."
        ],
        "387": [
            1220.72,
            1221.72,
            "It's circulating."
        ],
        "388": [
            1221.72,
            1222.72,
            "He's not in any hurry."
        ],
        "389": [
            1222.72,
            1226.72,
            "And that is making it difficult for Atlético de Madrid to recover in the opposite field."
        ],
        "390": [
            1226.72,
            1228.72,
            "Or recoveries to be able to go on the attack."
        ],
        "391": [
            1229.72,
            1231.72,
            "The first change for Madrid prepared Asensio."
        ],
        "392": [
            1231.72,
            1233.72,
            "The second due to Carvajal's injury."
        ],
        "393": [
            1233.72,
            1236.72,
            "Yes, I think it's mainly because of the main thing."
        ],
        "394": [
            1236.72,
            1240.72,
            "Aisco is playing very well and that creates a lot of confusion out there."
        ],
        "395": [
            1240.72,
            1243.72,
            "Marcelo after the first oriented control was very good to leave his pair."
        ],
        "396": [
            1243.72,
            1246.72,
            "He got just the right centimeters to put the center into the area."
        ],
        "397": [
            1246.72,
            1247.72,
            "Aisco misses the ball."
        ],
        "398": [
            1247.72,
            1248.72,
            "Atlético de Madrid recovers."
        ],
        "399": [
            1248.72,
            1249.72,
            "Savic does it again."
        ],
        "400": [
            1249.72,
            1250.72,
            "Ball for Koke."
        ],
        "401": [
            1250.72,
            1252.72,
            "The Calderón team leaves."
        ],
        "402": [
            1252.72,
            1253.72,
            "Hold on Koke."
        ],
        "403": [
            1253.72,
            1255.72,
            "Recovered from that blow that we saw that he was complaining about."
        ],
        "404": [
            1255.72,
            1257.72,
            "Play ball again for Lucas."
        ],
        "405": [
            1257.72,
            1258.72,
            "Lucas hold on."
        ],
        "406": [
            1258.72,
            1259.72,
            "It delays the ball that goes to Atlético de Madrid again."
        ],
        "407": [
            1259.72,
            1260.72,
            "Ball for Savic."
        ],
        "408": [
            1260.72,
            1261.72,
            "Petón spoke."
        ],
        "409": [
            1261.72,
            1263.72,
            "No, I think the change is going to be Aisco, precisely."
        ],
        "410": [
            1263.72,
            1266.72,
            "The card conditions you and..."
        ],
        "411": [
            1266.72,
            1271.72,
            "He is reaching the balls with the same fluidity as in the first half, in the pressure that Madrid also needs."
        ],
        "412": [
            1271.72,
            1273.72,
            "But physically they have lost it."
        ],
        "413": [
            1273.72,
            1275.72,
            "Well, it's a natural thing."
        ],
        "414": [
            1275.72,
            1277.72,
            "The changes are going to be done now."
        ],
        "415": [
            1277.72,
            1278.72,
            "Peton now..."
        ],
        "416": [
            1278.72,
            1280.72,
            "The third change is Correa who is ready."
        ],
        "417": [
            1280.72,
            1281.72,
            "Kroos is coming."
        ],
        "418": [
            1281.72,
            1283.72,
            "He can look for the shot but it falls on his left leg."
        ],
        "419": [
            1283.72,
            1284.72,
            "Ball for Benzema."
        ],
        "420": [
            1284.72,
            1285.72,
            "He's going to put it on."
        ],
        "421": [
            1285.72,
            1287.72,
            "He directly looked for the French."
        ],
        "422": [
            1287.72,
            1289.72,
            "The move is going to Madrid."
        ],
        "423": [
            1289.72,
            1290.72,
            "Ball for Oblak."
        ],
        "424": [
            1290.72,
            1299.72,
            "He put so much inside, put so much tension into the pass so that it was one of those balls that either a forward or a defenseman touches and goes inside that he missed when he hit it."
        ],
        "425": [
            1299.72,
            1302.72,
            "But I wanted to put all the tension and put it down."
        ],
        "426": [
            1302.72,
            1304.72,
            "That's what he said, and Aisco leaves."
        ],
        "427": [
            1304.72,
            1307.72,
            "Let's see the response of the Bernabéu crowd."
        ],
        "428": [
            1307.72,
            1312.72,
            "Applause for the man from Malaga, as he has made it so popular."
        ],
        "429": [
            1316.72,
            1318.72,
            "And Asensio is not going to be any less, eh?"
        ],
        "430": [
            1318.72,
            1321.72,
            "Well, Asensio is coming from the alguera quarterfinal tie against Bayern."
        ],
        "431": [
            1321.72,
            1323.72,
            "Both the league and the return, enormous for a kid of his age."
        ],
        "432": [
            1323.72,
            1331.72,
            "Yes, then many times Aisco has had a great first half and Asensio gives much more from the bench than perhaps Aisco can give."
        ],
        "433": [
            1331.72,
            1334.72,
            "That's why Aisco can also play as a starter sometimes."
        ],
        "434": [
            1334.72,
            1338.72,
            "And anyway, the third and last change for Atlético de Madrid when there are many minutes left, right?"
        ],
        "435": [
            1338.72,
            1340.72,
            "Yannick Carrasco left, that's it, yes."
        ],
        "436": [
            1340.72,
            1344.72,
            "We are in '67 and there are no more changes for Atlético de Madrid."
        ],
        "437": [
            1344.72,
            1348.72,
            "Carrasco arrived in a miraculous way, right? Recovered from that collarbone."
        ],
        "438": [
            1348.72,
            1353.72,
            "An exceptional agitator has entered, as only he knows how to do, like Correa, Petón."
        ],
        "439": [
            1353.72,
            1357.72,
            "But first let's get to the play. I'll ask you right away, is Correa himself involved with Benzema."
        ],
        "440": [
            1357.72,
            1360.72,
            "I mean, it's Cholo's third and last change, how do you see it?"
        ],
        "441": [
            1360.72,
            1366.72,
            "Well, I don't know if he's going to play 4-3-3 or if he's going to put Correa in with Fernando to put Griezmann in a corner."
        ],
        "442": [
            1366.72,
            1372.72,
            "In any case, what Cholo does is intelligent, he puts more people on the sides, confident, skilled,"
        ],
        "443": [
            1372.72,
            1375.72,
            "to be able to reach the rival goal sooner."
        ],
        "444": [
            1375.72,
            1380.72,
            "Ball. Right away I also ask Marcos now about that Correa change, Cholo's claim."
        ],
        "445": [
            1380.72,
            1383.72,
            "The three changes are offensive. Torres, Correa and Nico Gaitán."
        ],
        "446": [
            1383.72,
            1389.72,
            "Above all, Correa is a player, I insist Marcos, who is capable of revolutionizing a game and any defense"
        ],
        "447": [
            1389.72,
            1394.72,
            "because it is a strange element that handles driving, shooting, the wall very well."
        ],
        "448": [
            1394.72,
            1399.72,
            "He is an indecipherable footballer for defenses and very powerful for a team's attacking play in decisive minutes."
        ],
        "449": [
            1400.72,
            1404.72,
            "He is a player who handles himself better on the left than on the right, we see it on the right."
        ],
        "450": [
            1404.72,
            1411.72,
            "Always better with a changed leg, on the wing, Gaitán on the other, with the idea that Griezmann is always in the central part."
        ],
        "451": [
            1411.72,
            1416.72,
            "That definitive action, that good pass, is for Griezmann and is a goal there."
        ],
        "452": [
            1416.72,
            1417.72,
            "For three opposites, right?"
        ],
        "453": [
            1417.72,
            1421.72,
            "That's right, that's where Atleti is going. Atleti runs the risk of splitting into 4-2-4."
        ],
        "454": [
            1421.72,
            1426.72,
            "If the returns of Correa and Gaitán are not adequate, the two pivots will be very alone"
        ],
        "455": [
            1426.72,
            1432.72,
            "And Madrid will be able to run and this opens the game to Kovacic's option."
        ],
        "456": [
            1432.72,
            1440.72,
            "The way Atleti is positioned, Kovacic could be a vital player for Real Madrid to tear things apart, to drive, to overcome lines on the counterattack."
        ],
        "457": [
            1440.72,
            1444.72,
            "On the middle street, right? On the central aisle in Mateo Kovacic's driving career."
        ],
        "458": [
            1444.72,
            1446.72,
            "We saw the previous play."
        ],
        "459": [
            1446.72,
            1448.72,
            "Yes, he stepped on Mecho."
        ],
        "460": [
            1449.72,
            1451.72,
            "Then another detail is in the Madrid change."
        ],
        "461": [
            1451.72,
            1456.72,
            "Asensio, left-footed, exit to the left against Lucas's right leg."
        ],
        "462": [
            1456.72,
            1464.72,
            "Perhaps now Lucas is more uncomfortable because of Asensio's exit to the outside, which is not Lucas's attacking leg in defensive plays."
        ],
        "463": [
            1464.72,
            1470.72,
            "Let's see if we can also see this action later, because obviously we are seeing some gestures from footballers that we are not liking."
        ],
        "464": [
            1470.72,
            1472.72,
            "Good for being late, that's something fortuitous."
        ],
        "465": [
            1472.72,
            1475.72,
            "Good because obviously there is a lot of tension in the field."
        ],
        "466": [
            1475.72,
            1477.72,
            "They're both playing a lot."
        ],
        "467": [
            1477.72,
            1482.72,
            "Now there is a foul on Lucas Modric, who points to Atkinson. Cristiano demands something more from him."
        ],
        "468": [
            1482.72,
            1487.72,
            "The English referee is drawing attention."
        ],
        "469": [
            1488.72,
            1492.72,
            "As we said, international since 2006, 46 years."
        ],
        "470": [
            1494.72,
            1496.72,
            "Here Pitoyol is telling Filipe."
        ],
        "471": [
            1497.72,
            1499.72,
            "The kick is clear."
        ],
        "472": [
            1499.72,
            1501.72,
            "He's late for the ball there."
        ],
        "473": [
            1503.72,
            1504.72,
            "Modric followed the play."
        ],
        "474": [
            1505.72,
            1507.72,
            "And now he plays, which is what we like."
        ],
        "475": [
            1508.72,
            1509.72,
            "The ball is rolling."
        ],
        "476": [
            1509.72,
            1512.72,
            "He tells Filipe to calm down and that this is the last thing that happens to him."
        ],
        "477": [
            1513.72,
            1521.72,
            "We are there, now so is Susana with the expressions and gestures of the referee and also of the footballers on the field."
        ],
        "478": [
            1522.72,
            1524.72,
            "Ball to Filipe, involved in the play."
        ],
        "479": [
            1524.72,
            1525.72,
            "Filipe controls with the outside."
        ],
        "480": [
            1525.72,
            1528.72,
            "Touch the ball up, whistle from the Bernabéu against the attack on Atlético de Madrid."
        ],
        "481": [
            1528.72,
            1531.72,
            "There you see the possession, or rather now the precision in the passes."
        ],
        "482": [
            1531.72,
            1532.72,
            " Double."
        ],
        "483": [
            1532.72,
            1533.72,
            "Madrid threw."
        ],
        "484": [
            1534.72,
            1536.72,
            "We were talking about 90% correct in the first part."
        ],
        "485": [
            1536.72,
            1540.72,
            "We have the feeling that Madrid was giving a lot of speed and very precise ball."
        ],
        "486": [
            1541.72,
            1543.72,
            "That made Atlético de Madrid's pressure ineffective."
        ],
        "487": [
            1543.72,
            1546.72,
            "And now there is a foul for Cholo's team."
        ],
        "488": [
            1546.72,
            1547.72,
            "20 minutes to go."
        ],
        "489": [
            1548.72,
            1549.72,
            "Live on Antena 3."
        ],
        "490": [
            1549.72,
            1552.72,
            "This is a Champions League semi-final at the Bernabéu."
        ],
        "491": [
            1555.72,
            1557.72,
            "Putting the ball, 71 in the game."
        ],
        "492": [
            1558.72,
            1562.72,
            "Look at where Madrid's defense is, very advanced, outside the area and the balcony."
        ],
        "493": [
            1563.72,
            1565.72,
            "Atlético de Madrid puts it there."
        ],
        "494": [
            1565.72,
            1570.72,
            "Sáviz did not want Cristiano to finish and the Montenegrin fouled Luso."
        ],
        "495": [
            1570.72,
            1571.72,
            "Godín arrived."
        ],
        "496": [
            1571.72,
            1572.72,
            "Ball for Madrid."
        ],
        "497": [
            1573.72,
            1578.72,
            "The ball does not take much width or curve and that makes it very difficult for the player who goes on the attack and the shot."
        ],
        "498": [
            1579.72,
            1580.72,
            "It makes it easier for the defender."
        ],
        "499": [
            1581.72,
            1585.72,
            "In any case, the minutes are coming when not even one wants a goal scored,"
        ],
        "500": [
            1585.72,
            1587.72,
            "Not even the other dares to attack at all."
        ],
        "501": [
            1588.72,
            1589.72,
            "Knowing that there is another game."
        ],
        "502": [
            1590.72,
            1591.72,
            "Another goal for all of Madrid."
        ],
        "503": [
            1592.72,
            1594.72,
            "He has conceded goals in every game in this Champions League."
        ],
        "504": [
            1595.72,
            1598.72,
            "That's why having Real Madrid right now is having a hard time attacking."
        ],
        "505": [
            1599.72,
            1603.72,
            "The 1-10 has left the door clean and that is also news in Madrid compared to the previous year where they were European champions."
        ],
        "506": [
            1604.72,
            1607.72,
            "But he's playing differently, he knows what he has to do and that's why he's holding out longer."
        ],
        "507": [
            1607.72,
            1608.72,
            "They must be the new ones."
        ],
        "508": [
            1608.72,
            1609.72,
            "The ball comes and Asensio."
        ],
        "509": [
            1609.72,
            1610.72,
            "Come the attack and Asensio."
        ],
        "510": [
            1611.72,
            1612.72,
            "Overcome, go."
        ],
        "511": [
            1612.72,
            1614.72,
            "He jumped from the shot, it wasn't clean directly."
        ],
        "512": [
            1614.72,
            1616.72,
            "Throw in for Real Madrid."
        ],
        "513": [
            1617.72,
            1618.72,
            "They must be the new ones, sorry."
        ],
        "514": [
            1619.72,
            1624.72,
            "Asensio and Correa are the ones who shake up the game and those who will surely provide what the others are no longer going to give you."
        ],
        "515": [
            1625.72,
            1626.72,
            "But that's what Marcos templates are for."
        ],
        "516": [
            1627.72,
            1629.72,
            "The championships, the big titles, are won by the squads, not by a starting eleven."
        ],
        "517": [
            1630.72,
            1632.72,
            "Cruyff said it, you played with 14."
        ],
        "518": [
            1633.72,
            1635.72,
            "The three changes are always a decisive weapon."
        ],
        "519": [
            1635.72,
            1636.72,
            "It happened to Madrid against Bayern."
        ],
        "520": [
            1637.72,
            1642.72,
            "Always get the three changes right, put in three players who contribute more than those who are on the field,"
        ],
        "521": [
            1642.72,
            1648.72,
            "The fact that they arrive with that freshness and ease greatly relieves a team when they arrive tired and tense."
        ],
        "522": [
            1648.72,
            1649.72,
            "Right now the two teams are in tension."
        ],
        "523": [
            1650.72,
            1653.72,
            "Any goal, by either of them, is final in the tie."
        ],
        "524": [
            1654.72,
            1656.72,
            "God is waiting for Benzema, who has had some."
        ],
        "525": [
            1657.72,
            1658.72,
            "Marcelo is coming, the ball is finally leaking."
        ],
        "526": [
            1658.72,
            1659.72,
            "Terokio is in the Arctic of Madrid."
        ],
        "527": [
            1660.72,
            1661.72,
            "The ball for Cristiano, he can connect."
        ],
        "528": [
            1662.72,
            1663.72,
            "Goal, goal, goal, goal, goal."
        ],
        "529": [
            1668.72,
            1670.72,
            "Real Madrid goal."
        ],
        "530": [
            1673.72,
            1675.72,
            "Cristiano scores, 73 in the game."
        ],
        "531": [
            1676.72,
            1678.72,
            "Real Madrid, 2-0."
        ],
        "532": [
            1681.72,
            1682.72,
            "Powerful Christian, lethal weapon."
        ],
        "533": [
            1683.72,
            1685.72,
            "His performance since the quarterfinals has been incredible."
        ],
        "534": [
            1686.72,
            1689.72,
            "Two goals, seven goals in 86 games in the European Cup with Madrid."
        ],
        "535": [
            1690.72,
            1694.72,
            "Now he really celebrated it, but Insidane and the entire bench knew the importance of this second goal."
        ],
        "536": [
            1694.72,
            1696.72,
            "Scream Cristiano's name, the entire Bernabéu."
        ],
        "537": [
            1697.72,
            1699.72,
            "But the ease, the finishing touch, he looks for them all."
        ],
        "538": [
            1699.72,
            1701.72,
            "He is the player in the Champions League who shoots the most on goal."
        ],
        "539": [
            1702.72,
            1704.72,
            "Any action, if Cristiano goes, seeks to finish."
        ],
        "540": [
            1705.72,
            1708.72,
            "Marcelo's great pass, which filters into the War between two Leti footballers."
        ],
        "541": [
            1709.72,
            1712.72,
            "Benzema's position is always there with his back turned, in that hiding place that the Frenchman is looking for."
        ],
        "542": [
            1713.72,
            1715.72,
            "He wins the position over Godín-Benzema."
        ],
        "543": [
            1716.72,
            1717.72,
            "There's a gap, come in."
        ],
        "544": [
            1717.72,
            1723.72,
            "There is a defensive failure by Felipe, yes, but Cristiano Rodaldo when he sees the goal is impressive."
        ],
        "545": [
            1724.72,
            1725.72,
            "The Christian played a great game."
        ],
        "546": [
            1726.72,
            1731.72,
            "It is difficult for Godín to be knocked down, like Benzema did in the crash."
        ],
        "547": [
            1732.72,
            1735.72,
            "They are both in the clash and it is difficult for Godín not to sustain."
        ],
        "548": [
            1736.72,
            1739.72,
            "They wanted to get ahead and Benzema held up very well."
        ],
        "549": [
            1740.72,
            1741.72,
            "And there he wins the position."
        ],
        "550": [
            1742.72,
            1745.72,
            "In addition to plastic, it is a huge execution of Cristiano at point-blank range."
        ],
        "551": [
            1746.72,
            1747.72,
            "The scorer is on the ground."
        ],
        "552": [
            1748.72,
            1752.72,
            "He jumps a lot to try to put his hand there, but he doesn't know where the ball is going."
        ],
        "553": [
            1753.72,
            1754.72,
            "He totally hits the ball."
        ],
        "554": [
            1755.72,
            1759.72,
            "Contact with the entire instep and that's where the merit of the goal goes."
        ],
        "555": [
            1760.72,
            1761.72,
            "The demands of elite sport."
        ],
        "556": [
            1762.72,
            1764.72,
            "He takes it as a rebound. Be careful, Madrid."
        ],
        "557": [
            1765.72,
            1766.72,
            "It comes in a rush and there is Marco Asensio."
        ],
        "558": [
            1767.72,
            1768.72,
            "Benzema and Marcelo also run."
        ],
        "559": [
            1769.72,
            1770.72,
            "The tie could be here."
        ],
        "560": [
            1770.72,
            1773.72,
            "Hopefully for a minute, as we also said in the game at the Parc des Princes."
        ],
        "561": [
            1774.72,
            1776.72,
            "Also in Turin. Also in the second leg at the Bernabéu."
        ],
        "562": [
            1777.72,
            1778.72,
            "Also the Evercursen between Leti and Bayern."
        ],
        "563": [
            1779.72,
            1781.72,
            "The ball that goes to Correa."
        ],
        "564": [
            1782.72,
            1783.72,
            "Casemiro finally takes it out."
        ],
        "565": [
            1784.72,
            1785.72,
            "Take back control."
        ],
        "566": [
            1786.72,
            1787.72,
            "There's Correa. Correa between three."
        ],
        "567": [
            1788.72,
            1789.72,
            "Save the ball, like we said."
        ],
        "568": [
            1790.72,
            1792.72,
            "Here comes the agitator. Play the ball for Gabi."
        ],
        "569": [
            1793.72,
            1795.72,
            "Gabi for Coque. Coque can put the center in. He does it for Griezmann."
        ],
        "570": [
            1796.72,
            1797.72,
            "Griezmann. Ball again for Leti."
        ],
        "571": [
            1798.72,
            1799.72,
            "The Madrid team is playing."
        ],
        "572": [
            1800.72,
            1801.72,
            "Lucas Sancholo!"
        ],
        "573": [
            1802.72,
            1803.72,
            "Lucas will be Madrid's last change."
        ],
        "574": [
            1804.72,
            1807.72,
            "Lucas' idea will be to make the line of four in the middle of the field."
        ],
        "575": [
            1808.72,
            1812.72,
            "Ensure defensive returns and above all the individual mark for Felipe Luis."
        ],
        "576": [
            1813.72,
            1815.72,
            "Right now there is already a shielding operation for Zinedine Zidane."
        ],
        "577": [
            1816.72,
            1817.72,
            "Priority with Lucas' change."
        ],
        "578": [
            1818.72,
            1819.72,
            "Not conceding and keeping 2-0."
        ],
        "579": [
            1820.72,
            1823.72,
            "And Lucas will probably be able to go out on the counterattack and look for an option for the third."
        ],
        "580": [
            1824.72,
            1825.72,
            "Asensio and Lucas, the counterattack can be very dangerous."
        ],
        "581": [
            1826.72,
            1827.72,
            "Surely it will be because of Karim Benzema."
        ],
        "582": [
            1828.72,
            1829.72,
            "Yes, that may be the idea, Susana."
        ],
        "583": [
            1830.72,
            1833.72,
            "I'm angry against Valencia. Let's see how this Champions League crowd says goodbye to him."
        ],
        "584": [
            1834.72,
            1836.72,
            "The game has been interrupted and Marcelo's overrun is now missing."
        ],
        "585": [
            1837.72,
            1838.72,
            "Ball for Atlético de Madrid."
        ],
        "586": [
            1839.72,
            1843.72,
            "What emotion, what energy and what rhythm both teams are putting into some plays!"
        ],
        "587": [
            1844.72,
            1845.72,
            "They are two great teams, as we say."
        ],
        "588": [
            1846.72,
            1852.72,
            "Forget it. Don't just see it as a derby, but what a real piece of European Cup semi-final is."
        ],
        "589": [
            1853.72,
            1857.72,
            "Now if Lucas comes in, it will probably be because of Karim Benzema, as Susana said."
        ],
        "590": [
            1857.72,
            1860.72,
            "Lucas on the right, Asensio on the left and Cristiano as the only striker."
        ],
        "591": [
            1861.72,
            1864.72,
            "But we are in the minutes where an Atleti goal weighs more."
        ],
        "592": [
            1865.72,
            1868.72,
            "Until Cristiano's goal, any of the two teams being noticed would be decisive."
        ],
        "593": [
            1869.72,
            1871.72,
            "Now Atleti have to look for their goal."
        ],
        "594": [
            1872.72,
            1873.72,
            "Because that also changes radically."
        ],
        "595": [
            1874.72,
            1877.72,
            "Scoring away from home with 1-0 would put Atlético de Madrid in the second leg in the semi-final."
        ],
        "596": [
            1878.72,
            1879.72,
            "The good Gaitán pulled Mago, everyone moved."
        ],
        "597": [
            1880.72,
            1881.72,
            "False start."
        ],
        "598": [
            1882.72,
            1883.72,
            "Gaitán is closed with his left foot."
        ],
        "599": [
            1884.72,
            1885.72,
            "Navas de fist not quite right."
        ],
        "600": [
            1885.72,
            1887.72,
            "Ekoque against Asensio and missing now."
        ],
        "601": [
            1888.72,
            1891.72,
            "Footballer lying on the grass man overboard."
        ],
        "602": [
            1892.72,
            1893.72,
            "It's Casemiro again."
        ],
        "603": [
            1895.72,
            1897.72,
            "Yes, Casemiro has been hit again."
        ],
        "604": [
            1898.72,
            1900.72,
            "Well, and it has gone over Nacho's head, right?"
        ],
        "605": [
            1901.72,
            1904.72,
            "There, as Iván Alguera said, they run over each other."
        ],
        "606": [
            1905.72,
            1906.72,
            "It looks more like a rebound."
        ],
        "607": [
            1907.72,
            1908.72,
            "Look, Karim Benzema is leaving."
        ],
        "608": [
            1911.72,
            1912.72,
            "We listen to the Bernabéu."
        ],
        "609": [
            1915.72,
            1916.72,
            " Goal!"
        ],
        "610": [
            1919.72,
            1922.72,
            "Applause because the entire audience was already standing with their scarves blowing in the wind,"
        ],
        "611": [
            1923.72,
            1925.72,
            "Happy public cheering on Real Madrid, right?"
        ],
        "612": [
            1926.72,
            1928.72,
            "With the version of the team you saw tonight."
        ],
        "613": [
            1929.72,
            1932.72,
            "And Benzema, well, he has had chances, it is clear, he has not submitted, well he has."
        ],
        "614": [
            1933.72,
            1935.72,
            "Another factor about Lucas is the Madrid player who completes the most dribbles."
        ],
        "615": [
            1936.72,
            1939.72,
            "Therefore, possibility of counterattack and also overflow."
        ],
        "616": [
            1940.72,
            1942.72,
            "And he is a footballer like the old Ausanza, of which there is no longer any left, Melguera."
        ],
        "617": [
            1942.72,
            1945.72,
            "A footballer who is capable of going towards the baseline and putting the ball in,"
        ],
        "618": [
            1946.72,
            1948.72,
            "or also look for yourself one on one inwards."
        ],
        "619": [
            1949.72,
            1950.72,
            "Yes, yes, one of the few there are."
        ],
        "620": [
            1951.72,
            1952.72,
            "There's not much left, really."
        ],
        "621": [
            1953.72,
            1955.72,
            "And on top of that he is a born worker, he is a player who has given a lot to Real Madrid."
        ],
        "622": [
            1956.72,
            1958.72,
            "Right now Madrid's defense pattern is 4-1, 4-1."
        ],
        "623": [
            1959.72,
            1963.72,
            "Well, Zidane is right, as we said, with the 14 players."
        ],
        "624": [
            1964.72,
            1966.72,
            "Also Cholo, how spectacular Modric is, coming out on the first try."
        ],
        "625": [
            1967.72,
            1968.72,
            "Not the second one, lack of Coke."
        ],
        "626": [
            1968.72,
            1970.72,
            "The Bernabéu wants you, Guas."
        ],
        "627": [
            1971.72,
            1975.72,
            "There are still inaccuracies in Madrid that are penalizing them"
        ],
        "628": [
            1976.72,
            1979.72,
            "When it comes to being able to go and win those quick counters that are the hallmark of the team."
        ],
        "629": [
            1980.72,
            1984.72,
            "Today he couldn't get practically any, except for the one he cut"
        ],
        "630": [
            1985.72,
            1987.72,
            "Keller Navas throwing himself at Gameiro's feet."
        ],
        "631": [
            1988.72,
            1990.72,
            "There haven't been any of those, because they don't finish getting the penultimate pass right,"
        ],
        "632": [
            1991.72,
            1992.72,
            "not with the last one anymore."
        ],
        "633": [
            1993.72,
            1994.72,
            "In the run-up to the goal."
        ],
        "634": [
            1995.72,
            1996.72,
            "There are actions, there are activities, there are activities."
        ],
        "635": [
            1996.72,
            2001.72,
            "There are actions, as we said, that are also obviously being controversial."
        ],
        "636": [
            2002.72,
            2007.72,
            "This last one from Coque, as we also saw, the great shot from Sergio Ramos entering the area with Lucas."
        ],
        "637": [
            2008.72,
            2010.72,
            "The public asked for another card from Coque, because he has one, right?"
        ],
        "638": [
            2011.72,
            2014.72,
            "Of course, it would be the second. As I say, they are meeting, obviously, the one who whistles here is Atkinson."
        ],
        "639": [
            2015.72,
            2018.72,
            "I think he's going to ask for a favor card today, but obviously we don't have..."
        ],
        "640": [
            2019.72,
            2020.72,
            "What the public asked for, of course."
        ],
        "641": [
            2021.72,
            2022.72,
            "Each one for the asking, right?"
        ],
        "642": [
            2022.72,
            2023.72,
            " That is."
        ],
        "643": [
            2024.72,
            2028.72,
            "The only one mentioned and the debate is that of Sergio Ramos, who has also not been indicated as missing,"
        ],
        "644": [
            2029.72,
            2032.72,
            "because it is an action different from the game, from what was about movement points."
        ],
        "645": [
            2033.72,
            2034.72,
            "But there's so much emotion on the scoreboard right now."
        ],
        "646": [
            2035.72,
            2038.72,
            "2-0 with an Atlético de Madrid that had more ball in the second half."
        ],
        "647": [
            2039.72,
            2042.72,
            "The goal came, a great goal from Cristiano, who has scored a double again so far."
        ],
        "648": [
            2043.72,
            2045.72,
            "11 minutes left in the game."
        ],
        "649": [
            2046.72,
            2048.72,
            "There can only be one left, Madrid is going to take the lead."
        ],
        "650": [
            2048.72,
            2052.72,
            "There it is, after the game, great premiere on Andena 3 of our new series."
        ],
        "651": [
            2053.72,
            2059.72,
            "Money Heist is here, a fast-paced thriller, starring Úrsula Corberó, Paco Tous and Alba Flores."
        ],
        "652": [
            2060.72,
            2062.72,
            " The Money Heist."
        ],
        "653": [
            2063.72,
            2065.72,
            "Atlético de Madrid plays the ball, puts the ball up, Coque."
        ],
        "654": [
            2066.72,
            2068.72,
            "On the run now he comes with everything."
        ],
        "655": [
            2069.72,
            2070.72,
            "There's Nico Gaitán."
        ],
        "656": [
            2071.72,
            2072.72,
            "Nico Gaitán, the ball is going again."
        ],
        "657": [
            2073.72,
            2074.72,
            "Pumped for the Torres boy."
        ],
        "658": [
            2075.72,
            2076.72,
            "He is very disconnected from the game Betón Torres."
        ],
        "659": [
            2076.72,
            2077.72,
            "Of yours."
        ],
        "660": [
            2078.72,
            2080.72,
            "That's why it's hard to connect."
        ],
        "661": [
            2081.72,
            2086.72,
            "We are not seeing an Atlético de Madrid forceful in the corners either."
        ],
        "662": [
            2087.72,
            2088.72,
            "That game that often repeats."
        ],
        "663": [
            2089.72,
            2091.72,
            "Asensio is coming, Lucas closes it."
        ],
        "664": [
            2092.72,
            2093.72,
            "There's Marco Asensio, Mallorquin holds on."
        ],
        "665": [
            2094.72,
            2097.72,
            "He wants to release the ball, which breaks, he has done there, which raises the eyes of the Bernabéu."
        ],
        "666": [
            2098.72,
            2099.72,
            "Asensio!"
        ],
        "667": [
            2100.72,
            2101.72,
            "What a finish!"
        ],
        "668": [
            2102.72,
            2103.72,
            "On the flight of Lucas."
        ],
        "669": [
            2103.72,
            2104.72,
            "Children in power in Madrid."
        ],
        "670": [
            2105.72,
            2106.72,
            "Goal kick for Atlético."
        ],
        "671": [
            2107.72,
            2108.72,
            "Asensio has impressive things."
        ],
        "672": [
            2109.72,
            2110.72,
            "He does things that are unexpected."
        ],
        "673": [
            2111.72,
            2114.72,
            "There when it seemed like he was going to unload head on, he suddenly reverses."
        ],
        "674": [
            2115.72,
            2117.72,
            "Pure basketball style and it goes away alone."
        ],
        "675": [
            2118.72,
            2119.72,
            " Lots of suffering."
        ],
        "676": [
            2120.72,
            2123.72,
            "It's powerful, it drives well, it has good quality."
        ],
        "677": [
            2124.72,
            2127.72,
            "And he's in that form, I would say, throughout the season,"
        ],
        "678": [
            2128.72,
            2130.72,
            "where he does not show any anxiety and where everything comes out."
        ],
        "679": [
            2131.72,
            2132.72,
            "Yes, the truth is."
        ],
        "680": [
            2133.72,
            2134.72,
            "He is in a wonderful moment."
        ],
        "681": [
            2135.72,
            2139.72,
            "And we have always seen now, or we have talked about what the benches are."
        ],
        "682": [
            2140.72,
            2145.72,
            "Until this moment, Real Madrid's bench is giving much more to the game than Atlético de Madrid's."
        ],
        "683": [
            2146.72,
            2149.72,
            "The celebration of the bench is seen in the pipeline of useful players, sings the Bernabéu."
        ],
        "684": [
            2150.72,
            2156.72,
            "But the bottom of the closet, in the number of options that the coach has depending on what game circumstances arise."
        ],
        "685": [
            2157.72,
            2160.72,
            "Before Marcos was talking about Kovacic, what Marco Asensio is also saying now,"
        ],
        "686": [
            2160.72,
            2164.72,
            "The difficult thing is to do everything he does that he already did before, but obviously at Real Madrid."
        ],
        "687": [
            2165.72,
            2166.72,
            "That's the hard part. Here comes Correa."
        ],
        "688": [
            2167.72,
            2170.72,
            "Play, cross, it was crossed, but Gaitán regained control again for Atlético de Madrid."
        ],
        "689": [
            2171.72,
            2172.72,
            "Gaby played, the security pass for Koke."
        ],
        "690": [
            2173.72,
            2174.72,
            "Between the lines Correa again for Koke."
        ],
        "691": [
            2175.72,
            2178.72,
            "The more we enter the 80s, Esteve, you already know what they like, right?"
        ],
        "692": [
            2179.72,
            2181.72,
            "To both Madrid and Atleti, score from the 80th minute."
        ],
        "693": [
            2182.72,
            2186.72,
            "From 75 to 90 in this Champions League, Madrid has scored 8 goals and conceded 5."
        ],
        "694": [
            2186.72,
            2190.72,
            "Atleti have not conceded a goal in the final third of each half."
        ],
        "695": [
            2192.72,
            2201.72,
            "Well, that's football. Against the numbers, the predictable, but obviously it is true that some statistics in this case serve to understand each other's game."
        ],
        "696": [
            2202.72,
            2203.72,
            "Madrid, as Marcos said, 8-5, right?"
        ],
        "697": [
            2204.72,
            2205.72,
            " I hope so..."
        ],
        "698": [
            2206.72,
            2209.72,
            "It reflects what this season for Madrid is like. A lot of offensive goals, but also few games with a clean sheet."
        ],
        "699": [
            2210.72,
            2213.72,
            "But the wonderful thing about football, Esteve, is that with every play everything changes."
        ],
        "700": [
            2213.72,
            2216.72,
            "It's unpredictable. Right now we're seeing..."
        ],
        "701": [
            2217.72,
            2221.72,
            "Look how now, Kroos's steal, the ball that was going to Correa, Cristiano moves, it's a 2 for 4."
        ],
        "702": [
            2222.72,
            2226.72,
            "Lucas is also with him on the right, Marcelo, Cristiano's partner who falls there, also comes."
        ],
        "703": [
            2227.72,
            2235.72,
            "He fell with"
        ],
        "704": [
            2236.72,
            2237.72,
            " Door."
        ],
        "705": [
            2238.72,
            2241.72,
            "The ball to Lucas was an unfriendly ball."
        ],
        "706": [
            2242.72,
            2243.72,
            "Yes, it was difficult to control yourself."
        ],
        "707": [
            2244.72,
            2246.72,
            "In order to control it, Atlético de Madrid does not finish..."
        ],
        "708": [
            2247.72,
            2248.72,
            "Pretty with a ball, but it was a melon."
        ],
        "709": [
            2249.72,
            2251.72,
            "That's right, he doesn't quite govern the game as he would like."
        ],
        "710": [
            2252.72,
            2259.72,
            "And we see it again now in Gaby's failure, the captain himself, who is usually a very important man in big games."
        ],
        "711": [
            2260.72,
            2266.72,
            "In the quarterfinals, Gaby was the player in the entire Champions League who gave the most successful passes and who gave the most passes in quantity."
        ],
        "712": [
            2267.72,
            2273.72,
            "But today Atlético de Madrid is improving possession, but they are not finding goal situations."
        ],
        "713": [
            2274.72,
            2278.72,
            "He is in Madrid in the two lines of 4 with Casemiro, as a stopper in between, doing really well."
        ],
        "714": [
            2279.72,
            2282.72,
            "Seconds out, less than 10 minutes, countdown to the end of the game."
        ],
        "715": [
            2283.72,
            2286.72,
            "No changes in either of the two benches already available for the remainder."
        ],
        "716": [
            2286.72,
            2289.72,
            "There's Griezmann, they're going to have to die with the 11 they each have on the field."
        ],
        "717": [
            2290.72,
            2293.72,
            "There's Asensio, Griezmann is coming, Asensio's race against the Little Prince."
        ],
        "718": [
            2294.72,
            2297.72,
            "Griezmann is coming! The Frenchman crossed paths."
        ],
        "719": [
            2298.72,
            2300.72,
            "Really, Don Griezmann is something..."
        ],
        "720": [
            2301.72,
            2302.72,
            "In all facets."
        ],
        "721": [
            2303.72,
            2304.72,
            "Doing that to Asensio is not easy."
        ],
        "722": [
            2305.72,
            2309.72,
            "Doing it with 70 more minutes is amazing."
        ],
        "723": [
            2310.72,
            2314.72,
            "And the example of mentality, of fighting, of pulling, that is leading a team."
        ],
        "724": [
            2314.72,
            2316.72,
            "Exactly, bosses are one thing and leaders are another thing."
        ],
        "725": [
            2317.72,
            2318.72,
            "Griezmann is and he is showing it."
        ],
        "726": [
            2319.72,
            2321.72,
            "There the ball plays, Modric comes."
        ],
        "727": [
            2322.72,
            2323.72,
            "Modric for Kroos, again for Modric."
        ],
        "728": [
            2324.72,
            2325.72,
            "Every team always needs that."
        ],
        "729": [
            2326.72,
            2328.72,
            "Captains who wear the bracelet and those who are, but in the shadows."
        ],
        "730": [
            2329.72,
            2330.72,
            "The ball is there, Griezmann is it."
        ],
        "731": [
            2331.72,
            2333.72,
            "There he plays the ball behind, ball for Varane."
        ],
        "732": [
            2334.72,
            2335.72,
            "He has Ramos on his left."
        ],
        "733": [
            2336.72,
            2337.72,
            "Screams of Ole, Ole at the Bernabéu."
        ],
        "734": [
            2338.72,
            2340.72,
            "That's dangerous because there's still a lot left."
        ],
        "735": [
            2341.72,
            2342.72,
            "Here comes another field."
        ],
        "736": [
            2342.72,
            2343.72,
            "It's all the way around, exactly."
        ],
        "737": [
            2344.72,
            2348.72,
            "Zidane said that he was only thinking about today's game, which is not a 180 tie, he didn't want to think about that."
        ],
        "738": [
            2349.72,
            2352.72,
            "It surprised me, because you really have to think that it is very long."
        ],
        "739": [
            2353.72,
            2357.72,
            "What happens is that there are coaches, Susana, who prefer not to think about the game that lies ahead."
        ],
        "740": [
            2358.72,
            2361.72,
            "Then on the field it's something else, Alguera, because right now fitting in is what Madrid doesn't want."
        ],
        "741": [
            2362.72,
            2364.72,
            "And it is seen in the behavior of the footballers in not raffle the ball."
        ],
        "742": [
            2365.72,
            2366.72,
            "Now try it, pass up to Lucas."
        ],
        "743": [
            2367.72,
            2368.72,
            "Goodbye, Black."
        ],
        "744": [
            2369.72,
            2370.72,
            "I really don't think that's what Sergio Ramos was trying to do."
        ],
        "745": [
            2371.72,
            2374.72,
            "It seems to me that he wanted to open and he almost got a step too deep when things went head-to-head."
        ],
        "746": [
            2375.72,
            2377.72,
            "Knowing Sergio Ramos' long pass, I do think he would want to do it."
        ],
        "747": [
            2378.72,
            2379.72,
            "You are an optimist, Ivan."
        ],
        "748": [
            2380.72,
            2386.72,
            "No, but I'm with Iván. I get the impression that Lucas also showed him the unmarking inside, there was space and Sergio's pass was there."
        ],
        "749": [
            2387.72,
            2391.72,
            "Especially because what Madrid is trying is with a type of pass between Oles del Bernabéu."
        ],
        "750": [
            2392.72,
            2396.72,
            "Put Atleti to sleep and then come out quickly with a pass that does not align with this leadership."
        ],
        "751": [
            2397.72,
            2398.72,
            "Now it's a 4 for 4."
        ],
        "752": [
            2399.72,
            2401.72,
            "Christian is driving, give the ball."
        ],
        "753": [
            2402.72,
            2405.72,
            "There's Asensio, Lucas, Cristiano."
        ],
        "754": [
            2406.72,
            2411.72,
            "Goal, goal, goal, goal."
        ],
        "755": [
            2413.72,
            2414.72,
            "Goal, goal, goal."
        ],
        "756": [
            2415.72,
            2416.72,
            "Real Madrid goal."
        ],
        "757": [
            2418.72,
            2421.72,
            "Cristiano scores, great goal from Madrid on the play."
        ],
        "758": [
            2422.72,
            2424.72,
            "The contra, hat-trick of the Portuguese."
        ],
        "759": [
            2424.72,
            2433.72,
            "5 to go, European Cup semi-finals, Real Madrid 3, Atleti 0."
        ],
        "760": [
            2433.72,
            2440.72,
            "Incredible, Lucas Vázquez gives a touch more in driving and from there discards the defense,"
        ],
        "761": [
            2440.72,
            2446.72,
            "pass of death, left by Asensio and finishing by Cristiano, impressive."
        ],
        "762": [
            2446.72,
            2452.72,
            "There are already 10 goals, as the graphics indicate, incredible at 4 for 4, excellent resolution from Madrid."
        ],
        "763": [
            2453.72,
            2455.72,
            "And it's not Asensio, it's Casemiro."
        ],
        "764": [
            2455.72,
            2462.72,
            "No, no, but the one who puts in the center is Lucas Vázquez, but I thought that the one who gets there to the cut is Asensio."
        ],
        "765": [
            2462.72,
            2469.72,
            "No, it's Casemiro, he does it really well, he frees Cristiano and in a penalty against Oblak, Oblak wins. Goal from Cristiano."
        ],
        "766": [
            2469.72,
            2476.72,
            "This was the game, right? We are talking about Lucas Vázquez, Asensio, the counterattack, Cristiano, the truth is that the game was there."
        ],
        "767": [
            2476.72,
            2485.72,
            "And in this we were also talking about what Zidane would do, focus on this match because it practically leaves the semi-final a little doomed."
        ],
        "768": [
            2485.72,
            2492.72,
            "And Nesu was right in the end, but what a punishment for Atleti, I no longer see Cholo Simeone sitting on the bench talking to Mono Burgos."
        ],
        "769": [
            2492.72,
            2504.72,
            "Betón, the goal comes from a missed ball, a mistake by Correa on a wall on the edge of the area and it defines a little what Atleti-Madrid has been, soft in the match."
        ],
        "770": [
            2505.72,
            2513.72,
            "Correa can go into that play with tension and in the end an anticipation with a slight collision causes a counterattack that ends in a goal."
        ],
        "771": [
            2513.72,
            2517.72,
            "It defines and it is difficult to overcome a tie with those goals."
        ],
        "772": [
            2517.72,
            2525.72,
            "The big question that remains in the air right now, not with the result, obviously with what we are seeing in the second half, Marcos, Elguera, Betón, Susana, is what did Atleti-Madrid intend today?"
        ],
        "773": [
            2525.72,
            2532.72,
            "The first half was clear that it was about not conceding anything. The second went with the ball over Keylor Navas' goal, but he couldn't..."
        ],
        "774": [
            2532.72,
            2542.72,
            "That is to say, the approach was not very conservative to play the first leg, where a goal obviously conditions you a lot for the return match for the rival."
        ],
        "775": [
            2542.72,
            2544.72,
            " It is easy..."
        ],
        "776": [
            2544.72,
            2546.72,
            "No, no, we said it in the first part too."
        ],
        "777": [
            2546.72,
            2548.72,
            "No, I say it's easy for me now..."
        ],
        "778": [
            2548.72,
            2549.72,
            "Yes, say that."
        ],
        "779": [
            2549.72,
            2552.72,
            "No, no, insist on something I mentioned at the beginning."
        ],
        "780": [
            2552.72,
            2559.72,
            "Let's go to football first, Griezmann is playing there. Griezmann is playing a great game despite the result."
        ],
        "781": [
            2559.72,
            2565.72,
            "The ball for Lucas, the Galician comes, the ball for Cristiano. Cristiano plays the ball..."
        ],
        "782": [
            2565.72,
            2573.72,
            "In the end, Atlético's player Marisavic had the right time, he recovers but look at where Griezmann is defending, as if he were a right back, Marcelo puts it..."
        ],
        "783": [
            2573.72,
            2578.72,
            "Madrid! My goodness, what the Croatian was trying to do!"
        ],
        "784": [
            2578.72,
            2583.72,
            "In a circumstance like this you can try everything because everything works for you and you want to do it."
        ],
        "785": [
            2583.72,
            2593.72,
            "What I was saying is that from the beginning, the departure from Madrid with a canceled angle, which is the right one, I think marks, defines the match."
        ],
        "786": [
            2593.72,
            2604.72,
            "And there is a moment in which Cholo can go crazy, on paper, quotes, take risks and say, well, I put one of the wingers on the wing, I put Saúl on the right wing, someone offensive, I don't know."
        ],
        "787": [
            2604.72,
            2608.72,
            "But he had few options and in the end he let that go in."
        ],
        "788": [
            2608.72,
            2612.72,
            "Two more minutes of stoppage time, Atlético has to find their goal."
        ],
        "789": [
            2612.72,
            2614.72,
            "Exactly, it's still in those."
        ],
        "790": [
            2614.72,
            2623.72,
            "For me, Atlético de Madrid is a team that plays very well with the result, but it finds itself with the best team that does not play with any result."
        ],
        "791": [
            2623.72,
            2625.72,
            "Play to win in every field in the world."
        ],
        "792": [
            2625.72,
            2628.72,
            "He always goes for 200 when he has the opponent's goal."
        ],
        "793": [
            2629.72,
            2630.72,
            "Play with the present."
        ],
        "794": [
            2630.72,
            2631.72,
            "Of course, whatever happens."
        ],
        "795": [
            2631.72,
            2635.72,
            "And the present is to play at the Bernabéu today and try to score as many goals as possible."
        ],
        "796": [
            2635.72,
            2640.72,
            "Atlético de Madrid came today to score a goal and let's see what happens in the next game."
        ],
        "797": [
            2640.72,
            2642.72,
            "In the Classic they didn't look for the league, they looked for winning the game."
        ],
        "798": [
            2642.72,
            2643.72,
            " Exactly."
        ],
        "799": [
            2643.72,
            2649.72,
            "As Elguera is saying right now, Madrid looked for that, it ended up turning out the other way around, but usually this is Madrid's script."
        ],
        "800": [
            2649.72,
            2655.72,
            "Or even win on the last play, because as Elguera says, he is always looking for the opponent's goal."
        ],
        "801": [
            2655.72,
            2656.72,
            "That's Madrid's script."
        ],
        "802": [
            2656.72,
            2657.72,
            "The ball is coming up."
        ],
        "803": [
            2657.72,
            2659.72,
            "There's Lucas playing."
        ],
        "804": [
            2659.72,
            2660.72,
            "Lucas vs. Kroos."
        ],
        "805": [
            2660.72,
            2661.72,
            "There is a lack of German."
        ],
        "806": [
            2661.72,
            2671.72,
            "Clara, by the way, is Cristiano's 35th hat-trick with Real Madrid."
        ],
        "807": [
            2671.72,
            2677.72,
            "And he has already scored 106, between doubles or more goals, Cristiano with Madrid."
        ],
        "808": [
            2677.72,
            2683.72,
            "Last season the comeback against Volksburg was decisive, which was a turning point in Madrid's trajectory."
        ],
        "809": [
            2684.72,
            2687.72,
            "This year 5 against Bayern, at the moment 3 against Atleti."
        ],
        "810": [
            2687.72,
            2691.72,
            "It could be the first Champions League game where Madrid does not concede a goal in this edition."
        ],
        "811": [
            2691.72,
            2692.72,
            "Yes, that is also true."
        ],
        "812": [
            2692.72,
            2695.72,
            "It would be the news, but there are still many minutes left, as we are saying."
        ],
        "813": [
            2695.72,
            2697.72,
            "In the match, Asensio looks for it up top."
        ],
        "814": [
            2697.72,
            2698.72,
            "It's not coming now."
        ],
        "815": [
            2698.72,
            2699.72,
            " The ball."
        ]
    }
}