{
    "segments": {
        "0": [
            1.0,
            5.0,
            "Real Madrid plays, opening towards the left side, Marcelo arrives."
        ],
        "1": [
            9.0,
            15.0,
            "Ramos changes everything, the ball looks for Gareth Bale, he cuts to Davita Lava, Frank Ribery keeps it."
        ],
        "2": [
            18.0,
            24.0,
            "Ribery continues, he leaves Casemiro behind, he tries to put the center in, he stops very close to the baseline."
        ],
        "3": [
            25.0,
            31.0,
            "Ribery continues, paired with Carvajal, the Frenchman falls to the ground, throw-in for Real Madrid."
        ],
        "4": [
            35.0,
            36.0,
            "Ball up from Casemiro."
        ],
        "5": [
            41.0,
            44.0,
            "Javi Martínez protects her, Manuel Noia arrives, Bayern plays again."
        ],
        "6": [
            44.0,
            56.0,
            "Karim Benzema presses, Javi Martínez opening, Arjen Robben is not going to arrive, throw-in for Marcelo."
        ],
        "7": [
            60.0,
            67.0,
            "Toni Kroos, up on Marcelo, Benzema is going to jump, Arturo Vidal wins, but the ball falls to Modric."
        ],
        "8": [
            68.0,
            72.0,
            "Modric starts, there is missing Xavi Alonso and the first rod of the second half, Rodrigo."
        ],
        "9": [
            73.0,
            84.0,
            "Yes, protesting there was applauded first and then followed by Luka Modric, who was complaining about that foul, that demolition, or rather grabbed onto the Croatian."
        ],
        "10": [
            86.0,
            92.0,
            "Yes, the intention was to ask that the game continue like this."
        ],
        "11": [
            93.0,
            96.0,
            "Carvajal came up from the right, he can put the center in for Carvajal, Ronaldo."
        ],
        "12": [
            97.0,
            99.0,
            " Goal!"
        ],
        "13": [
            106.0,
            110.0,
            "From Real Madrid in the 46th minute, goal from Cristiano Ronaldo."
        ],
        "14": [
            111.0,
            121.0,
            "Opening to the right, Carvajal went up once again, who put in a very tense cross towards Ronaldo's unmarking, who hooked him as he came, crossed in front of Neuer and tied the game."
        ],
        "15": [
            122.0,
            127.0,
            "Madrid scores, Cristiano Ronaldo scores, Bayern Munich 1, Real Madrid 1."
        ],
        "16": [
            128.0,
            134.0,
            "A very good opening by Casemiro, indeed the center had the virtue of being very very tense and the definition is wonderful."
        ],
        "17": [
            135.0,
            141.0,
            "Cristiano puts it in a corner, it's not easy to hit that ball, change sticks."
        ],
        "18": [
            142.0,
            147.0,
            "A very good reaction from Real Madrid, this goal comes at a very opportune moment."
        ],
        "19": [
            147.0,
            154.0,
            "The best thing that could happen to him and above all I like that unmarking, with that pause from Cristiano when Carvajal was going to cross."
        ],
        "20": [
            155.0,
            163.0,
            "All Bayern's defenders ran towards the goal, Cristiano paused a little and Carvajal's ball came to him and he finished as he always does."
        ],
        "21": [
            164.0,
            172.0,
            "I never tire of saying that it is a blessing to have those full-backs who, when they arrive, do not go in for just anyone, but rather put the ball to a teammate."
        ],
        "22": [
            172.0,
            178.0,
            "Once again Carvajal becomes one of the most important players on the team."
        ],
        "23": [
            179.0,
            186.0,
            "Imagine the happiness on the Real Madrid bench, the celebration also of the uncalled-up players and above all one phrase, it's about time."
        ],
        "24": [
            187.0,
            191.0,
            "That was what we heard from the position, that we are 5 meters from the Real Madrid bench."
        ],
        "25": [
            192.0,
            194.0,
            "It is Cristiano Ronaldo's third goal in this edition of the Champions League."
        ],
        "26": [
            194.0,
            201.0,
            "He hadn't scored in this competition, which is surely his favorite tournament, since the first two games in the group stage."
        ],
        "27": [
            202.0,
            208.0,
            "He scored against Sporting de Portugal that goal from a free kick in Colmino Morata's comeback, he scored against Borussia Dortmund,"
        ],
        "28": [
            209.0,
            216.0,
            "But there was no goal again, neither in the final stretch of the group stage, nor in the previous qualifying round, we tried for the final, prior to this obviously, against Naples."
        ],
        "29": [
            217.0,
            222.0,
            "So Cristiano Ronaldo appeared at the right time and already scored two goals on this same stage in the victory."
        ],
        "30": [
            222.0,
            227.0,
            "Referred to so many times in this preview, the one in 2014 for zero goals to four."
        ],
        "31": [
            230.0,
            236.0,
            "Ronaldo scored, Real Madrid tied, the best way to leave the locker room for Zinedine Zidane's team,"
        ],
        "32": [
            237.0,
            243.0,
            "Which beyond what has to do with the result, also puts a lot of complications for Bayern Munich."
        ],
        "33": [
            244.0,
            249.0,
            "Conceding a goal as soon as you leave the locker room alters the entire preparation or everything that may have been discussed during the interval."
        ],
        "34": [
            250.0,
            257.0,
            "It is like that, indeed. The goal is what modifies the game the most psychologically, tactically and technically."
        ],
        "35": [
            258.0,
            262.0,
            "In fact, Cristiano has been playing with a degree of excitement since he scored the goal."
        ],
        "36": [
            264.0,
            267.0,
            "Robben tries to enter from the right, Sergio Ramos prevented him."
        ],
        "37": [
            269.0,
            274.0,
            "Robben continues, connects with Ribery, there is no offside, Ribery inside the area, Ribery puts it back."
        ],
        "38": [
            275.0,
            278.0,
            "Nacho appears to turn off the game and throw in."
        ],
        "39": [
            284.0,
            288.0,
            "Philipp Lahm, no one comes out to cover him, combine Lahm with Ribery."
        ],
        "40": [
            289.0,
            292.0,
            "Ribery did not understand the captain, Bayern Munich lost."
        ],
        "41": [
            293.0,
            296.0,
            "Real Madrid, Escarim Benzema, tries to come out on the counterattack."
        ],
        "42": [
            298.0,
            301.0,
            "He stops suddenly, what a ball for Bill who starts the bike, the position is good."
        ],
        "43": [
            301.0,
            303.0,
            "Bill inside the area, accompanied by Ronaldo and Kroos."
        ],
        "44": [
            304.0,
            308.0,
            "On the front side Ronaldo controls, Cristiano Ronaldo misses that first touch."
        ],
        "45": [
            309.0,
            311.0,
            "The Bayern Munich defense took advantage of it to clear."
        ],
        "46": [
            312.0,
            319.0,
            "The three men at the top appeared with space and it seems that Real Madrid's goal is that they are playing with even more gear."
        ],
        "47": [
            320.0,
            323.0,
            "In the first half they were good but now they are hurting the game."
        ],
        "48": [
            324.0,
            327.0,
            "The three from above appeared and each one showed their best side."
        ],
        "49": [
            328.0,
            334.0,
            "A wonderful pass from Benzema, a very powerful run from Bale."
        ],
        "50": [
            335.0,
            341.0,
            "The last link was missing, Cristiano's control that would have put him in a goal position."
        ],
        "51": [
            342.0,
            346.0,
            "Robben did wonderfully in this last action but Tomás Viola had gone ahead."
        ],
        "52": [
            347.0,
            349.0,
            "So Richoli was right when he called them offside."
        ],
        "53": [
            349.0,
            356.0,
            "Benzema jumps for that ball, the scope is imposed to lower Xabi Alonso."
        ],
        "54": [
            357.0,
            359.0,
            "Alonso of cue delivering for Thiago."
        ],
        "55": [
            360.0,
            363.0,
            "Thiago Alcántara puts it on the progress of Arturo Vidal."
        ],
        "56": [
            364.0,
            368.0,
            "First Robben, there was no understanding with Müller, Keylor Navas keeps it."
        ],
        "57": [
            371.0,
            374.0,
            "Douglas Costa has jumped in to warm up at Bayern."
        ],
        "58": [
            374.0,
            377.0,
            "Another good element, another very dangerous attacker."
        ],
        "59": [
            378.0,
            387.0,
            "We are constantly underlining the quality, the volume in terms of quality of the players from both teams who are on the field."
        ],
        "60": [
            388.0,
            395.0,
            "But the roster on the bench is certainly large and more than enough for both coaches to try to change the script of the game."
        ],
        "61": [
            396.0,
            397.0,
            " That's how it is."
        ],
        "62": [
            398.0,
            401.0,
            "Especially high quality offensive weapons."
        ],
        "63": [
            401.0,
            407.0,
            "Suffice it to say that Real Madrid has James, Isco and Asensio on the bench."
        ],
        "64": [
            408.0,
            411.0,
            "And that Bayern has Douglas Costa, which is no small thing."
        ],
        "65": [
            412.0,
            415.0,
            "Thomas Müller was called offside and the replay seemed to be enabled."
        ],
        "66": [
            416.0,
            421.0,
            "It seemed that Marcelo was a little behind and that he was allowing Müller to advance."
        ],
        "67": [
            422.0,
            424.0,
            "Well, Ribery's maneuver to overcome Nacho."
        ],
        "68": [
            425.0,
            427.0,
            "It puts it about joining Alaba's attack."
        ],
        "69": [
            427.0,
            429.0,
            "He joins Alaba's attack. Carvajal arrives first."
        ],
        "70": [
            430.0,
            433.0,
            "Carvajal leaving his spur for Gareth Bale's takeoff."
        ],
        "71": [
            435.0,
            436.0,
            "He hits Jérôme Boateng on his head."
        ],
        "72": [
            439.0,
            441.0,
            "Bayern Munich insists on the left. Ribery goes there."
        ],
        "73": [
            442.0,
            444.0,
            "Müller first, he can put the center into Alaba."
        ],
        "74": [
            445.0,
            448.0,
            "First serve deflected by a defender. Nacho out to Casemiro."
        ],
        "75": [
            449.0,
            450.0,
            "The corner kick for Bayern."
        ],
        "76": [
            451.0,
            456.0,
            "Carvajal is all there. She's a piranea back there and when she lets go up there."
        ],
        "77": [
            457.0,
            463.0,
            "He is capable of being clear in his deliveries. He is a player from whom you cannot ask for more."
        ],
        "78": [
            465.0,
            467.0,
            "Thiago short throw. Ball to Ribery."
        ],
        "79": [
            468.0,
            472.0,
            "Ribery overflows, sprints towards the area. He takes it out and David Alaba appears."
        ],
        "80": [
            473.0,
            476.0,
            "Xabi Alonso organizes the attack. Good defensive appearance from Marcelo."
        ],
        "81": [
            479.0,
            482.0,
            "To avoid the combination between Xabi Alonso and Thiago Alcántara."
        ],
        "82": [
            483.0,
            485.0,
            "The same protagonists again. Thiago Ribery is there."
        ],
        "83": [
            488.0,
            491.0,
            "Thiago puts it inside the area. Bale is touched. The ball falls heavily."
        ],
        "84": [
            492.0,
            493.0,
            "Sergio Ramos wins in that duel of heads."
        ],
        "85": [
            498.0,
            504.0,
            "Robben. Xabi Martínez, that opening towards Arturo Vidal is too powerful."
        ],
        "86": [
            505.0,
            507.0,
            "Marcelo Vieira will take a throw-in very close to the area."
        ],
        "87": [
            508.0,
            513.0,
            "We take the opportunity to see from another perspective, from this aerial plane that the Skycam offers us."
        ],
        "88": [
            513.0,
            515.0,
            "The action of Real Madrid's tie."
        ],
        "89": [
            516.0,
            519.0,
            "With Carvajal's wonderful center and Cristiano's first-time shot."
        ],
        "90": [
            520.0,
            528.0,
            "A great goal. Now Real Madrid needs a long possession to feel like they are in control of the situation again."
        ],
        "91": [
            529.0,
            534.0,
            "What happens is that the game is presenting itself for the counterattack and it is tempting to look for the forwards as soon as possible."
        ],
        "92": [
            535.0,
            537.0,
            "Because it gives you the feeling that you can create scoring chances. Look, for example."
        ],
        "93": [
            538.0,
            541.0,
            "For example here in this deep ball from Nacho on Benzema's tackle."
        ],
        "94": [
            541.0,
            546.0,
            "He is accompanied by Ronaldo who is already reaching the finishing area. Benzema about to step into the area."
        ],
        "95": [
            547.0,
            551.0,
            "Benzema continues. More of Benzema who wanted to go alone against the World. Bayern's defense took it away from him."
        ],
        "96": [
            552.0,
            562.0,
            "He only had Cristiano to support him and that possibility was blocked because there was a player who had stood between Eseba and Cristiano."
        ],
        "97": [
            565.0,
            566.0,
            "Marcelo."
        ],
        "98": [
            566.0,
            568.0,
            "Benzema back for Sergio Ramos."
        ],
        "99": [
            572.0,
            580.0,
            "It seems that now Real Madrid is trying to create that long possession that Sorge mentioned to temper Bayern's spirits."
        ],
        "100": [
            581.0,
            583.0,
            "But Ancelotti's team recovers quickly."
        ],
        "101": [
            585.0,
            589.0,
            "Attention Nacho Fernández. Once again on the charge of Real Madrid. It's Marcelo."
        ],
        "102": [
            591.0,
            593.0,
            "Marcelo changes everything."
        ],
        "103": [
            593.0,
            596.0,
            "Combination between full-backs so that Carvajal appears once again on the right."
        ],
        "104": [
            598.0,
            603.0,
            "Carvajal dreams of Modric. Carvajal again and Modric again. The Leganes player ends up on the ground."
        ],
        "105": [
            604.0,
            608.0,
            "Modric puts it on. He bleats! Manuel Noia's clap is spectacular."
        ],
        "106": [
            609.0,
            611.0,
            "There was Real Madrid's second. Bale did wonderfully."
        ],
        "107": [
            612.0,
            614.0,
            "Noia's save to thwart the second target."
        ],
        "108": [
            615.0,
            619.0,
            "It was an Arturo Vidal. It was a header very similar to the one in Bayern's goal."
        ],
        "109": [
            619.0,
            621.0,
            "Noia's response is impressive."
        ],
        "110": [
            623.0,
            627.0,
            "Manuel Noia's tremendous save against Gárez Bell's shot, I couldn't believe it."
        ],
        "111": [
            628.0,
            632.0,
            "It seemed like he was checking it out with a colleague. He really stopped me. Spectacular."
        ],
        "112": [
            633.0,
            635.0,
            "Asensio is preparing to take the field."
        ],
        "113": [
            637.0,
            639.0,
            "Toni Kroos puts all this in from the corner."
        ],
        "114": [
            640.0,
            644.0,
            "Kroos' shot. Ronaldo touches it. Benzema looks for it and picks it up inside the area."
        ],
        "115": [
            644.0,
            648.0,
            "Benzema first. New cross from Marcelo. He sends it to the far post. Santa Bale."
        ],
        "116": [
            649.0,
            653.0,
            "Ronaldo prepares for the shot. Bayern finally takes it."
        ],
        "117": [
            656.0,
            657.0,
            " Arturo vidal."
        ],
        "118": [
            659.0,
            661.0,
            "Alonso Vidal and Thiago Alcántara."
        ],
        "119": [
            662.0,
            665.0,
            "Orderly departure of the Bavarian team."
        ],
        "120": [
            666.0,
            668.0,
            "Assault finally on the same line. Genroven."
        ],
        "121": [
            669.0,
            670.0,
            "It seemed like he was retired."
        ],
        "122": [
            671.0,
            675.0,
            "Thiago plays short for Philipp Lahm. Real Madrid's change is imminent."
        ],
        "123": [
            676.0,
            678.0,
            "He is already prepared and wearing the Marco Asensio game shirt."
        ],
        "124": [
            679.0,
            680.0,
            "I think Bale is going to come out."
        ],
        "125": [
            681.0,
            684.0,
            "Yes, it's just that I was physically uncomfortable."
        ],
        "126": [
            686.0,
            689.0,
            "Also for a few minutes when he wasn't interrupting the game."
        ],
        "127": [
            690.0,
            693.0,
            "And the Champions League team, the Champions League team, stayed in the center."
        ],
        "128": [
            693.0,
            696.0,
            "I was physically uncomfortable."
        ],
        "129": [
            698.0,
            700.0,
            "Also for a few minutes when he doesn't intervene."
        ],
        "130": [
            701.0,
            706.0,
            "It feels like he's testing himself. Like the twins don't let him feel comfortable."
        ],
        "131": [
            708.0,
            710.0,
            "David Alaba brings out the band."
        ],
        "132": [
            711.0,
            712.0,
            "Viola."
        ],
        "133": [
            713.0,
            714.0,
            "Ribery."
        ],
        "134": [
            717.0,
            719.0,
            "Xavi Alonso's Imprecise Revolution."
        ],
        "135": [
            720.0,
            721.0,
            "Towards Arturo Vidal."
        ],
        "136": [
            721.0,
            724.0,
            "Bayern retreats. Noia plays for Javi Martínez."
        ],
        "137": [
            728.0,
            731.0,
            "Javi Martínez advances on the verge of getting into trouble. Casemiro takes it away from him."
        ],
        "138": [
            732.0,
            734.0,
            "Real Madrid wants to run. Ronaldo wants to run."
        ],
        "139": [
            735.0,
            737.0,
            "Javi Martínez appears and takes the white number 7 ahead."
        ],
        "140": [
            738.0,
            739.0,
            "Another yellow card, Rodrigo."
        ],
        "141": [
            740.0,
            742.0,
            "Yes, for the former Atleti player, Cluido Bilbao."
        ],
        "142": [
            744.0,
            746.0,
            "There he is, looking at that yellow card, the 2 on target."
        ],
        "143": [
            747.0,
            749.0,
            "While Marco Asensio is preparing. He is waiting alone."
        ],
        "144": [
            750.0,
            754.0,
            "Let Rizzoli give the signal, as he is doing now to confirm Major King's entry."
        ],
        "145": [
            755.0,
            757.0,
            "Marco Asensio in. Gareth Bale is leaving."
        ],
        "146": [
            759.0,
            762.0,
            "Well, first of all it must be said that Cristiano Ronaldo got this yellow card."
        ],
        "147": [
            763.0,
            770.0,
            "That caused Javi to make a mistake and then caused him to foul because he started the counterattack."
        ],
        "148": [
            772.0,
            774.0,
            "Well, Bale's game was sacrificed."
        ],
        "149": [
            774.0,
            777.0,
            "With a good scoring chance in the last minutes of the game."
        ],
        "150": [
            778.0,
            781.0,
            "In general with little prominence with the ball."
        ],
        "151": [
            782.0,
            785.0,
            "Not offensive, but I think that great work must be valued."
        ],
        "152": [
            786.0,
            790.0,
            "Because in many moments he has made Madrid practically play or defend with a 4-4-2."
        ],
        "153": [
            791.0,
            793.0,
            "Leaving Cristiano and Benzema."
        ],
        "154": [
            794.0,
            798.0,
            "And the truth is that he has sacrificed himself and has been an important piece as well."
        ],
        "155": [
            800.0,
            801.0,
            "Gareth Bale has left."
        ],
        "156": [
            801.0,
            803.0,
            "First change for Real Madrid."
        ],
        "157": [
            804.0,
            805.0,
            "Marcelo."
        ],
        "158": [
            810.0,
            813.0,
            "Ramos short for Nacho. He puts pressure on Tomás Viola."
        ],
        "159": [
            817.0,
            819.0,
            "We offered Marcelo a first-class hostel."
        ],
        "160": [
            820.0,
            821.0,
            "He shoots Benzema unchecked."
        ],
        "161": [
            822.0,
            824.0,
            "Good ball for Benzema. Flag up. No good."
        ],
        "162": [
            825.0,
            826.0,
            "Karim Benzema was offside."
        ],
        "163": [
            827.0,
            829.0,
            "Karim Benzema prolongs the good moment of play."
        ],
        "164": [
            829.0,
            832.0,
            "He even seems lighter, as if he were thinner."
        ],
        "165": [
            833.0,
            838.0,
            "In the last month of competition he has been the great Benzema."
        ],
        "166": [
            839.0,
            842.0,
            "I think all Madrid fans are looking forward to it."
        ],
        "167": [
            843.0,
            847.0,
            "He seems light. He looks for spaces with the ball. He is very confident."
        ],
        "168": [
            848.0,
            849.0,
            "Gareth Bale is receiving right now."
        ],
        "169": [
            850.0,
            856.0,
            "Until now the medical assistance has put a pocket in the calf of the ball."
        ],
        "170": [
            856.0,
            860.0,
            "Medical assistance has put a pocket in the calf of his right leg."
        ],
        "171": [
            863.0,
            866.0,
            "That's right. It was uncomfortable."
        ],
        "172": [
            869.0,
            872.0,
            "Casemiro. Catching that ball against Tomás Viola."
        ],
        "173": [
            873.0,
            874.0,
            "Keylor Navas clearance."
        ],
        "174": [
            875.0,
            876.0,
            "That falls directly into Boateng's control zone."
        ],
        "175": [
            877.0,
            878.0,
            "The German footballer does not lower it."
        ],
        "176": [
            880.0,
            881.0,
            "Carvajal is also in the head."
        ],
        "177": [
            883.0,
            885.0,
            "Between Garthuro Vidal and Xavi Alonso."
        ],
        "178": [
            887.0,
            889.0,
            "The German players played wonderfully."
        ],
        "179": [
            890.0,
            891.0,
            "Lahm Opening."
        ],
        "180": [
            892.0,
            893.0,
            "Robben is shaping up for the center."
        ],
        "181": [
            894.0,
            895.0,
            "He can't find the space."
        ],
        "182": [
            896.0,
            897.0,
            "Well watched by Marcelo. He has the support of Lahm."
        ],
        "183": [
            898.0,
            899.0,
            "The captain appears free of surveillance."
        ],
        "184": [
            900.0,
            901.0,
            "There is the center of Lahm looking for Viola."
        ],
        "185": [
            902.0,
            903.0,
            "Clear Casemiro."
        ],
        "186": [
            904.0,
            905.0,
            "Cross for Benzema."
        ],
        "187": [
            906.0,
            907.0,
            "And this is another against Real Madrid led by Cristiano Ronaldo."
        ],
        "188": [
            908.0,
            910.0,
            "Ronaldo cuts back. He goes to the ground. Javier Martínez is missing, who already has a yellow."
        ],
        "189": [
            911.0,
            912.0,
            " Rodrigo."
        ],
        "190": [
            912.0,
            914.0,
            "The Navarro player has seen two yellow cards in just 5 minutes."
        ],
        "191": [
            915.0,
            917.0,
            "He sees the red card. Bayern is left with 10."
        ],
        "192": [
            918.0,
            919.0,
            "Second yellow in just 3 minutes."
        ],
        "193": [
            920.0,
            921.0,
            "In two actions starring Cristiano Ronaldo."
        ],
        "194": [
            922.0,
            923.0,
            "Two yellow cards for Javier Martínez."
        ],
        "195": [
            924.0,
            925.0,
            "He's left with one less Bayern."
        ],
        "196": [
            926.0,
            927.0,
            "Well, protagonist in this second part, Cristiano Ronaldo."
        ],
        "197": [
            928.0,
            929.0,
            "Christian, totally. Let's go."
        ],
        "198": [
            930.0,
            931.0,
            "He scored the goal."
        ],
        "199": [
            932.0,
            933.0,
            "He has achieved the expulsion of Javier Martínez."
        ],
        "200": [
            934.0,
            935.0,
            "And well, it was a long time ahead."
        ],
        "201": [
            936.0,
            937.0,
            "And well, let's see in Madrid how the game is going to turn out."
        ],
        "202": [
            938.0,
            939.0,
            " We'll see."
        ],
        "203": [
            939.0,
            940.0,
            "It's been a long time coming."
        ],
        "204": [
            941.0,
            942.0,
            "And well, let's see in Madrid how these minutes go."
        ],
        "205": [
            943.0,
            949.0,
            "Because I think there is a great opportunity to score another goal and win in Munich."
        ],
        "206": [
            950.0,
            953.0,
            "We saw that action repeated, that shot that turned into the second yellow card."
        ],
        "207": [
            954.0,
            956.0,
            "And the expulsion for Javier Martínez. Does it leave you doubts?"
        ],
        "208": [
            957.0,
            959.0,
            "No, none, none. In fact, he didn't protest at all."
        ],
        "209": [
            960.0,
            963.0,
            "Javi interrupted a very dangerous play."
        ],
        "210": [
            964.0,
            967.0,
            "And as always, it's not the same for a defender to wait in the dugout."
        ],
        "211": [
            967.0,
            972.0,
            "You have to go out into the open to look for a player of Cristiano's caliber."
        ],
        "212": [
            973.0,
            976.0,
            "I don't think any Bayern fans protested. There are many."
        ],
        "213": [
            979.0,
            984.0,
            "He was left with ten. The Bavarian team, at the moment, does not seem like there is going to be an immediate movement from the bench."
        ],
        "214": [
            985.0,
            986.0,
            "Yes, yes, yes. Juan Bernat is ready."
        ],
        "215": [
            987.0,
            989.0,
            "Ah, look, yes, yes. I had it right behind the monitor and I couldn't see it. Tell me, Rodri."
        ],
        "216": [
            990.0,
            991.0,
            "The Valencian. He is already prepared to jump into the game."
        ],
        "217": [
            992.0,
            994.0,
            "Receiving the latest instructions. Let's see what is removed."
        ],
        "218": [
            995.0,
            999.0,
            "Juan Bernat is ready, who is certainly not a center back. That's why it seems that they are taking advantage of Alaba's versatility."
        ],
        "219": [
            1000.0,
            1004.0,
            "He praises, of course. He praises that he has played many times in the central position."
        ],
        "220": [
            1005.0,
            1009.0,
            "Robben. Robben cuts it off. Robben continues. Robben puts it on. Ribery has fallen."
        ],
        "221": [
            1010.0,
            1014.0,
            "Elian Penati and the Bayern fans are quite timid."
        ],
        "222": [
            1015.0,
            1017.0,
            "Throw-in for Philipp Lahm."
        ],
        "223": [
            1024.0,
            1027.0,
            "Intuitive Casemiro to thwart Thiago's advance."
        ],
        "224": [
            1028.0,
            1031.0,
            "Another counter project that Real Madrid manages. This time it is Casemiro who is in charge."
        ],
        "225": [
            1032.0,
            1034.0,
            "Casemiro made a mistake. Ball again for Bayern."
        ],
        "226": [
            1035.0,
            1041.0,
            "The play called for more braking than acceleration, right? Because he left, it's like he was looking for the problem more than avoiding it."
        ],
        "227": [
            1042.0,
            1049.0,
            "Besides, Bayern had retreated with many players and with Vidal already throwing himself to the ground. They are not going to try to recover the ball."
        ],
        "228": [
            1050.0,
            1056.0,
            "There it is, precisely Vidal playing for Xabi Alonso who momentarily takes over as center back."
        ],
        "229": [
            1058.0,
            1064.0,
            "Thiago is first class. The ball doesn't reach Robben. Ball out. The change comes. Not anymore, not yet. Or yes."
        ],
        "230": [
            1065.0,
            1068.0,
            "Yes, he arrives and it will be precisely Xabi Alonso."
        ],
        "231": [
            1069.0,
            1075.0,
            "There is the player who announced a month ago his retirement from football at the end of the current season."
        ],
        "232": [
            1076.0,
            1079.0,
            "He leaves in all sarra and a Valencian enters. Juan Bernat."
        ],
        "233": [
            1081.0,
            1086.0,
            "Xabi Alonso out, Juan Bernat in. Bayern Munich's first change. Are you surprised by Alonso's choice?"
        ],
        "234": [
            1088.0,
            1090.0,
            "Yes, I was surprised."
        ],
        "235": [
            1091.0,
            1100.0,
            "Well, possibly Vidal has more leg and Thiago, well, well, I think he was between Thiago and Xabi Alonso and in the end he decided for Xabi Alonso."
        ],
        "236": [
            1100.0,
            1106.0,
            "Gerón Boateng, Ball for Vidal. We already have another Spaniard on the field. Juan Bernat."
        ],
        "237": [
            1109.0,
            1115.0,
            "Thiago first. He controls Viola in an unorthodox way. And that allowed Real Madrid's defensive action."
        ],
        "238": [
            1116.0,
            1120.0,
            "Marco Asensio first for Modric. Against the white team almost, almost in superiority."
        ],
        "239": [
            1121.0,
            1127.0,
            "Benzema facing, stepping into the area. Karim continues, looking for the gap. More from Benzema who leaves for two. The ball is left behind."
        ],
        "240": [
            1127.0,
            1133.0,
            "Who else but Arturo Vidal appears to stop Karim Benzema. It's a throw-in for Real Madrid."
        ],
        "241": [
            1134.0,
            1140.0,
            "Before, Arturo Vidal had compatibility with Xabi Alonso. Now he is alone managing the center of the field and they will figure it out."
        ],
        "242": [
            1142.0,
            1146.0,
            "By the way, James and Modric at Real Madrid have been brought out to warm up."
        ],
        "243": [
            1147.0,
            1148.0,
            "Modric, they are playing."
        ],
        "244": [
            1149.0,
            1152.0,
            "And Isco, sorry, Isco. We are always with this duality. Isco, Isco."
        ],
        "245": [
            1153.0,
            1154.0,
            "And Kovacic too."
        ],
        "246": [
            1154.0,
            1160.0,
            "These are the three Real Madrid players who are doing warm-up exercises. On Bayern's part, Douglas Costa continues, who is leaning towards the bench."
        ],
        "247": [
            1161.0,
            1165.0,
            "Yes, it is the next change that Ancelotti is going to make. He needs a bit of bite and a bit of speed up there."
        ],
        "248": [
            1166.0,
            1167.0,
            "Okay, Karim."
        ],
        "249": [
            1168.0,
            1171.0,
            "Benzema pulling the ball. He receives it from Marcelo, puts it in front."
        ],
        "250": [
            1172.0,
            1175.0,
            "A route too far gone. Ribery is requested and Rizzoli whistles."
        ],
        "251": [
            1176.0,
            1180.0,
            "It would be nice if he didn't blow the whistle, come on. Because that same handball served for Ribery's penalty."
        ],
        "252": [
            1180.0,
            1183.0,
            "Rizzoli points out that Frank Ribery's hand on the forehead."
        ],
        "253": [
            1184.0,
            1191.0,
            "The French footballer did not discuss it excessively, surely aware that he had used his arm to control that ball."
        ],
        "254": [
            1192.0,
            1195.0,
            "And from here comes a very good set-piece opportunity for Carlos Blanco."
        ],
        "255": [
            1196.0,
            1200.0,
            "I mean there are players who understand the moments and those are the most intelligent."
        ],
        "256": [
            1201.0,
            1205.0,
            "Sergio Ramos came out from the back and hasn't turned around."
        ],
        "257": [
            1205.0,
            1212.0,
            "Sergio Ramos came out from the back and tried to get back in to head in Karim Benzema's cross."
        ],
        "258": [
            1213.0,
            1217.0,
            "They know that the rival is with 10 men, that it is time to take advantage of that superiority."
        ],
        "259": [
            1218.0,
            1219.0,
            "Sula."
        ],
        "260": [
            1220.0,
            1222.0,
            "Douglas Costa has left, Ribery has left. That's it."
        ],
        "261": [
            1223.0,
            1225.0,
            "You comment on it because it scares me."
        ],
        "262": [
            1226.0,
            1231.0,
            "We'll be making the change right away. First, the free kick. Look at the list of pitchers."
        ],
        "263": [
            1231.0,
            1234.0,
            "Marco Asensio with the left, Ronaldo with the right and also Sergio Ramos."
        ],
        "264": [
            1235.0,
            1238.0,
            "Looking for Real Madrid's second and Ramos hits it. Off target."
        ],
        "265": [
            1239.0,
            1241.0,
            "Sergio Ramos's launch was very close."
        ],
        "266": [
            1242.0,
            1248.0,
            "Very close, he hit it phenomenally and it's a shame. Sergio throws it well, he shoots very well and it was a shame."
        ],
        "267": [
            1249.0,
            1252.0,
            "Because I don't think it would have arrived."
        ],
        "268": [
            1253.0,
            1257.0,
            "Rodrigo, the change that went a little unnoticed by us. They did it almost clandestinely."
        ],
        "269": [
            1257.0,
            1262.0,
            "Yes, yes, yes. Very fast also because Ancelotti had ordered it after the foul, but the referee gave the ok."
        ],
        "270": [
            1263.0,
            1265.0,
            "So nothing, Douglas Costa has come in, Ribery man for man."
        ],
        "271": [
            1267.0,
            1273.0,
            "We already have Douglas Costa on the field, a player with qualities that are completely out of the question."
        ],
        "272": [
            1274.0,
            1277.0,
            "Yes, very injured this season. It only explains why he hasn't had a greater role."
        ],
        "273": [
            1279.0,
            1282.0,
            "There we have precisely the Gaúcho player in his first intervention."
        ],
        "274": [
            1282.0,
            1285.0,
            "That she is left behind before another wonder, which is Marco Asensio."
        ],
        "275": [
            1286.0,
            1288.0,
            "Douglas appears again."
        ],
        "276": [
            1289.0,
            1292.0,
            "I was waiting for Carvajal to arrive, he wants to get into the four."
        ],
        "277": [
            1293.0,
            1296.0,
            "We said it's good, but it's not good for getting between four players."
        ],
        "278": [
            1297.0,
            1301.0,
            "What Douglas Costa was trying was very difficult. Although the ball is still Bayern's."
        ],
        "279": [
            1304.0,
            1307.0,
            "Robben's control slips, claiming victory."
        ],
        "280": [
            1308.0,
            1311.0,
            "Robben's control is slipping, he claimed a foul on Sergio Ramos."
        ],
        "281": [
            1312.0,
            1316.0,
            "It is far above the action of Rizzoli's assistant, who did not press polishable."
        ],
        "282": [
            1317.0,
            1320.0,
            "Sergio Ramos got involved, he didn't leave an inch."
        ],
        "283": [
            1322.0,
            1327.0,
            "Madrid has to try to take possession of the ball, because Bayern will continue with one less player."
        ],
        "284": [
            1328.0,
            1332.0,
            "But they are going to continue being aggressive, they are going to continue trying to have intensity."
        ],
        "285": [
            1333.0,
            1335.0,
            "And what Real Madrid has to have is patience."
        ],
        "286": [
            1335.0,
            1338.0,
            "And surely those counterattacks or those scoring chances are going to come."
        ],
        "287": [
            1339.0,
            1342.0,
            "Ronaldo leaves for Benzema, Ronaldo was looking for her again."
        ],
        "288": [
            1343.0,
            1345.0,
            "Thiago Alcántara recovered, Arturo Vidal is there."
        ],
        "289": [
            1347.0,
            1349.0,
            "Thiago Alcántara first slam, viola."
        ],
        "290": [
            1350.0,
            1353.0,
            "Once again Thiago comes out on the left for Bayern with Juan Bernat."
        ],
        "291": [
            1354.0,
            1356.0,
            "The Cullera footballer stops."
        ],
        "292": [
            1358.0,
            1360.0,
            "Hold on Bernat, who leaves it for Arturo Vidal."
        ],
        "293": [
            1361.0,
            1363.0,
            "Bayern now comes out from the right, Philipp Lahm."
        ],
        "294": [
            1363.0,
            1364.0,
            "Pull the check, viola."
        ],
        "295": [
            1365.0,
            1366.0,
            "He prefers to open to the side."
        ],
        "296": [
            1367.0,
            1368.0,
            "Robben, one for one with Marcelo."
        ],
        "297": [
            1369.0,
            1371.0,
            "The Dutch player faces once again, leaves Kroos behind."
        ],
        "298": [
            1372.0,
            1373.0,
            "Go on Robben."
        ],
        "299": [
            1374.0,
            1376.0,
            "Arturo Vidal for Juan Bernat."
        ],
        "300": [
            1377.0,
            1379.0,
            "Bernat accelerates towards the baseline."
        ],
        "301": [
            1380.0,
            1381.0,
            "Keep going Bernat, put the center in."
        ],
        "302": [
            1382.0,
            1384.0,
            "Neutralize the situation Nacho."
        ],
        "303": [
            1385.0,
            1386.0,
            "Ball for Real Madrid."
        ],
        "304": [
            1387.0,
            1389.0,
            "Cristiano Ronaldo is going to remove the throw-in."
        ],
        "305": [
            1389.0,
            1391.0,
            "Bernat managed to center, but with many difficulties."
        ],
        "306": [
            1392.0,
            1394.0,
            "Because Carvajal had covered it very well again."
        ],
        "307": [
            1395.0,
            1397.0,
            "Dani Carvajal is having a great game today."
        ],
        "308": [
            1398.0,
            1401.0,
            "As long as Bernat does not leave Aducas Costa, I will agree with everything he does."
        ],
        "309": [
            1404.0,
            1411.0,
            "There is no need to put subtitles or make any mention of what Salomon was calmly commenting."
        ],
        "310": [
            1412.0,
            1414.0,
            "I was willing to translate it, but if you don't let me..."
        ],
        "311": [
            1414.0,
            1416.0,
            "Ronaldo inside the area, Ronaldo, Ronaldo, Ronaldo."
        ],
        "312": [
            1417.0,
            1419.0,
            "The shot hit a defender, Noia finally keeps it."
        ],
        "313": [
            1421.0,
            1430.0,
            "Just before we saw that moment, or we recovered the moment in which Xabi Alonso was substituted and came to the bench."
        ],
        "314": [
            1431.0,
            1435.0,
            "That gesture of frustration after being replaced by Juan Bernat."
        ],
        "315": [
            1438.0,
            1439.0,
            "Robben."
        ],
        "316": [
            1440.0,
            1441.0,
            "And the game continues."
        ],
        "317": [
            1442.0,
            1443.0,
            "Robben."
        ],
        "318": [
            1444.0,
            1445.0,
            "Casemiro arrived on time."
        ],
        "319": [
            1446.0,
            1449.0,
            "He not only avoided Robben's shot, but also got the throw-in."
        ],
        "320": [
            1451.0,
            1454.0,
            "Real Madrid is very aware that Robben is a danger."
        ],
        "321": [
            1455.0,
            1457.0,
            "And behind Marcelo comes Casemiro and comes Sergio Ramos."
        ],
        "322": [
            1458.0,
            1461.0,
            "Sometimes one of the two and sometimes both of them together like on this occasion."
        ],
        "323": [
            1462.0,
            1465.0,
            "In many moments it has been Sergio Ramos who has come out and Casemiro has been placed in the center."
        ],
        "324": [
            1466.0,
            1468.0,
            "And in this case it was both."
        ],
        "325": [
            1471.0,
            1474.0,
            "Marcelo hits the top, Boateng put his head in."
        ],
        "326": [
            1476.0,
            1479.0,
            "Thiago's control is academic for Bayern to play again."
        ],
        "327": [
            1482.0,
            1483.0,
            " Vidal."
        ],
        "328": [
            1488.0,
            1489.0,
            "Lamp to Robben."
        ],
        "329": [
            1494.0,
            1495.0,
            "Robben plays for Lamp."
        ],
        "330": [
            1496.0,
            1497.0,
            "Ball back, this is Arturo Vidal."
        ],
        "331": [
            1498.0,
            1500.0,
            "Modric puts pressure on Thiago Alcántara's position."
        ],
        "332": [
            1501.0,
            1502.0,
            " Very good."
        ],
        "333": [
            1504.0,
            1507.0,
            "Boateng was rushed by Modric's own presence."
        ],
        "334": [
            1508.0,
            1510.0,
            "He should ask his colleagues to accompany him in the pressure."
        ],
        "335": [
            1511.0,
            1515.0,
            "Many times it is not about removing the ball, but about causing the failure."
        ],
        "336": [
            1518.0,
            1521.0,
            "Keylor Navas takes a short goal kick for Nacho."
        ],
        "337": [
            1523.0,
            1527.0,
            "Carvajal presses Bernat, Achucha Douglas Costa, ball up from Nacho."
        ],
        "338": [
            1527.0,
            1531.0,
            "First of all, Asensio makes perfect sense for Benzema, which changes everything."
        ],
        "339": [
            1532.0,
            1534.0,
            "Marcelo goes up from the left, this is Ronaldo."
        ],
        "340": [
            1536.0,
            1538.0,
            "Ronaldo facing Alain, very close in front."
        ],
        "341": [
            1539.0,
            1542.0,
            "Marcelo again, Marcelo stops, turns around, Marcelo continues."
        ],
        "342": [
            1543.0,
            1544.0,
            "Striking zone for Modric."
        ],
        "343": [
            1545.0,
            1547.0,
            "Modric leaves it for Benzema, Benzema gives it to Modric again."
        ],
        "344": [
            1548.0,
            1550.0,
            "The white players didn't understand each other."
        ],
        "345": [
            1551.0,
            1553.0,
            "Although Thiago made a mistake later at the start."
        ],
        "346": [
            1553.0,
            1555.0,
            "Turn for Toni Kroos."
        ],
        "347": [
            1556.0,
            1558.0,
            "Modric, hitting zone again."
        ],
        "348": [
            1559.0,
            1561.0,
            "It opens again to the right, this is Asensio, who Asensio puts it with thread."
        ],
        "349": [
            1562.0,
            1565.0,
            "Benzema up, another one for Real Madrid, Karim Benzema had it."
        ],
        "350": [
            1566.0,
            1570.0,
            "All good Asensio, every time he has to intervene he shows his category."
        ],
        "351": [
            1571.0,
            1573.0,
            "Bayern got out quickly, Tomás Viola fought."
        ],
        "352": [
            1574.0,
            1576.0,
            "Nacho arrives at the last minute."
        ],
        "353": [
            1577.0,
            1579.0,
            "Situation under control again for Zidane's team."
        ],
        "354": [
            1580.0,
            1582.0,
            "Mule is not having a smooth game."
        ],
        "355": [
            1583.0,
            1585.0,
            "He has both Nacho and Sergio Ramos."
        ],
        "356": [
            1586.0,
            1588.0,
            "He's not feeling comfortable."
        ],
        "357": [
            1589.0,
            1593.0,
            "10 minutes ago José said he had done an extravagant check."
        ],
        "358": [
            1594.0,
            1596.0,
            "I would say that Mule is playing an extravagant game."
        ],
        "359": [
            1597.0,
            1600.0,
            "What makes Zidane angry now with that action by Karim Benzema?"
        ],
        "360": [
            1601.0,
            1603.0,
            "Robben's pass, Mule knows he's offside."
        ],
        "361": [
            1604.0,
            1606.0,
            "That's why Robben is looking for other options, now Mule is enabled."
        ],
        "362": [
            1607.0,
            1609.0,
            "But Sergio Ramos had not lost sight of him."
        ],
        "363": [
            1609.0,
            1611.0,
            "Rodrigo Cientoeses is perceived, but the Bayern fans."
        ],
        "364": [
            1612.0,
            1614.0,
            "Yes, mostly discouragement."
        ],
        "365": [
            1615.0,
            1616.0,
            "And Anserotti as..."
        ],
        "366": [
            1617.0,
            1618.0,
            "Carvajal, Benzema..."
        ],
        "367": [
            1619.0,
            1620.0,
            "Doya again!"
        ],
        "368": [
            1621.0,
            1623.0,
            "Bayern's goalkeeper again!"
        ],
        "369": [
            1624.0,
            1627.0,
            "Benzema had to stop Real Madrid to make it 1-2."
        ],
        "370": [
            1628.0,
            1631.0,
            "Another of the party's figures, without any doubt."
        ],
        "371": [
            1632.0,
            1634.0,
            "This stop is miraculous."
        ],
        "372": [
            1635.0,
            1638.0,
            "At this moment it is what keeps him alive in the tie."
        ],
        "373": [
            1639.0,
            1642.0,
            "But Madrid has to keep pushing."
        ],
        "374": [
            1643.0,
            1644.0,
            "I think the party is broken now."
        ],
        "375": [
            1645.0,
            1648.0,
            "Bayern is putting in a lot more passion, but not enough head."
        ],
        "376": [
            1649.0,
            1652.0,
            "And I think that Real Madrid has to try to find that goal with that victory."
        ],
        "377": [
            1653.0,
            1656.0,
            "You who are from the quarry, put another mark in favor of Carvajal in this match."
        ],
        "378": [
            1657.0,
            1659.0,
            "Kroos helps looking for Benzema's jump."
        ],
        "379": [
            1660.0,
            1661.0,
            "Clear Bayern's defense."
        ],
        "380": [
            1662.0,
            1664.0,
            "Marco Asensio plays header, Boateng does too."
        ],
        "381": [
            1665.0,
            1666.0,
            "Fight Ramos who goes to the ground with Mule."
        ],
        "382": [
            1667.0,
            1668.0,
            "Nothing has happened there."
        ],
        "383": [
            1669.0,
            1670.0,
            "From the ball Marco."
        ],
        "384": [
            1671.0,
            1674.0,
            "Until he is going to turn around and combine with Luka Modric."
        ],
        "385": [
            1677.0,
            1678.0,
            "Asensio on the front, he's going to hit him."
        ],
        "386": [
            1679.0,
            1680.0,
            "Asensio! Doya again."
        ],
        "387": [
            1681.0,
            1682.0,
            "One more from Real Madrid."
        ],
        "388": [
            1683.0,
            1686.0,
            "And again Asensio is intervening a lot."
        ],
        "389": [
            1687.0,
            1692.0,
            "And it suits Real Madrid because it gives clarity to all attacking attempts."
        ],
        "390": [
            1693.0,
            1697.0,
            "Pressure is on Real Madrid, but Bayern still insists on going out combining short."
        ],
        "391": [
            1698.0,
            1699.0,
            "Bernat has it on the left."
        ],
        "392": [
            1700.0,
            1702.0,
            "Bayern is a proud team and an ambitious team."
        ],
        "393": [
            1703.0,
            1704.0,
            "But that's what's messing him up."
        ],
        "394": [
            1705.0,
            1707.0,
            "Because with 10 players and against a team like Real Madrid,"
        ],
        "395": [
            1708.0,
            1711.0,
            "I don't know if you wouldn't want to be a little more cautious."
        ],
        "396": [
            1712.0,
            1718.0,
            "Because Real Madrid feels superior right now and wants to win the game."
        ],
        "397": [
            1719.0,
            1721.0,
            "Look how quickly Cristiano Ronaldo serves."
        ],
        "398": [
            1722.0,
            1723.0,
            "Marcelo."
        ],
        "399": [
            1726.0,
            1728.0,
            "Cristiano Ronaldo delivers for Kroos."
        ],
        "400": [
            1732.0,
            1733.0,
            "Modric."
        ],
        "401": [
            1737.0,
            1739.0,
            "Leave Nacho for Ramos. Opening first."
        ],
        "402": [
            1740.0,
            1741.0,
            "Marcelo saves her in extremis."
        ],
        "403": [
            1742.0,
            1745.0,
            "Marcelo, inner courage. They want to turn around Benzema."
        ],
        "404": [
            1746.0,
            1747.0,
            "Benzema puts it for Ronaldo."
        ],
        "405": [
            1748.0,
            1749.0,
            "Doya again!"
        ],
        "406": [
            1749.0,
            1750.0,
            "Doya again!"
        ],
        "407": [
            1751.0,
            1753.0,
            "Ronaldo's shot went straight into Doya's body."
        ],
        "408": [
            1754.0,
            1756.0,
            "Real Madrid's second goal is around."
        ],
        "409": [
            1757.0,
            1761.0,
            "I was going to say that I can't believe it, but I believe it because I had him as a teammate at Schalke"
        ],
        "410": [
            1762.0,
            1766.0,
            "And it took us to a Champions League semi-final and to winning a cup in the season I was in."
        ],
        "411": [
            1767.0,
            1768.0,
            "Then I believe he's capable of this."
        ],
        "412": [
            1769.0,
            1770.0,
            "Besides, it doesn't even break down."
        ],
        "413": [
            1771.0,
            1773.0,
            "Look at how close he shoots it."
        ],
        "414": [
            1774.0,
            1776.0,
            "He has a very strong hand, he doesn't bend it."
        ],
        "415": [
            1776.0,
            1777.0,
            " Of course!"
        ],
        "416": [
            1778.0,
            1780.0,
            "We were being completely unfair in the story with Noya."
        ],
        "417": [
            1781.0,
            1785.0,
            "It seemed like the ball was going straight to the Bayern goalkeeper's body, but nothing could be further from the truth."
        ],
        "418": [
            1786.0,
            1788.0,
            "Take out a prodigious hand."
        ],
        "419": [
            1789.0,
            1793.0,
            "And Real Madrid at this point deserve to be winning this game, even clearly."
        ],
        "420": [
            1797.0,
            1798.0,
            "Moments of inspiration for Zidane's team."
        ],
        "421": [
            1799.0,
            1800.0,
            "Only Noya is supporting Bayern."
        ],
        "422": [
            1801.0,
            1804.0,
            "Ronaldo again. Benzema hits him against Boateng's body."
        ],
        "423": [
            1805.0,
            1807.0,
            "It's a big shot from Juan Bernat, who doesn't want to know anything about it."
        ],
        "424": [
            1809.0,
            1811.0,
            "Nacho, back for Keilor Navas."
        ],
        "425": [
            1814.0,
            1815.0,
            "Real Madrid's make-up is starting to get desperate."
        ],
        "426": [
            1816.0,
            1818.0,
            "He's scoring a goal so close and it doesn't go in, they're starting to get desperate."
        ],
        "427": [
            1820.0,
            1821.0,
            "The attitude of the players was irreproachable."
        ],
        "428": [
            1822.0,
            1825.0,
            "Since Bayern were left with 10, they have gone looking for the game."
        ],
        "429": [
            1826.0,
            1829.0,
            "And in these last minutes already with despair."
        ],
        "430": [
            1830.0,
            1832.0,
            "In short, Asensio for Modric."
        ],
        "431": [
            1843.0,
            1846.0,
            "Zidane's team is playing on the right side."
        ],
        "432": [
            1847.0,
            1848.0,
            "First Benzema for Modric."
        ],
        "433": [
            1849.0,
            1851.0,
            "Change of orientation, Marcelo is going to receive."
        ],
        "434": [
            1852.0,
            1854.0,
            "They have short support from Sergio Ramos."
        ],
        "435": [
            1859.0,
            1862.0,
            "Cross, Asensio, Asensio puts it."
        ],
        "436": [
            1863.0,
            1864.0,
            "What a ball for Ronaldo!"
        ],
        "437": [
            1865.0,
            1866.0,
            "Great goal!"
        ],
        "438": [
            1875.0,
            1877.0,
            "Real Madrid goal in '76!"
        ],
        "439": [
            1878.0,
            1879.0,
            "Another one from Cristiano Ronaldo."
        ],
        "440": [
            1880.0,
            1882.0,
            "He received from the peak of the area Marco Asensio."
        ],
        "441": [
            1883.0,
            1885.0,
            "He raised his head, he guessed the unmarking of the 7."
        ],
        "442": [
            1886.0,
            1889.0,
            "And he put it to music so he could finish it off with the tacos."
        ],
        "443": [
            1890.0,
            1892.0,
            "The Portuguese player is Real Madrid's second."
        ],
        "444": [
            1893.0,
            1894.0,
            "Repeat Cristiano Ronaldo."
        ],
        "445": [
            1895.0,
            1897.0,
            "Bayern Munich 1, Real Madrid 2."
        ],
        "446": [
            1898.0,
            1901.0,
            "Sometimes goals come before merits."
        ],
        "447": [
            1902.0,
            1904.0,
            "And sometimes goals come after merits."
        ],
        "448": [
            1905.0,
            1907.0,
            "Real Madrid already deserved this for quite some time."
        ],
        "449": [
            1908.0,
            1911.0,
            "At least since Asensio's appearance in the game."
        ],
        "450": [
            1911.0,
            1915.0,
            "Where it is having a very big role."
        ],
        "451": [
            1916.0,
            1917.0,
            "This center is wonderful."
        ],
        "452": [
            1918.0,
            1920.0,
            "And the super complicated finish with the iron."
        ],
        "453": [
            1921.0,
            1922.0,
            "Of course, with the iron."
        ],
        "454": [
            1923.0,
            1924.0,
            "I think he was surprised by the ball."
        ],
        "455": [
            1925.0,
            1927.0,
            "I think maybe I could have done a little more."
        ],
        "456": [
            1928.0,
            1929.0,
            "But the ball came very fast."
        ],
        "457": [
            1930.0,
            1931.0,
            "And from very close, of course."
        ],
        "458": [
            1932.0,
            1933.0,
            "Real Madrid is good, very good."
        ],
        "459": [
            1934.0,
            1937.0,
            "Another Cristiano Ronaldo goal that kills the Gazette this month."
        ],
        "460": [
            1938.0,
            1940.0,
            "And he has surpassed the barrier of 100 goals in the Champions League."
        ],
        "461": [
            1941.0,
            1943.0,
            "And he has won 6 goals in this competition against Bayern."
        ],
        "462": [
            1947.0,
            1950.0,
            "The Bavarian team recovers very close to the Real Madrid area."
        ],
        "463": [
            1951.0,
            1954.0,
            "With the 1 to 1, a certain haste from Ancelotti's team was already perceived."
        ],
        "464": [
            1955.0,
            1964.0,
            "Ronaldo's second goal cannot but further accentuate that trait that is so favoring the white team's game in this second half."
        ],
        "465": [
            1964.0,
            1966.0,
            "Casemiro short for Toni Kroos."
        ],
        "466": [
            1967.0,
            1968.0,
            "Real Madrid is winning."
        ],
        "467": [
            1969.0,
            1971.0,
            "Cristiano Ronaldo scored just a minute ago."
        ],
        "468": [
            1973.0,
            1978.0,
            "Sensational business that Real Madrid is doing on this visit to Munich."
        ],
        "469": [
            1979.0,
            1980.0,
            "Well, he's winning 2 to 1."
        ],
        "470": [
            1981.0,
            1984.0,
            "He has made Neuer one of Bayern's figures."
        ],
        "471": [
            1985.0,
            1990.0,
            "There has already been enough to talk about the possibility of Real Madrid taking second place."
        ],
        "472": [
            1990.0,
            1992.0,
            "Bayern was left with 10 men."
        ],
        "473": [
            1993.0,
            1995.0,
            "He went to seek victory with great ambition."
        ],
        "474": [
            1997.0,
            2000.0,
            "Asensio, again receiving between the lines in a similar action."
        ],
        "475": [
            2001.0,
            2002.0,
            "He was born 1 to 2."
        ],
        "476": [
            2003.0,
            2004.0,
            "Asensio delivered for Benzema."
        ],
        "477": [
            2010.0,
            2011.0,
            "Casemiro short for Neuer."
        ],
        "478": [
            2012.0,
            2014.0,
            "He has made Neuer one of Bayern's figures."
        ],
        "479": [
            2015.0,
            2017.0,
            "He has made Neuer like a Champions League player."
        ],
        "480": [
            2018.0,
            2020.0,
            "Casemiro short for Modric."
        ],
        "481": [
            2021.0,
            2022.0,
            "Modric is profiled, Modric is attached."
        ],
        "482": [
            2023.0,
            2024.0,
            "Catch safely Neuer."
        ],
        "483": [
            2026.0,
            2030.0,
            "From outside the area it will be difficult to surprise him, but you have to try."
        ],
        "484": [
            2031.0,
            2032.0,
            "Yes, yes, of course."
        ],
        "485": [
            2033.0,
            2035.0,
            "Because they are also frequently reaching those types of positions."
        ],
        "486": [
            2039.0,
            2041.0,
            "I take out the long Manuel Neuer."
        ],
        "487": [
            2042.0,
            2044.0,
            "Control the situation. Real Madrid plays Toni Kroos again."
        ],
        "488": [
            2045.0,
            2046.0,
            "Modric."
        ],
        "489": [
            2048.0,
            2049.0,
            "To the ground Modric."
        ],
        "490": [
            2050.0,
            2052.0,
            "It is very close to the Rizzoli action, which he did not miss."
        ],
        "491": [
            2053.0,
            2055.0,
            "Try to counter Bayern with Robben."
        ],
        "492": [
            2057.0,
            2058.0,
            "Robben leaves Casemiro behind."
        ],
        "493": [
            2059.0,
            2060.0,
            "He tries to get past Ramos. He turns around."
        ],
        "494": [
            2061.0,
            2063.0,
            "Carlos Enrique Casemiro managed to recover."
        ],
        "495": [
            2064.0,
            2065.0,
            "Ball again for the white team."
        ],
        "496": [
            2066.0,
            2070.0,
            "Who sends me? Robben will say. Face none other than Casemiro and Robben."
        ],
        "497": [
            2071.0,
            2072.0,
            " Very complicated."
        ],
        "498": [
            2072.0,
            2080.0,
            "You can see that he is active, that he wants to complicate the defense, but it is complicated in front of those two players, with those two profiles."
        ],
        "499": [
            2083.0,
            2085.0,
            "And ready at Bayern, the last change Rodrigo."
        ],
        "500": [
            2086.0,
            2087.0,
            "Yes, Kingsley Coman."
        ],
        "501": [
            2088.0,
            2089.0,
            "Ronaldo."
        ],
        "502": [
            2090.0,
            2092.0,
            "He steps into the area, cuts back. Ronaldo puts it in."
        ],
        "503": [
            2093.0,
            2094.0,
            "Ball for Marcelo, Marcelo can hit him."
        ],
        "504": [
            2095.0,
            2098.0,
            "Oh! There was Real Madrid's third."
        ],
        "505": [
            2099.0,
            2100.0,
            "Marcelo Vieira just had it."
        ],
        "506": [
            2101.0,
            2103.0,
            "Very substantial Christian, in everything he does."
        ],
        "507": [
            2104.0,
            2112.0,
            "The contribution of the two goals, his influence on the game is already indisputable, but every time he touches the ball he adds danger to the play."
        ],
        "508": [
            2113.0,
            2119.0,
            "Müller is leaving. The truth is that I didn't want to speak too badly about Müller, because I was afraid that he would score a goal for us."
        ],
        "509": [
            2120.0,
            2123.0,
            "Because of the condemnation that we commentators have in these types of situations."
        ],
        "510": [
            2124.0,
            2125.0,
            "Now you can."
        ],
        "511": [
            2125.0,
            2129.0,
            "No, I'm not going to say something very bad either, but the truth is that it was very difficult."
        ],
        "512": [
            2130.0,
            2134.0,
            "And he is a player who has to play with another forward nearby."
        ],
        "513": [
            2135.0,
            2138.0,
            "I mean, it can't be the only reference. He doesn't know how to play with his back to the opposing team."
        ],
        "514": [
            2139.0,
            2145.0,
            "Kingsley Coman takes his place. A player with very different characteristics from Müller. A very fast player."
        ],
        "515": [
            2146.0,
            2151.0,
            "Now he has three great wingers. Douglas Costa, Robben and Coman."
        ],
        "516": [
            2152.0,
            2158.0,
            "All three with very similar conditions. Three players who accelerate and are difficult to stop."
        ],
        "517": [
            2161.0,
            2165.0,
            "We are already in the last 10 minutes of regulation time of the game. Facing Coman."
        ],
        "518": [
            2168.0,
            2172.0,
            "Robben is preferred if he can cheer up. Robben hits him. Keylor Navas catches in two halves."
        ],
        "519": [
            2173.0,
            2174.0,
            "James is coming out."
        ],
        "520": [
            2175.0,
            2185.0,
            "What good news that Asensio appears in a game of this stature and that he is even on par with his great teammates and great rivals on the field."
        ],
        "521": [
            2186.0,
            2194.0,
            "He has played with tremendous self-confidence. He has had a lot of interventions and has noticeably improved the naval reindeer's game."
        ],
        "522": [
            2195.0,
            2196.0,
            " Totally agree."
        ],
        "523": [
            2199.0,
            2200.0,
            "Carvajal."
        ],
        "524": [
            2206.0,
            2210.0,
            "Modric's opening. The ball reaches Marcelo."
        ],
        "525": [
            2213.0,
            2219.0,
            "Crosa plays in the center for Casemiro. Ball from one side to the other. Zidane's team circulates the ball quickly."
        ],
        "526": [
            2220.0,
            2223.0,
            "Carvajal overwhelms, steps into the area. Carvajal continues. Carvajal. Carvajal."
        ],
        "527": [
            2224.0,
            2230.0,
            "The almost Maladonian action comes from Modric. Marcelo first. Benzema is not worth it. He is not worth it. Flag up."
        ],
        "528": [
            2231.0,
            2232.0,
            "Karim Benzema was offside."
        ],
        "529": [
            2232.0,
            2234.0,
            "Out of doubt I had put him in a corner."
        ],
        "530": [
            2235.0,
            2239.0,
            "But what a play by Carvajal. Score, score. Canterano, score."
        ],
        "531": [
            2240.0,
            2246.0,
            "We see it again. And yes, Benzema was ahead in what will be his last participation in the match."
        ],
        "532": [
            2247.0,
            2251.0,
            "Yes, because he is leaving the field of play. James Rodríguez, the Colombian, is going to take his place."
        ],
        "533": [
            2252.0,
            2257.0,
            "Applause from the bench. Very calm now. You see the faces and the atmosphere on the bench."
        ],
        "534": [
            2257.0,
            2264.0,
            "There are even jokes at Real Madrid. So what has turned the game and the feelings of Zidane's team around."
        ],
        "535": [
            2265.0,
            2266.0,
            "Did you like Benzema's game?"
        ],
        "536": [
            2267.0,
            2272.0,
            "A lot. Yes, yes. He looked a lot into the play. Sometimes the team finds him and sometimes they don't."
        ],
        "537": [
            2273.0,
            2278.0,
            "But he has always been very, very, very, very active."
        ],
        "538": [
            2279.0,
            2283.0,
            "For me he has been very active and making great movements."
        ],
        "539": [
            2283.0,
            2287.0,
            "And supporting and supporting colleagues at all times."
        ],
        "540": [
            2313.0,
            2314.0,
            "Rodriguez."
        ],
        "541": [
            2318.0,
            2323.0,
            "Rodríguez. Deep shot. Asensio turns. There is no offside. He rushes to the line."
        ],
        "542": [
            2324.0,
            2330.0,
            "Asensio puts it on Marcelo's career. Casemiro first. James is cleared inside the hitting area. James is not worth it."
        ],
        "543": [
            2331.0,
            2332.0,
            "Rodrigo was missing."
        ],
        "544": [
            2333.0,
            2338.0,
            "Yes, about Marcelo. About Philipp Lahm, the captain of Bayern Munich. So I saw him very close to Rizzoli. And a notable foul."
        ],
        "545": [
            2338.0,
            2342.0,
            "It looks like the guy who did a basketball block on him. And I saw him."
        ],
        "546": [
            2343.0,
            2350.0,
            "Marcelo charges again. Marcelo overpowered himself. The ball falls directly to Douglas Costa."
        ],
        "547": [
            2351.0,
            2355.0,
            "Very little, to say almost nothing about the Brazilian since he entered the field in the second half."
        ],
        "548": [
            2356.0,
            2361.0,
            "There is precisely Douglas Costa. He wanted to put the ball on Kingsley Coman's career."
        ],
        "549": [
            2362.0,
            2363.0,
            "Yours sincerely Sergio Ramos."
        ],
        "550": [
            2365.0,
            2367.0,
            "Turn for Marco Asensio."
        ],
        "551": [
            2368.0,
            2372.0,
            "He's shaping up to be Asensio. He wants to hit him. There's Asensio's shot that hit a defender."
        ],
        "552": [
            2373.0,
            2375.0,
            "He had diverted Arturo Vidal. Manuel Noya kept him."
        ],
        "553": [
            2383.0,
            2389.0,
            "Robben's mistake. Lahm goes to the ground. Robben makes a mistake again with a short pass."
        ],
        "554": [
            2391.0,
            2394.0,
            "James Rodríguez runs. Jerome Boateng arrives first."
        ],
        "555": [
            2395.0,
            2398.0,
            "The Bayern defender comes out with hierarchy. Ball sought by Kingsley Coman."
        ],
        "556": [
            2399.0,
            2407.0,
            "Too powerful. Not very precise. Ball for Real Madrid that enters the Bayern Munich field in the last 5 minutes."
        ],
        "557": [
            2408.0,
            2412.0,
            "With an advantage on the scoreboard and with a very high situation or feeling of control."
        ],
        "558": [
            2415.0,
            2419.0,
            "The team continues to be ambitious. It continues to arrive with many people in attacking positions."
        ],
        "559": [
            2420.0,
            2423.0,
            "And the team is very focused defensively."
        ],
        "560": [
            2424.0,
            2426.0,
            "Sergio is playing with a very high level of concentration."
        ],
        "561": [
            2428.0,
            2433.0,
            "Driven by Kingsley Coman. I was looking for a partner ahead but there was no one dressed in red."
        ],
        "562": [
            2438.0,
            2439.0,
            "Control with your chest, Bernat."
        ],
        "563": [
            2444.0,
            2447.0,
            "Douglas Costa to the center for Arturo Vidal."
        ],
        "564": [
            2448.0,
            2451.0,
            "Coman receives on the right and is now going to face Marcelo one-on-one."
        ],
        "565": [
            2451.0,
            2458.0,
            "Lam accompanies her. Coman made a mistake. Lam also got hooked on that action in which he wanted to join the attack."
        ],
        "566": [
            2459.0,
            2461.0,
            "And from here they can make a new one against Real Madrid."
        ],
        "567": [
            2462.0,
            2470.0,
            "Coman was wrong but let's agree that Marcelo was right. He stretched his leg and made an impeccable kit."
        ],
        "568": [
            2474.0,
            2475.0,
            "Casemiro."
        ],
        "569": [
            2482.0,
            2485.0,
            "Hold on James. Ball back for Marcelo."
        ],
        "570": [
            2488.0,
            2492.0,
            "Playing with great comfort for Zinedine Zidane's team."
        ],
        "571": [
            2497.0,
            2499.0,
            "Nacho back for Sergio Ramos."
        ],
        "572": [
            2501.0,
            2503.0,
            "Real Madrid making Bayern Munich run."
        ],
        "573": [
            2503.0,
            2510.0,
            "Let's not forget that Real Madrid suffered against Bayern Munich for a long time, for many years."
        ],
        "574": [
            2512.0,
            2518.0,
            "And now in his last two visits he is playing with a tremendous personality."
        ],
        "575": [
            2521.0,
            2526.0,
            "Asensio is first class for James. Hitting zone. James continues. Leave it to Marcelo who is going to play it."
        ],
        "576": [
            2526.0,
            2530.0,
            "Second post. Ronaldo is waiting for her. Ronaldo couldn't control it due to Bernat's slight deflection."
        ],
        "577": [
            2530.0,
            2533.0,
            "Carvajal insists. Clear Jerónimo Boateng."
        ],
        "578": [
            2534.0,
            2536.0,
            "What a good move and what a shame that that Christian didn't..."
        ],
        "579": [
            2537.0,
            2543.0,
            "No, Real Madrid is throwing everything at him. In fact in this play the one who centers from the left is Marcelo."
        ],
        "580": [
            2543.0,
            2548.0,
            "The ball goes beyond the entire defense. Carvajal appears on the opposite side."
        ],
        "581": [
            2550.0,
            2552.0,
            "Real Madrid seems to want more, right?"
        ],
        "582": [
            2553.0,
            2556.0,
            "And I think it's good because, well, it's a good result."
        ],
        "583": [
            2556.0,
            2558.0,
            "But hey, one more goal would be much better."
        ],
        "584": [
            2559.0,
            2564.0,
            "There are still 90 minutes left. It is clear that it is at the Bernabéu and with the Real Madrid fans."
        ],
        "585": [
            2564.0,
            2567.0,
            "But Bayern has players and is a team that can make things difficult for you."
        ],
        "586": [
            2571.0,
            2575.0,
            "They take out goalkeeper Manuel Noya. They make it short towards Alaba's position."
        ],
        "587": [
            2576.0,
            2578.0,
            "Alaba cuts. Leaves for Bernat."
        ],
        "588": [
            2579.0,
            2581.0,
            "Real Madrid is preparing one last change, right? Rodolfo."
        ],
        "589": [
            2581.0,
            2583.0,
            "He is preparing, his name is Theo Kovacic."
        ],
        "590": [
            2585.0,
            2590.0,
            "He has just taken off his tracksuit, he is already wearing the game shirt. It will be the last modification in the team led by Zidane."
        ],
        "591": [
            2595.0,
            2598.0,
            "Douglas Costa was trying to overwhelm him. Casemiro didn't allow it."
        ],
        "592": [
            2603.0,
            2604.0,
            "Praise the tracksuit."
        ],
        "593": [
            2604.0,
            2607.0,
            "Douglas Costa was trying to overwhelm him. Casemiro didn't allow it."
        ],
        "594": [
            2612.0,
            2613.0,
            "Bayern tries again."
        ],
        "595": [
            2614.0,
            2619.0,
            "Boateng. Very intense pressure from Ronaldo. Boateng's mistake against Real Madrid."
        ],
        "596": [
            2619.0,
            2624.0,
            "Kroos is accompanied by James on the right, Asensio on the left. Ronaldo in the center."
        ],
        "597": [
            2624.0,
            2627.0,
            "Penota for the Colombian who is emerging, who looks for the opening to hit."
        ],
        "598": [
            2628.0,
            2634.0,
            "Evolution on Toni Kroos. Ball from right to left. Marco Asensio leans on Sergio Ramos."
        ],
        "599": [
            2638.0,
            2642.0,
            "Asensio, Asensio puts it looking to uncheck Cristiano Ronaldo."
        ],
        "600": [
            2643.0,
            2644.0,
            "David Alaba cleared."
        ],
        "601": [
            2648.0,
            2649.0,
            "Casemiro."
        ],
        "602": [
            2651.0,
            2655.0,
            "Carvajal. James Rodríguez is very close. Ball to Modric."
        ],
        "603": [
            2658.0,
            2660.0,
            "Modric holds on in the presence of Arturo Vidal."
        ],
        "604": [
            2660.0,
            2662.0,
            "He was dying to make a mistake."
        ],
        "605": [
            2662.0,
            2665.0,
            "It was clear that he was going to take someone down. The question was who."
        ],
        "606": [
            2665.0,
            2671.0,
            "And in the end we found the answer in that action that also turned into a yellow card for Arturo Vidal."
        ],
        "607": [
            2671.0,
            2676.0,
            "I think Vidal is remembering the penalty because of the great first half he made."
        ],
        "608": [
            2676.0,
            2679.0,
            "The penalty took him out of his head throughout the game."
        ],
        "609": [
            2679.0,
            2685.0,
            "And now it's normal. The team is losing and there's a bit of frustration and it seemed like they wanted to make a foul."
        ],
        "610": [
            2685.0,
            2688.0,
            "And tiredness, because he has made a tremendous effort."
        ],
        "611": [
            2690.0,
            2692.0,
            "There are already six yellow cards that Rizzoli has shown."
        ],
        "612": [
            2692.0,
            2695.0,
            "None of them implies a party of disaction due to accumulation."
        ],
        "613": [
            2695.0,
            2701.0,
            "Boateng, Ramos and Luka Modric were and still are in that situation."
        ],
        "614": [
            2701.0,
            2707.0,
            "Although in the case of the Croatian, because he is going to be replaced, Modric leaves so that Mateo Kovacic takes his place."
        ],
        "615": [
            2707.0,
            2713.0,
            "At the moment in which the fourth referee also reveals that the addition will be three minutes."
        ],
        "616": [
            2715.0,
            2718.0,
            "Well Modric, the midfield was very demanding."
        ],
        "617": [
            2718.0,
            2725.0,
            "It was a permanent back and forth and he stepped on both areas very frequently."
        ],
        "618": [
            2725.0,
            2728.0,
            "Very good game, directing Real Madrid's pressure in many moments."
        ],
        "619": [
            2728.0,
            2735.0,
            "He was the first to come out and also encouraged the other teammates and supported the men above."
        ],
        "620": [
            2735.0,
            2740.0,
            "And I think a very complete game from Luka, which I think is great news."
        ],
        "621": [
            2741.0,
            2744.0,
            "Kroos puts it in from the side. Kroos touches the ball."
        ],
        "622": [
            2744.0,
            2749.0,
            "Noooooo!"
        ],
        "623": [
            2749.0,
            2754.0,
            "No! Sergio Ramos' goal was disallowed."
        ],
        "624": [
            2754.0,
            2758.0,
            "It took a long time for Rizzoli to indicate that the action was not valid. We will have to see why."
        ],
        "625": [
            2760.0,
            2764.0,
            "Sergio Ramos' goal was disallowed. We see it there. He started from an offside position."
        ],
        "626": [
            2764.0,
            2770.0,
            "He looked for a location where he was legally able to finish, but he didn't arrive in time."
        ],
        "627": [
            2770.0,
            2775.0,
            "So Rizzoli successfully canceled what was 1-3 for Real Madrid."
        ],
        "628": [
            2775.0,
            2781.0,
            "Yes, that's it. And also with the punctuality that Ramos has accustomed us to when the clock struck the 90th minute."
        ]
    }
}