{
    "input": "\n    Betis 1 - 1 Barcelona\n\nFirst Half:\n\n0:0 Comment: The green-and-white parish applauds, the referee's whistle blows, the game is already underway in Seville.\n0:5 Comment: Barça is playing, Jeremy Mathieu is playing, Rakitic is playing.\n0:10 Comment: Linking two ex-sevilleistas with Denis Suárez today in the center of the Barcelona field.\n0:16 Comment: To that list we must also add Alex Vidal.\n0:19 Comment: Therefore, several players with a past or with passages in their career in the rival citizen of Betis\n0:26 Comment: Today playing the duel at the Villamarín with the Barcelona shirt.\n0:31 Comment: Messi delivers for Burn Turan.\n0:33 Comment: First task for the Catalan team on the left side, leaving Arda Turan for Neymar.\n0:37 Comment: Neymar looks for a more centered area, continues driving, opening to the other side, receives Alex Vidal.\n0:43 Comment: Alex's ball looking for Denis, he manages to anticipate Real Betis in defense.\n0:48 Comment: Ball up from the Romanian Alintosca.\n0:51 Comment: Piqué ensures possession, touch back, start over for Luis Enrique's team.\n0:55 Comment: Give Ter Stegen to Rakitic and this one again to Piqué.\n0:59 Comment: At the moment FC Barcelona is taking the initiative, Betis can't get the ball back.\n1:4 Comment: But we already see that when FC Barcelona has reached the vicinity of the area,\n1:9 Comment: Betis will have to make very quick changes there, especially in their center line,\n1:14 Comment: Because there are only three troops, you do have to physically go from one side to the other,\n1:18 Comment: It will be very difficult for him to get there if Barça moves the ball quickly.\n1:21 Comment: Excellent esparro distribution and even better Durmisi control.\n1:24 Comment: And Ceballos threatens, the pocket against the chest marks André Ter Stegen.\n1:28 Comment: The first shot on goal of the game, we aimed it at Betis, we aimed it at Dani Ceballos.\n1:34 Comment: The first warning from Betis, I believe, was with the slogan of whether there is a possibility of finishing the play,\n1:40 Comment: Do not continue combining because in the event of a loss, there will be in the defense-attack transitions,\n1:46 Comment: Barcelona has a lot of danger and Ceballos has achieved it right there with that shot opportunity.\n1:53 Comment: It hasn't worried Ter Stegen, but it has meant finishing the play and being able to position himself defensively\n1:59 Comment: to wait for the start of the Barça game.\n2:1 Comment: And immediately after, very high pressure from Betis that forced Gerard Piqué to make a long exit.\n2:6 Comment: Once again Víctor Sánchez's guys from the MOP insist.\n2:9 Comment: The center from the left side looking for Alex Alegría, Piqué cut it off, there is a foul on Denis.\n2:16 Comment: Possession for FC Barcelona, ​​infraction committed by the Brazilian Petros.\n2:20 Comment: Yes, we see that Petros plays inside, Ceballos too and the one in front of the defense is Rubén Pardo.\n2:27 Comment: I thought it would be Petros who would occupy that position, but no, Víctor has chosen Rubén Pardo\n2:33 Comment: to play in front of the defense as a pivot and the interiors Petros and Ceballos.\n2:38 Comment: And at the moment we already have Víctor Sánchez from the MOP from the first second of the game standing on his bench.\n2:43 Comment: Luis Enrique is sitting at the moment, two footballers who coincided at Real Madrid.\n2:47 Comment: Víctor debuted in the 95-96 season with Arsenio Iglesias on the bench,\n2:52 Comment: It was Luis Enrique's last before signing for Barça, although later it was with Capello\n2:56 Comment: When Víctor and Yassi Luis Enrique in the white squad they found a more common place in the Real Madrid scheme.\n3:3 Comment: Ter Stegen with the ball controlled outside the area, he risks a lot with that step towards Rakitic.\n3:7 Comment: Matié changes everything, his eye twists, he gets poisoned and takes direction not towards the goal,\n3:13 Comment: But towards the baseline, Jeremy Matié had to be precise with that delivery.\n3:17 Comment: Of course because the goalkeeper was not there, Ter Stegen had left the area,\n3:21 Comment: He had not looked for the free man or at least he had not controlled well enough to find what Piqué was,\n3:27 Comment: because all of Betis was leaning on Diñe's side in this left lane of Barça's attack,\n3:33 Comment: With which he knows that one of the center backs will be free, but it took him a while to get the ball there,\n3:38 Comment: But he continues when he has achieved it, he has allowed Barça to progress until the floods of the Adam area.\n3:46 Comment: Neymar connects with Messi, it is Denis Suárez who moves inside the area, Denis to the ground.\n3:53 Comment: Nothing is claimed about that fall by Denis, Rakitic also fell to the ground,\n3:56 Comment: Now the referee's whistle sounds, tremendous anger in Villamarín, there are fouls on Iván Rakitic.\n4:1 Comment: Yes, Luis Enrique also complained about that action, now the Asturian coach who speaks with Matié\n4:6 Comment: He does the same with Piqué, he wants changes in the game when the team is in a hurry,\n4:10 Comment: change from right to left, left to right so as not to have to give the ball to the center of the field.\n4:15 Comment: It is clear that in this system, this 5-3-2, the free players are normally Barcelona's full-backs,\n4:23 Comment: If they are not too advanced, if they are too advanced, then it allows Dormisi to immediately go and pressure them,\n4:29 Comment: But we see that here when he goes down to receive very close to Piqué, he has to advance the lines a lot\n4:34 Comment: And then it will be a question of whether Luis Suárez is capable or the interiors are capable of looking for the back of the sides,\n4:41 Comment: From Dormisi and Pichini, as we see now. Pichini leaves, if he had controlled a little better, he was alone,\n4:47 Comment: It was Neymar, because Mandi has to swing quickly and in these swings, if they are done quickly,\n4:56 Comment: There is the possibility of progressing for Barcelona.\n4:59 Comment: From what you say, Miquel, the success in those Barcelona starts in those minutes of combining depends on precision and, above all, speed.\n5:7 Comment: Yes, the good positioning of the Barcelona players. We see that the 5-3-2 system is very strong defensively when it is close to the area,\n5:16 Comment: But when it goes to the opposite field, the ball moves quickly there, there is space especially on the opposite sides of the ball.\n5:24 Comment: Suárez opening to the right, Alex Vidal appears and prepares in the center, Alex puts it in, far post, Suárez.\n5:30 Comment: Very unorthodox shot by Suárez, the Betis defender crossed his path, it will be a corner kick.\n5:37 Comment: Here we have it again at the origin of the Suárez play, with that opening and in the completion of it by Suárez himself,\n5:43 Comment: He does end up finishing, but he encounters the opposition of the Zaguero, with the opposition of Aysa Mandi.\n5:50 Comment: It will be a corner kick for Barça, ready to execute Neymar alongside Leo Messi.\n5:55 Comment: Neymar finally puts it in with his face, the first post came in with all piqué. The extension of the green and white defense is picked up by Luis Suárez.\n6:3 Comment: Suárez looks for space, leaves behind for another Suárez, for Denis, sent to the penalty spot, Arda wanted it.\n6:9 Comment: Dani Ceballos extends the clearance, Barça insists with Neymar.\n6:14 Comment: Neymar touched the ball, that ball has to be, that ball is for Antonio Adán.\n6:23 Comment: But Barcelona's surveillance is well done in this case, they know they have to be very attentive,\n6:28 Comment: especially the position of Ruben Castro, who is very intelligent, he lateralizes his position a lot,\n6:34 Comment: With which he makes the center backs lose sight of, or tries to separate the center backs with that position.\n6:41 Comment: If there are two, one has to separate from the other, prevent the covers and Adam looks for him immediately.\n6:47 Comment: But Mati has been very attentive in monitoring him.\n6:51 Comment: I'm trying to move long, Germán Petzela.\n6:55 Comment: Marc Andrés Ter Stegen was focused, attentive to anticipate and keep that ball.\n7:0 Comment: Here we see Piqué again, he finds the free man, which in this case, at least in Barcelona's own field, is Aleix Vidal.\n7:6 Comment: When he enters the opponent's field, normally if Denis Suárez gives width, it will be Dormís, the one who goes with Denis Suárez,\n7:13 Comment: And it will be up to Ceballos or Ruben Pardo to come out and stop Aleix Vidal's progression.\n7:20 Comment: That's why they have to time it very well, because if not, Barcelona will find space.\n7:26 Comment: Denis, who offers Aleix Vidal, receives the right-handed side, he wanted to return it to Denis Suárez,\n7:34 Comment: Recovery of Denis Ceballos, Ceballos is locked in, he tries to shoot the ball and in the end he forces the throw-in.\n7:41 Comment: The last one to play was Aleix Vidal.\n7:45 Comment: Against the ball in play the Dane Riza Dormísi.\n7:49 Comment: Player, by the way Ricardo, who in the last few hours, and pay attention because we are at the closing of the transfer market,\n7:54 Comment: It has been linked in a really strong way with English football.\n7:58 Comment: Yes, with Liverpool. Let's see how everything turns out, because he is one of the Betis signings that has attracted the most attention.\n8:3 Comment: One of the men who has performed best at this start of the season, who even in these previous hours was joking about his possible departure.\n8:12 Comment: For now we will have to wait until the last few hours.\n8:15 Comment: Until next Tuesday there is a possibility if Víctor Sánchez de Lamo has any option of being left without Dormísio,\n8:22 Comment: because he is an undisputed starter in this first round, after the first round that we have completed.\n8:28 Comment: Lucas Diñe, Rakitic.\n8:32 Comment: Pressed by Alex Alegria, from the first Diñe, avoiding the position of Rubén Castro.\n8:37 Comment: Gerard Piqué plays.\n8:40 Comment: Alex Vidal goes down to receive and Leo Messi keeps it.\n8:44 Comment: Messi delivers for Arda, Neymar and Lucas Diñe advance on the left.\n8:48 Comment: Receive the side.\n8:50 Comment: Deliver Diñe back again to Arda.\n8:53 Comment: Arda steps on it, insists on that side, very forced control from Neymar.\n8:57 Comment: I increased the Brazilian's stride.\n8:59 Comment: Neymar continues playing for Messi with a Betis player, Ricardo, lying on the pitch.\n9:4 Comment: Yes, Petros is up, the Brazilian who has received a blow to the face and is now back on his feet to continue with his team's game.\n9:12 Comment: Alex Alegria was trying to stop the shot and turn, Arda Turán snatched the ball from him.\n9:16 Comment: This is Neymar.\n9:20 Comment: Yes, but huge now in that loss of ball in those passes between the two players.\n9:25 Comment: It burns Turán for Betis, it's Rubén Castro facing off.\n9:27 Comment: Profile more than Rubén, ball to the center of first appearance.\n9:30 Comment: The ball is coming for Rubén.\n9:32 Comment: Gerard Piqué appears.\n9:34 Comment: Corner kick for Betis, who in a recovery was very close to Marc Andre Ter Stegen's goal,\n9:39 Comment: He was able to put together that play with very few touches and a lot of clairvoyance.\n9:44 Comment: Yes, Barcelona has responded very well to that loss between Messi and Neymar.\n9:48 Comment: He has retreated very well.\n9:50 Comment: Neymar has gone down to get behind the ball.\n9:54 Comment: Arda Turán recovers the ball, but then loses again.\n9:56 Comment: And there Betis has found the spaces.\n9:58 Comment: And thank goodness that Piqué has been attentive to that first post.\n10:1 Comment: If not, it was probably Rubén Castro's goal.\n10:7 Comment: Rehearsed action, short service.\n10:9 Comment: There are five Betis players waiting for the center.\n10:11 Comment: The ball does not reach the area in the first instance.\n10:13 Comment: Will Rubén Pardo be able to insist?\n10:15 Comment: Pardo connects with Ceballos.\n10:17 Comment: Ceballos, punishment zone.\n10:18 Comment: It leaves the first cut, the second passes to the ground.\n10:20 Comment: Hernández Hernández says that nothing has happened there.\n10:23 Comment: Goalkeeper kick for Marca, André Ter Stegen.\n10:25 Comment: Despite the fact that he requested it and that part of the Benito Villamarín stands had been raised.\n10:29 Comment: But Hernández Hernández said that nothing had happened in that action between Dani Ceballos and Denis Suárez.\n10:35 Comment: Well, Barça had some problem in that action that Piqué cleared while looking at the pitch.\n10:40 Comment: Also the discussion by Rubén Castro who seemed to ask his colleagues for more speed.\n10:45 Comment: At the same time Alex Alegría and Dani Ceballos were also trying to clarify that last action.\n10:51 Comment: I think Ceballos has already had a lot of difficulties with that ball.\n10:55 Comment: And when he tried to touch the ball but then the game was won.\n10:59 Comment: Another recovery for Betis, Rubén Castro.\n11:1 Comment: Catch Marca, André Ter Stegen.\n11:3 Comment: Víctor Sánchez de Lamo's team is putting pressure on us.\n11:6 Comment: And it is very difficult for Barcelona, ​​Miquel, to get out of that opposition that the Andalusian team presents.\n11:12 Comment: Yes, when it comes to Ter Stegen serving.\n11:15 Comment: The truth is that this pressure is very well studied.\n11:18 Comment: Very well coordinated, very determined and almost successful.\n11:23 Comment: A player who doesn't usually fail failed in that last shot.\n11:27 Comment: Ter Stegen is also very attentive but we have already seen the difficulties that Betis poses for him.\n11:32 Comment: Especially when he wants to start the game from Ter Stegen and short.\n11:35 Comment: Matié was in a hurry and asked Poño to Digne for help so that he would be closer so he could get that ball out on the left wing.\n11:44 Comment: Burn.\n11:48 Comment: Facing Petros, Neymar appears and ends up on the ground.\n11:52 Comment: The Algerian Aissamandi is missing there.\n11:54 Comment: Well, Barcelona is going to have difficulties and if not, when they are on the side and have forced Betis to tilt, they will not get the ball out of those positions.\n12:1 Comment: He would have to take advantage of the superiority he has when Messi abandons forward positions between the lines and goes down to receive.\n12:8 Comment: There it creates superiority and if they are able to take the ball to the other side, Barcelona will be able to progress until the last 15 or 16 meters.\n12:17 Comment: Or on the same side if they want to progress they will lose the ball as they have been about to do now.\n12:21 Comment: We have seen the action repeated with that tame shot from Rubén Castro into the hands of Marca Ter Stegen.\n12:25 Comment: Castro who was enabled by Matié.\n12:28 Comment: Messi puts it in, the ball fell short.\n12:30 Comment: Rejected lump that secures Luis Vidal for Barcelona.\n12:36 Comment: Neymar.\n12:37 Comment: Followed by Ceballos, Neymar changes everything.\n12:40 Comment: Denis receives on the right wing.\n12:42 Comment: Rakitic.\n12:44 Comment: Gerard Piqué recovers his position in the center of the defense.\n12:49 Comment: Denis.\n12:53 Comment: In horizontal Piqué for Jeremy Matié.\n12:57 Comment: Rubén Castro in a way helps, accompanies in this exercise of pressure.\n13:1 Comment: Barça is coming out well now, a combination between Neymar and Digne.\n13:4 Comment: Neymar in the center, Luis Suárez was looking for it.\n13:7 Comment: Digne's forehead.\n13:9 Comment: Petros kept it.\n13:11 Comment: He hid the ball, the Brazilian gave way back and Aysamandi's clearance was thrown out by Luis Suárez.\n13:16 Comment: So that the throw-in favors Víctor's team.\n13:19 Comment: We have seen how easy it is for Barcelona to get out, especially through Digne.\n13:23 Comment: Because Neymar fixes Pichini.\n13:27 Comment: Pichini cannot go out and press just at the moment when the ball could reach Digne.\n13:33 Comment: Because Digne goes down to receive very close to Matié, which allows him to progress.\n13:38 Comment: The problem is that when it reaches the vicinity of Adam's area,\n13:42 Comment: There is a greater number of Betis players there.\n13:45 Comment: And that is where Barcelona has more problems in order to progress.\n13:48 Comment: But up to that point sometimes he doesn't find so many difficulties because he always has superiority in Barça's field.\n13:54 Comment: Durmisi back for Ceballos.\n13:56 Comment: Try to add Alex Alegria's extension to Cristiano Pichini's attack.\n14:0 Comment: Until I finally receive the Italian footballer Pichini.\n14:4 Comment: Facing the goal between two rivals, but he gives it directly to Jeremy Matié.\n14:8 Comment: He tries to project his team to the counterattack.\n14:11 Comment: This is Suárez, Suárez hits him from very far.\n14:14 Comment: Antonio Adán kills her with his chest.\n14:17 Comment: And I had to surprise the Uruguayan Luis Suárez from the same line in the center of the field.\n14:22 Comment: I could have gotten it because Adam was too far ahead.\n14:24 Comment: I don't know if that blow from Suárez was expected.\n14:27 Comment: Suárez has been very attentive.\n14:29 Comment: It seemed like he was going to give a pass to his teammate to Messi.\n14:32 Comment: But he tried to surprise Adam.\n14:34 Comment: And Adam will have to be very careful in a situation like this.\n14:37 Comment: If Adan wasn't expecting it, the solution he found to get that ball down has been sensational.\n14:44 Comment: The result of the improvisation has been magnificent.\n14:47 Comment: It's not just that he kept the ball, it's that a field player killed it with his chest.\n14:51 Comment: It seems that it has also hit Tosca.\n14:53 Comment: I think he placed his foot and stopped that blow.\n14:57 Comment: With which he has also allowed Adam to control him with his chest.\n15:1 Comment: Again looking for the combination on the left side.\n15:3 Comment: Lucas Díñez is frequently associating with Ardey and Neymar.\n15:7 Comment: Although this action ends in a foul on Dani Ceballos.\n15:15 Comment: The Utrera player passed by.\n15:17 Comment: The one who sets the ball in motion is Aysa Mandí.\n15:21 Comment: They asked for it short Rubén Castro.\n15:22 Comment: Durmisi in the center for Pardo.\n15:23 Comment: Now yes, Rubén Castro.\n15:27 Comment: Deep ball from Petros who was looking for Durmisi.\n15:30 Comment: He intercepted Luis Vidal.\n15:31 Comment: Pardo appears.\n15:33 Comment: It can be encouraged even by hitting.\n15:34 Comment: Ruben Pardo continues, who now loved shooting.\n15:37 Comment: More from the footballer on loan from Real.\n15:39 Comment: Opening to the right.\n15:40 Comment: Prepare the Pichini center.\n15:43 Comment: Díñez is holding back.\n15:44 Comment: Pichini puts a change of pace.\n15:45 Comment: It will be a corner kick.\n15:46 Comment: Applaud Villamarin, Ricardo.\n15:48 Comment: Yes, because he is happy with what his team is doing in this start of the match.\n15:52 Comment: Víctor Sánchez del Amo's team is trying to enter on both sides.\n15:55 Comment: On this occasion Pichini couldn't put the center in.\n15:57 Comment: Be careful that Lucas Díñez is left lying on the ground of fire.\n16:0 Comment: I don't know if the blow hits the knee in the meniscus area.\n16:3 Comment: Just below the kneecap.\n16:5 Comment: And ask Hernández to assist.\n16:9 Comment: Let's see, we look at the repetition of that action.\n16:13 Comment: It is the leg with which Lucas Díñez manages to hinder Pichini's center.\n16:19 Comment: I don't know if that, Miquel, can give us any clue about what has happened to Díñez.\n16:23 Comment: Either at the time of touching that ball or right after, at the moment when he puts his foot down again.\n16:27 Comment: After throwing the ball short.\n16:29 Comment: I think he puts his toe, which is what deflects the ball.\n16:34 Comment: And when you put your foot that way and it's not tense.\n16:38 Comment: The strike on the ball of the foot makes you rotate the entire joint.\n16:44 Comment: And he was touching the part below his knee.\n16:48 Comment: There he may have felt the pain and I don't know if he can continue.\n16:51 Comment: But as a result of that interception.\n16:53 Comment: Pardo serves, ball to the near post.\n16:55 Comment: Piqué extends, the ball continues inside the area.\n16:58 Comment: Everything is invalidated by Dangerous Play.\n17:1 Comment: There's something missing in that Chilean shot attempt.\n17:3 Comment: Arda Turán took a good blow to the face, and he is now recovering.\n17:6 Comment: Pichini's apologies.\n17:8 Comment: And now he receives the warning from Hernández to Hernández.\n17:11 Comment: Meanwhile, what's happening with Lucas Diña and Ricardo?\n17:14 Comment: Well, he's going to enter the field.\n17:15 Comment: The doctors are still limping along.\n17:17 Comment: Also Jordi Alba.\n17:18 Comment: Let's see if he just put on his shirt.\n17:20 Comment: Because I was wearing it to enter the field.\n17:23 Comment: Now he puts his shirt back on to be on the bench.\n17:27 Comment: And in principle Diña could put up with it.\n17:30 Comment: Although start doing warm-up exercises.\n17:32 Comment: The band, Jordi Alba.\n17:36 Comment: Real Betis continues to attack all of this.\n17:39 Comment: Pichini in the center.\n17:41 Comment: Alex Alegria.\n17:42 Comment: Hide it, leave it for Pichini.\n17:46 Comment: He gave the tip to Arda Turán.\n17:48 Comment: He throws her out, Lucas Diña doesn't want problems.\n17:50 Comment: Throw-in for Betis.\n17:58 Comment: Short baits are also offered.\n18:0 Comment: Alex Alegria.\n18:3 Comment: Try to turn around the attacker.\n18:4 Comment: Attention Diña.\n18:5 Comment: Although the ball doesn't last long for Barcelona.\n18:7 Comment: Ceballos.\n18:9 Comment: Ruben Castro kills her with his chest.\n18:10 Comment: Dani Ceballos again.\n18:11 Comment: Firing position.\n18:12 Comment: Ceballos.\n18:14 Comment: Palma marks André Ter Stegen.\n18:16 Comment: Because that ball was going in.\n18:18 Comment: Betis insists.\n18:19 Comment: Pardo steps into the area.\n18:20 Comment: Pardo says it.\n18:21 Comment: Tocadita.\n18:22 Comment: It will be a corner.\n18:23 Comment: He's messing with Victor's team.\n18:24 Comment: The green and white parish applauds wildly.\n18:27 Comment: And Piqué's fight with his teammates.\n18:29 Comment: The explanations that Rakitic also requested.\n18:31 Comment: Against a Barça that is going through difficult moments in this first half.\n18:36 Comment: Ceballos' shot that we repeated was excellent.\n18:38 Comment: And also sensational was the response from Marca, André Ter Stegen.\n18:41 Comment: Papping with the right hand.\n18:43 Comment: Center to the far post.\n18:44 Comment: The German goalkeeper appears again to frustrate Betis.\n18:47 Comment: That takes a short shot towards Luis Suárez.\n18:49 Comment: Try to set up a fight against FC Barcelona.\n18:52 Comment: Leo Messi keeps the ball.\n18:53 Comment: Betis retreats very quickly, Miguel.\n18:56 Comment: Yes, because right now that ball has gone directly into Ter Stegen's hands.\n18:59 Comment: And he put it into play quickly through Suárez.\n19:4 Comment: With which now the ball to Messi.\n19:6 Comment: And yes, all the players have positioned themselves behind the ball.\n19:9 Comment: Already in that defensive organization that we are seeing.\n19:12 Comment: The five defensive line players.\n19:14 Comment: Three ahead.\n19:15 Comment: The two forwards.\n19:17 Comment: And now let's see this positional attack by FC Barcelona.\n19:20 Comment: But well, those threats from Betis have been the product of two continuous or consecutive losses from Barcelona.\n19:26 Comment: Get the ball back.\n19:27 Comment: And always in that defense-attack transition situation.\n19:30 Comment: You have to secure the first two passes or the first pass.\n19:32 Comment: Which he hasn't done.\n19:33 Comment: Matié loses it.\n19:34 Comment: Then Ardea Turán loses it.\n19:35 Comment: And that very good shot from Ceballos came.\n19:41 Comment: At the moment Jordi Alba continues doing warm-up exercises.\n19:44 Comment: The change has slowed down a little.\n19:45 Comment: Because I insist, he was prepared even putting on his shirt.\n19:48 Comment: Although in the end Lucas Digne was able to return to the field of play.\n19:51 Comment: And it seems that the French footballer is returning without any further problems.\n19:56 Comment: In fact, it was Digne himself who quickly brought the center forward so that Denis could complete that transition.\n20:1 Comment: And try to attack now on the right of Luis Enrique's team.\n20:4 Comment: Messi.\n20:5 Comment: He wants to combine with Suárez.\n20:7 Comment: He takes it after the rebound off Don Zaguero's leg.\n20:9 Comment: Neymar on the edge of the area.\n20:11 Comment: Neymar completes the opening towards Arda.\n20:13 Comment: It comes forced but it comes.\n20:14 Comment: Right over Cristiano Pichini.\n20:16 Comment:  Wait.\n20:17 Comment: Help, short offer.\n20:19 Comment: The Turk Arda Turán.\n20:20 Comment: Neymar receives.\n20:21 Comment: Neymar facing Pardo.\n20:23 Comment: Messi.\n20:25 Comment: Denis Suarez.\n20:27 Comment: In that desire sometimes of some Barça players to look for Messi first.\n20:31 Comment: And sometimes you can't receive.\n20:34 Comment: And that's what we've seen now.\n20:36 Comment: Rakitic makes a mistake with that pass.\n20:38 Comment: Especially from the outside in where there are more Betis players.\n20:41 Comment: What a ball from Pardo.\n20:42 Comment: What a ball from Pardo for Pichini.\n20:44 Comment: Pichini facing, overflowing.\n20:46 Comment: Put Pichini in the center.\n20:47 Comment: He did it with his less capable leg.\n20:49 Comment: With the left foot directly into the hands of Marc Andre Ter Stegen.\n20:52 Comment: Another appearance by Rubén Pardo in the distribution.\n20:55 Comment: You'd think this guy hadn't played a league game in so long.\n21:1 Comment: And that he hardly played any minutes of competition in recent months.\n21:5 Comment: He had an appearance in the Cup with Real Sociedad.\n21:8 Comment: It's their only competitive clash in the last three months.\n21:12 Comment: Until today he was the starter in this recent landing at Benito Villamari.\n21:19 Comment: In the first very good minutes of the player raised in Rincón de Soto.\n21:22 Comment: That makes one think that he can really maintain in a more sustained way the level that everyone guessed he would have a couple of years ago.\n21:29 Comment: Yes, I also think he really wants to play.\n21:31 Comment: Adaptable to various systems and that position inside or behind...\n21:35 Comment: Dormisi, Dormisi hits him up.\n21:37 Comment: Another one for Betis who are going through a very good stretch of the game.\n21:41 Comment: And that position adaptable to various systems.\n21:44 Comment: And he can play in a double pivot.\n21:47 Comment: He can play alone in front of the centers.\n21:49 Comment: He can play indoors.\n21:50 Comment: It has enormous quality.\n21:51 Comment: And if you add to that this desire to feel like a footballer again.\n21:56 Comment: And feeling important in a team, which is what we are seeing today.\n21:59 Comment: Well, there we see those quality details that it has.\n22:2 Comment: And Betis is growing in the game.\n22:6 Comment: There are some moments when he seems to have difficulties.\n22:9 Comment: But when he gets together in front of his area he is capable of preventing Barcelona from finishing plays.\n22:16 Comment: And then whenever he has the opportunity to settle in the opposite field.\n22:20 Comment: Here we see the pressure it exerts.\n22:21 Comment: Very well coordinated.\n22:22 Comment: It seems like she has been working hard and recovers the ball.\n22:26 Comment: And now it's Betis' turn to be able to make a positional attack that allows them to worry Barcelona.\n22:34 Comment: Germán Petzela moves you long.\n22:37 Comment: River's ex raffled it off.\n22:39 Comment: Ball for Barcelona.\n22:41 Comment: Historical hideout Rakitic.\n22:42 Comment: There is an obvious foul on the Croatian player.\n22:45 Comment: Alex Alegria grabbed him.\n22:47 Comment: Rakitic unsuccessfully declares the Ricardo card.\n22:49 Comment: He asked for a warning from Hernández Hernández and van Rakitic.\n22:52 Comment: But it stayed at that.\n22:53 Comment: In the request, Jordi Alba sat on the substitutes' bench a few minutes ago.\n22:59 Comment: So Diñe continues with total normality.\n23:2 Comment:  False alarm.\n23:3 Comment: Just a scare.\n23:4 Comment: The one that the French side of FC Barcelona had.\n23:7 Comment: We celebrated then.\n23:9 Comment: Ruben Pardo.\n23:11 Comment: Control Ceballos.\n23:12 Comment: He gets between two.\n23:13 Comment: It seemed impossible to get out of there.\n23:15 Comment: Distribute to the left.\n23:16 Comment: Ruben Castro starts.\n23:17 Comment: He is accompanied by Alex Alegria.\n23:18 Comment: Durmisi dubbed him.\n23:19 Comment: Ruben keeps going, he's going to hit him.\n23:20 Comment: More from Rubén.\n23:21 Comment: Ruben inside the area.\n23:22 Comment: Rubén against Alís Vidal's leg.\n23:25 Comment: I had a lot of options.\n23:28 Comment: Ruben Castro ended up reaching that shooting zone.\n23:31 Comment: Half unbalanced.\n23:33 Comment: A little forced.\n23:34 Comment: And that's where the possibility for Betis was lost.\n23:36 Comment: That he is stepping into Marc Andre Ter Stegen's area.\n23:38 Comment: More and more frequently.\n23:40 Comment: Yes, besides I think he hesitated.\n23:42 Comment: He hesitated due to the proximity of the FC Barcelona player.\n23:44 Comment: It seemed like he could intercept the shot.\n23:47 Comment: There he hesitated.\n23:48 Comment: And later when he entered the area he did have greater difficulties.\n23:51 Comment: FC Barcelona having problems getting the ball out.\n23:53 Comment:  Loses.\n23:54 Comment: He gets it back.\n23:55 Comment: And then it does end up progressing.\n23:56 Comment: But I repeat.\n23:57 Comment: A Betis that is growing in the game.\n24:0 Comment: There is a foul on Neymar.\n24:2 Comment: Víctor Sánchez Delamo claimed that his footballer had touched the ball in his eyes.\n24:6 Comment: Looking for the fourth referee.\n24:8 Comment: Even the linesman.\n24:9 Comment: But Hernández Hernández pointed out the foul on Neymar Junior.\n24:12 Comment: There is the Brazilian with Leo Messi.\n24:15 Comment: Prepared to execute a set piece.\n24:17 Comment: A dangerous strategic action for FC Barcelona.\n24:20 Comment: We saw the infraction committed by Petro on Neymar repeated.\n24:23 Comment: And right after that counterattack that Rubén Castro finished.\n24:27 Comment: After the tremendous detail of Dani Ceballos.\n24:33 Comment: That technical detail of the first magnitude.\n24:36 Comment: Leaving two rivals and making that pass to project his teammate in attack.\n24:41 Comment: There is a very dangerous lack in favor of FC Barcelona.\n24:44 Comment: Next to the Neymar ball.\n24:45 Comment: Also Leo Messi.\n24:48 Comment: Place only two men at the barrier Antonio Adan.\n24:50 Comment: Which seems almost the same until an invitation to shoot by Neymar.\n24:54 Comment: He has that dexterous profile.\n24:55 Comment: Yes, but he's seeing it. He doesn't lose sight of it.\n24:57 Comment: Let's see, Neymar. He looked for the direct shot, yes.\n25:0 Comment: But he did it with the rose towards the stick furthest from his position.\n25:4 Comment: Very wide attempt by the Brazilian international.\n25:7 Comment: Antonio Adán will serve as a goalkeeper.\n25:10 Comment: He has taken a player out of the Adam barrier.\n25:12 Comment: I didn't want to lose sight of the ball.\n25:14 Comment: And then Neymar, I think he looked for the furthest goal as well.\n25:17 Comment: Anticipating that Adam would go to protect that nearest stick.\n25:24 Comment: And it's been vague.\n25:54 Comment: Castro hits the side of the net.\n25:57 Comment: Deviated attempt by Rubén Castro.\n25:59 Comment: Another approach from Real Betis.\n26:1 Comment: Betis knows Oceballos very well in this case.\n26:4 Comment: Your coach will have worked on the opposite side to where the ball is.\n26:8 Comment: In this case, Durmisi would be absolutely alone.\n26:12 Comment: Maybe Aleix Vidal has to be a little more aware of that player.\n26:17 Comment: Of that possibility of passing.\n26:18 Comment: Not being so close to Piqué.\n26:20 Comment: Even though Piqué was interested in Rubén Castro.\n26:23 Comment: Aleix Alegría is the one who made the pass to Oceballos.\n26:27 Comment: But he has to be more attentive to Aleix Vidal.\n26:29 Comment: Because look, it has meant a new opportunity for Rubén Castro.\n26:32 Comment: Betis pushed up again.\n26:34 Comment: Barcelona came out brilliantly.\n26:36 Comment: Ball behind Leo Messi's defense.\n26:39 Comment: I wanted to connect with Luis Suárez.\n26:41 Comment: He put Lintosca's head in.\n26:42 Comment: So far, a good debut for the Romanian defender.\n26:46 Comment: Combine Arda with Suárez.\n26:48 Comment: Neymar is not arriving.\n26:49 Comment: Lucas Diñe picks up the loose ball.\n26:50 Comment: Barça insists through Denis.\n26:53 Comment: Maneuvering on the front.\n26:54 Comment: He wants to associate with Aleix Vidal.\n26:56 Comment: Very attentive to recover Riza Durmisi.\n26:58 Comment: He's back on track.\n27:0 Comment: More from Durmisi.\n27:1 Comment: That leaves Rakitic behind.\n27:2 Comment: Delivery for Rubén Castro.\n27:6 Comment: Castro slows down.\n27:7 Comment: Wait for the arrival of a companion.\n27:9 Comment: Ruben Pardo for Dani Ceballos.\n27:14 Comment: Pardo again.\n27:16 Comment: Insisting on that left sector.\n27:19 Comment: There is the center of Durmisi.\n27:20 Comment: Alex Alegría was looking for her.\n27:21 Comment: Piqué heads in defense.\n27:22 Comment: Durmisi again inside the area.\n27:23 Comment: Durmisi bottom line.\n27:24 Comment: Durmisi puts it.\n27:25 Comment: Second suit.\n27:26 Comment: Lucas Diñe controls it.\n27:28 Comment: To Chica or to the defense of FC Barcelona.\n27:31 Comment: Neymar.\n27:33 Comment: It tries to overflow and it overflows.\n27:34 Comment: Start the motorcycle.\n27:35 Comment: He got out of the way first.\n27:36 Comment: He's going for the second.\n27:37 Comment: He wants to get between two.\n27:38 Comment: Keep going Neymar.\n27:39 Comment: They touched Neymar.\n27:40 Comment: It was Germán Petzela's turn.\n27:42 Comment: Even so, the ball was already far from Neymar's position.\n27:45 Comment: He lost, yes, any possibility of reaching her.\n27:48 Comment: The Brazilian footballer with that touch with his head.\n27:51 Comment: The Brazilian footballer with that touch with Germán Petzela.\n27:53 Comment: Betis plays now.\n28:1 Comment: Arda Turán steals, but there is a lack.\n28:3 Comment: Yes, the Betis footballer, Alex Alegría, put his foot in, the Betis footballer took the stomp.\n28:9 Comment: He's looking at the bench now.\n28:10 Comment: He receives the indication from Víctor Sánchez de Lamo, who wants him to focus a little more.\n28:16 Comment: And there is the green and white team looking or trying to find the spaces at the back.\n28:20 Comment: Watch out for the game changing.\n28:22 Comment: Ceballos quickly sets it in motion looking for the tireless Durmisi.\n28:29 Comment: Durmisi hand in hand with Alex Vidal.\n28:31 Comment: Break inside, deliver for Rubén Castro.\n28:33 Comment: There's the shot, put your head in, piqué.\n28:36 Comment: Ball into corner, Real Betis insists.\n28:39 Comment: Betis was much more involved in the game and believing in its possibilities.\n28:44 Comment: More and more threatening Ter Stegen's goal.\n28:48 Comment: Especially that combination that we have already seen several times between Ceballos.\n28:53 Comment: Change of orientation regarding the opposition of Durmisi, who has no fear in facing Alex Vidal one on one.\n29:0 Comment: At the moment it is having a lot of success.\n29:2 Comment: The best moments of Betis and the worst of Barcelona.\n29:5 Comment: Mandí is looking for her, Tosca is looking for her, Petzela is looking for her.\n29:8 Comment: So does Alex Alegría.\n29:10 Comment: Everyone waiting for Rubén Pardo's center.\n29:13 Comment: Or derriza Durmisi.\n29:14 Comment: Yes, but there is Rubén Castro, piqué, the struggles in the area, pique from the first moment.\n29:20 Comment: Insisting on drawing Hernández's attention to the screens and blocks that the Betis attackers are looking for.\n29:28 Comment: Now yes, the Canarian referee authorizes, Pardo passes by, Durmisi serves.\n29:32 Comment: Open ball, near post, the shot.\n29:35 Comment: The Betis players claim that a defender had touched him, the referee says no.\n29:39 Comment: So it will be a goal kick for Marca, André Ter Stegen, who puts it into play at full speed before Betis begins to press as before.\n29:47 Comment: Yes, let him not position himself, let there be no players returning to their positions.\n29:51 Comment: And Ter Stegen did well to take advantage, to take out the player who was absolutely free, which was Matié.\n29:57 Comment: And that has allowed them, at least, to reach Barcelona's opposite field.\n30:1 Comment: Good ball for Neymar, who started clear.\n30:3 Comment: Neymar has to stop, he doesn't understand things with Suárez.\n30:5 Comment: By the way, in the previous corner there was everything, grabbing, hugging, pushing to find position.\n30:12 Comment: We will have to be attentive to those plays inside the area, because, I insist, Piqué has already drawn a lot of attention to Hernández de Hernández.\n30:18 Comment: From the first moment, for example, with Tosca, looking for those screens.\n30:21 Comment: And now that we saw Diñe catch, in the action with Rubén Castro and with Tosca himself in the climb to the auction.\n30:28 Comment: Denis Suárez delivers for Alex Vidal.\n30:33 Comment: Matié.\n30:39 Comment: Arda again with Jeremy Matié. Alex is offered very open on the right.\n30:44 Comment: However, Matié cannot find a way to connect directly with his partner.\n30:49 Comment: Piqué is trying it now.\n30:51 Comment: Long on Rizadurmisi's back.\n30:53 Comment: Alex Vidal manages to download it.\n30:56 Comment: Denis Suárez puts his body in to protect the ball against Rubén Pardo.\n31:0 Comment: The Galician footballer turns around, sprints, and ends up on the ground.\n31:4 Comment: There is a lack of Pardo on Denis Suárez.\n31:7 Comment: In Barcelona there are too many unnecessary individual actions, I think.\n31:12 Comment: Now I should have moved the ball faster.\n31:15 Comment: I only had Rakitic to take the ball to the other side.\n31:19 Comment: He doesn't get positions in the area.\n31:20 Comment: If there are no long positions, the attack-defense transition is not prepared either\n31:26 Comment: that can allow him to lose the ball but steal it immediately.\n31:30 Comment: Those individual actions only cause you to lose the ball\n31:35 Comment: and that there is a counterattack by Betis, which is what they are looking for.\n31:39 Comment: At the moment these positions are too short and Betis is living peacefully.\n31:45 Comment: It made Barça a little worried at night.\n31:47 Comment: But now he's having a hard time threatening Adam's goal.\n31:51 Comment: And I repeat, little by little Betis is growing, as it is the one that has shot on goal the most.\n31:58 Comment: Denis Suárez distributes for Alex Vidal.\n32:1 Comment: It is Messi who puts her in the hole, looking precisely for Alex.\n32:5 Comment: At first Alex wanted to have fun with Luis Suárez.\n32:8 Comment: The green and white defense kept fast to avoid that back pass from Alex Vidal.\n32:13 Comment: Ceballos.\n32:15 Comment: He gives way to Petzela's clearance.\n32:18 Comment: The advantage from above is the turning of the spike. Rakitic controls.\n32:22 Comment: Rakitic was about to lose it, he lost it. Rubén Castro keeps it.\n32:27 Comment: Petros' opening on Cristiano Piccini's career.\n32:31 Comment: Piccini wants to leave Diñe behind. Piccini puts her on, she goes at the far post.\n32:35 Comment: It doesn't come because of very little joy. It hits Durmisi Castro.\n32:38 Comment: Ball caught in Rubén Castro's legs.\n32:41 Comment: He didn't find a way to hit the shot from very close range.\n32:45 Comment: Another approach for Betis, who are going to insist on a dead ball with this corner.\n32:50 Comment: There are many concessions from Barcelona, ​​especially in turnovers,\n32:54 Comment: That should not occur in players of his quality.\n32:59 Comment: Afterwards, here you are, that death ball favors Rakitic,\n33:3 Comment: But it's important not to lose the ball.\n33:5 Comment: He sends it to a corner in that drive.\n33:8 Comment: And a new possibility for Betis, which, I repeat what I said before,\n33:14 Comment: He grows in the game and is closer to being able to score a goal than Barcelona.\n33:18 Comment: Pardo serves after the short touch.\n33:21 Comment: The ball hits Denis Suárez's back.\n33:24 Comment: Pardo fights and wins. No, first chance for Suárez to run.\n33:28 Comment: And this could be the good one for Barcelona. Control is left behind.\n33:31 Comment: And that allows Denis Suárez, who is a very good player,\n33:35 Comment: He is a very good player, he is a very good player,\n33:38 Comment: I ended up throwing that ball out.\n33:41 Comment: What happened below between Víctor Sánchez de Lamo and Luis Suárez?\n33:44 Comment: Luis Suárez wanted to quickly catch the ball that was being played with,\n33:48 Comment: quickly get the ball out on the touchline.\n33:51 Comment: Víctor Sánchez de Lamo touched that ball, he was looking towards Luis Suárez.\n33:55 Comment: Hernández de Hernández comes to get the attention of the Betis coach,\n33:58 Comment: What it has caused is that the Uruguayan footballer was able to recover\n34:1 Comment: The position of the ball quickly to serve in the fastest way.\n34:5 Comment: He got in the way between Luis Suárez and the ball,\n34:10 Comment: And not only that, but it has touched her.\n34:12 Comment: And that is something that is explicitly prohibited, it should not be like that.\n34:18 Comment: It's clear that everyone looks out for their own interests, but hey,\n34:23 Comment: It's not the most uplifting scene.\n34:29 Comment: Luis Suárez plays in the center for Arda Turán.\n34:31 Comment: Arda delivers for Lucas Diñe.\n34:34 Comment: Neymar.\n34:41 Comment: Neymar facing, he wants to go inside, Neymar continues,\n34:45 Comment: She tries to associate with Messi, Messi about to hunt her down.\n34:48 Comment: Ceballos appears, who is everywhere, to get that ball\n34:52 Comment: and force Neymar to miss.\n34:54 Comment: Who protests the action saying that it is not a fault,\n34:56 Comment: He dragged away taking the number 10 of Betis,\n34:59 Comment: Hernández de Hernández points out the foul, I think it will stay there,\n35:3 Comment: even though Neymar tries to get Dani Ceballos to get up\n35:6 Comment: as quickly as possible after protesting the play.\n35:9 Comment: And Hernández de Hernández who calls Neymar to warn him,\n35:14 Comment: but without any punishment.\n35:17 Comment: It's true, we just got to the play here.\n35:21 Comment: I don't think he even realizes, for me Victor doesn't realize\n35:25 Comment: that pursues him or that is pursuing him,\n35:27 Comment: We see that at no time does he see it and then,\n35:30 Comment: I think he tries to stop the ball, but instead of stopping it,\n35:34 Comment: He doesn't measure well and hits it.\n35:36 Comment: And in that action it seemed to me that Neymar barely touched him\n35:41 Comment: like to knock him down, but it could never have been a card.\n35:45 Comment: The referee saw a foul and that's it.\n35:48 Comment: Look what trouble Antonio Adán had gotten into,\n35:51 Comment: Neymar has taken him out, Barça attacks,\n35:54 Comment: Within the last 10 minutes of the first half.\n35:59 Comment: Lucas Diñe delivers for Leo Messi.\n36:6 Comment: In horizontal Matié for Gerard Piqué.\n36:15 Comment: Ter Stegen, again with Piqué first.\n36:19 Comment: Denis Suárez towards Ares Vidal, the ball comes to him again\n36:22 Comment: to the Barcelona goalkeeper, who moves to the left\n36:25 Comment: for Diñe.\n36:27 Comment: Luis Enrique's team is playing quickly, now they can find it\n36:30 Comment: The exit on the left side.\n36:32 Comment: Diñe's ball, Messi, stops against Pardo,\n36:35 Comment: Messi puts it for Neymar.\n36:37 Comment: Neymar!\n36:39 Comment: Antonio Adán blocked, the best of the game for Barcelona,\n36:43 Comment: Neymar just had it in that frame.\n36:45 Comment: Adam's hand to avoid 0-1.\n36:48 Comment: Now yes, Barcelona has been able to play,\n36:52 Comment: Make a long position, he even took the ball to Ter Stegen\n36:56 Comment: when he was in the opposite field to separate the lines of pressure\n37:0 Comment: of the rival.\n37:2 Comment: And always, if you end up looking for the sides,\n37:6 Comment: They are the free men, what happens is that the laterals\n37:9 Comment: What they don't have to do is approach free men\n37:11 Comment: neither to Pichini nor to Dormisi.\n37:13 Comment: If they get closer, they are marking themselves, but if they get closer to their centre-backs\n37:17 Comment: Like Piqué or Matié, then they will be free players\n37:21 Comment: because Neymar is also targeting that player, in this case Pichini,\n37:26 Comment: That's how Barcelona has been able to progress.\n37:29 Comment: But he is having a hard time seeing this option and it is putting him\n37:32 Comment: Betis had a lot of difficulties in that forward pressure.\n37:35 Comment: We saw the complete sequence, it came out immediately\n37:37 Comment: FC Barcelona until finding that shooting position for Neymar.\n37:41 Comment: Tremendous Pichini pipe with half an abaca tail included\n37:44 Comment: although it did not help the Italian footballer from Betis to continue.\n37:48 Comment: Neymar, throw away two bicycles, leave Petros behind.\n37:52 Comment: Neymar, deliver for Messi.\n37:54 Comment: Messi is outlined, he sneaks between two.\n37:56 Comment: He can't handle the third party, Petzela.\n37:58 Comment: Suárez, a first-class clairvoyant for Luis Vidal.\n38:1 Comment: Neymar, he falls behind Petros.\n38:3 Comment: Neymar, deliver for Messi.\n38:4 Comment: Suárez, a first-class clairvoyant for Luis Vidal.\n38:7 Comment: Denis receives in theoretical right-wing position.\n38:10 Comment: He steps into the area, Denis puts it in.\n38:12 Comment: Bad clearance by Pardo\n38:14 Comment: which allows Barça to develop the attack again.\n38:20 Comment: Inside ball looking for Messi's landing.\n38:24 Comment: Duvo, pay attention to Petzela.\n38:26 Comment: Ball up by Víctor Sánchez de Lamo's team.\n38:29 Comment: The stage lasts a little while.\n38:31 Comment: Álex Alegria plays for Barça again.\n38:32 Comment: Arda Turán plays.\n38:39 Comment: Arda, sprint, leaving Álex Alegria behind.\n38:43 Comment: Step on the area, Burn for Suárez.\n38:45 Comment: Suárez gets between two.\n38:47 Comment: Suárez continues, they took it from the ground.\n38:49 Comment: Betis did well, although a rebound in Hernández Hernández\n38:52 Comment: It makes Arda attack again for Barcelona.\n38:55 Comment: Arda puts it in search of Neymar.\n38:57 Comment: Up Petzela.\n38:59 Comment: Good move by Álex Alegria.\n39:0 Comment: Dani Ceballos.\n39:3 Comment: Hold on Ceballos, wait for the arrival of a partner.\n39:6 Comment: He finally found Pardo.\n39:8 Comment: Pardo gets into trouble, gets Messi back.\n39:11 Comment: Messi with Burn, Burn for Neymar.\n39:13 Comment: Suárez asks for the second suit.\n39:15 Comment: It is undervalued José.\n39:17 Comment: Action invalidated due to offside, whatever the case may be.\n39:20 Comment: Adan, once again, had frustrated Luis Suárez's attempt.\n39:24 Comment: And Petros comes to protest Hernández Hernández.\n39:26 Comment: The action was already invalidated in the play on Neymar.\n39:30 Comment: In the pass over the Brazilian, the linesman had raised the flag.\n39:34 Comment: So when it came to Luis Suárez, that action was no longer valid despite the intervention of Antonio Adán.\n39:39 Comment: The decibels rise at the Benito Villamarín.\n39:41 Comment: There are five left until the end of the first half.\n39:43 Comment: For me, Neymar was right when he denied it with his finger, with his hand.\n39:49 Comment: It wasn't offside.\n39:50 Comment: It was enabled except by a Betis player's body.\n39:57 Comment: But well, the assistant didn't appreciate it that way.\n40:2 Comment: Baron above Adam.\n40:5 Comment: But then Alex Alegría raises the flag for Rubén Castro's offside assistant.\n40:10 Comment: Piqué also asked for it, the linesman raised the flag.\n40:13 Comment: Action invalidated.\n40:21 Comment: Look for options to short Ter Stegen.\n40:28 Comment: Say.\n40:35 Comment: On foot with problems in the presence of Alex Alegría.\n40:39 Comment: Now he manages to give it to his partner in the center of the defense, to Piqué.\n40:46 Comment: Denis Suarez.\n40:48 Comment: It's free on the left Diñe.\n40:51 Comment:  Chain.\n40:56 Comment: Mathieu drives.\n40:58 Comment: Good move by Neymar.\n41:0 Comment: Once again Petzl, who is always or almost always appearing with great success in the cut.\n41:3 Comment: Yes, the central defenders have superiority there.\n41:6 Comment: There is always a player who is in coverage.\n41:8 Comment: Inside it is very difficult for Barcelona to progress.\n41:11 Comment: It has to go to the sides first.\n41:13 Comment: If you don't encounter that central barrier it is very difficult to overcome.\n41:18 Comment: Overcome what a pichini Ricardo yes rush across the entire band to try to put pressure on\n41:23 Comment: That ball that reached his mark between this year and that was taken by the German goalkeeper\n41:26 Comment: Suárez is looking for it softly, Suárez follows Isamand from the ground and stops Luis\n41:32 Comment: Suárez in a position that should be seen again seemed like he could be out\n41:37 Comment: of gambling or that Isamand himself was the one who was hooked and enabled it\n41:42 Comment: Be that as it may, it was soft that Antonio Adan was facing, the international arrived on time for\n41:46 Comment: Algeria to avoid not only the goal, but also the shot\n42:2 Comment: Denis Mesi's driving between the lines Mesi with Suárez again Mesi Mesi delivers for\n42:7 Comment: He's going to step into the area, he didn't have control left behind and he took advantage of that detail, which he didn't\n42:12 Comment: Betis' defense is a minor detail, Pichini did it to keep it as far away as possible\n42:17 Comment: Ruben Castro and Alex Joy combine and Rubén is facing, leaving Piqué behind, there is a foul\n42:23 Comment: Yes, and the first yellow of the game, not even Gerard Piqué's protest, who knows about that action\n42:29 Comment: that in which he had just lost an aerial ball with Rubén Castro in the jump after that change\n42:35 Comment: Orientation from the right wing was won by the Canary Islands Betis footballer from there\n42:40 Comment: Piqué has already lost any advantage when it comes to defending that action that ended in the\n42:46 Comment: First yellow card of the game in Piqué's kick on Rubén Castro, the foul is very clear\n42:52 Comment: And she deserves a card but it must be said that she is very exposed to Barcelona's defense\n42:58 Comment: It had been 2 for 2, which means that if Barcelona's attack does not end, it does not end\n43:5 Comment: A corner or it doesn't end in a shot at goal that allows us to reorganize defensively\n43:10 Comment: Since that lack of precision in Arda Turán who lost the ball has meant this ball\n43:15 Comment: Long that obviously later the Barcelona player or the Barça players have to\n43:19 Comment: Winning it is an aerial ball, which has not been the case and that is how the two-on-two approach has been presented\n43:24 Comment: and rubén castro has taken the wrong foot and foul and deserves a card, the foul is very dangerous\n43:32 Comment: For the Andalusian team, close to the ball, you sleep and Dan and Ceballos and Rubén Castro are being\n43:38 Comment: This last one is the usual free kick taker if I remember correctly one of the goals they score\n43:42 Comment: The field on the first day of the league is precisely correct direct free kick\n43:49 Comment: The referee authorizes Ceballos to step on the shot from Rubén who hits Castro over the top\n43:55 Comment: But very high up, Rubén Castro's shot passed the danger over André Teres' goal\n44:1 Comment: We took the opportunity to see again, using, in addition to that graphic tool, the outside of\n44:14 Comment: A game pointed to Neymar being offside, which without that line drawn gave us the feeling\n44:20 Comment: That since it did not exist, we only corroborate that the removal of me was legal\n44:25 Comment: in an action that ended with Suarez's shot blocked by Antonio Adán\n44:31 Comment: good rise on the right of the final law accompanied by neymar and luis suárez\n44:35 Comment: The valley player has to stop, it's a 3 for 1, try to get out of there with the ball\n44:40 Comment: Controlled but one more time added baits do not achieve it\n44:48 Comment: Rubén Castro's movement was excellent but the ball went over the side when he served\n44:54 Comment: band for barça marvels the canary but the trajectory of the ball did not\n\nSecond Half:\n0:0 Comment: sometimes he authorizes hernández hernández plays again in seville and there are no changes what\n0:6 Comment: We were mentioning that we are 43,740 fans who are watching here today in situ in El Benito\n0:13 Comment: villamalin this petis 0 barça 0 for a length of alintosca looking to sleep if it appears to fill\n0:18 Comment: I piqué to cut and throw the ball out, throw it out of bounds and for Rubén Pardo\n0:30 Comment: he turns dormis and connects with rubén castro again brown the skin of the right pichini to take away\n0:36 Comment: ball and chini manages to control it, he is already facing diñe if he looks for space to put the center\n0:45 Comment: that help in the center of the field petros for rubén pardo pardo puts it again on the\n0:51 Comment: left side is going to arrive dormís and behind the Danish footballer for dani ceballos pardo\n0:59 Comment: first class\n1:0 Comment: with rubén castro, gerard piqué tries to keep the ball in his possession, betis good\n1:6 Comment: detail of petros he was able to handle the first hat, not the second, he asked for a hand, there was no\n1:12 Comment: throughout the center of the Barcelona football club field the local team plays again\n1:19 Comment: you sleep and for ceballos it seems that pique will arrive if piqué arrived before rubén castro and again\n1:27 Comment: the made out\n1:30 Comment: Barcelona football club\n1:31 Comment: Betis has come out with the clear intention of seeking the goal and rival in these first stages of the\n1:41 Comment: second half and here we see again the way in which rakitic stopped petros was claimed by hand but\n1:46 Comment: There was not one in any case, Alex Joy, good reverse, puts the center in, does not connect with any\n1:53 Comment: teammate tries to get out of the counterattack neymar driving the brazilian footballer\n2:0 Comment: hold on to that mandi try to change the pace continue neymar puts the center in neymar deflects the\n2:6 Comment: Betis behind, first corner of the second half in favor of the Barcelona football club, which had\n2:11 Comment: Betis overturned ter Stegen's goal but in that center very well taken with a touch of\n2:17 Comment: diñez on neymar and after that leadership he has brought two and three players and about to\n2:24 Comment: losing that ball in the end has achieved for Barcelona that sector is already heating up in the\n2:30 Comment: betis rafa navarro don and matías nahuel\n2:36 Comment: Matthieu and Gerard Piqué have come up to look for the shot. Messi's service to the near post clears the\n2:43 Comment: betis defense rubén castro away alex vida continues driving alex delivers for denis denis\n2:52 Comment: prepares the center does not combine again with alex vida sending too powerful on the race\n2:58 Comment: of the valls footballer\n3:0 Comment: His player is the one who missed the most the last time which ended in a goal kick for Antonio Adán\n3:6 Comment: If Barcelona is missing, that last pass has already happened to him in the first half, if it is not Messi\n3:11 Comment: in charge of doing it, these players lack that point of precision or being able to be\n3:18 Comment: comfortable because right now it seemed like an easy pass for a player like denis suárez and look, it's not\n3:23 Comment: how long it has been for him is life\n3:26 Comment: from barcelona neymar head for month and i feel it is to encourage that puts it\n3:30 Comment: looking for suárez of the alintoca head\n3:36 Comment: Barcelona Matía quickly recovers\n3:40 Comment: and again he goes for that divided value raquitich keeps it the betis ball\n3:45 Comment: deep on Castro's career he puts his toe but does not deviate completely\n3:48 Comment: matthieu rubén castro tries to shoot the pipe against piqué imperial appears\n3:52 Comment: barça footballer to get hold of that ball and andré gómez is already warming up in\n3:57 Comment: the band for the football club barcelona loss of arda turán to the ground dani\n4:2 Comment: Ceballos whistles for a foul Hernández Hernández possession for Victor's team\n4:7 Comment: sanchez del amo\n4:12 Comment: rubén pardo's opening on the career of riza durmís and\n4:17 Comment: with the head of AIDS throw-in for Betis is\n4:21 Comment: especially it is a goal from Riza Durmís' career and it is a goal from Riza Durmís' career\n4:22 Comment: riza durmís and he is the one that the barça players like the most and in the end\n4:25 Comment: Betis is in the right lane and it is the route that Betis uses to\n4:29 Comment: to progress not this left side especially when the ball is in the\n4:33 Comment: right lane use immediately to sleep if in order to progress and be able\n4:37 Comment: hurt Barcelona and here again on this side this foul\n4:41 Comment: that will allow you to add troops to the area and see if they are capable of the\n4:47 Comment: Betis to be able to finish off Barcelona has come out a little less involved than Betis\n4:51 Comment: Alex Joy, a lack that provides a very good chance for\n4:56 Comment: set piece against real betis the fouls are very dangerous these fouls that are\n5:0 Comment: inside the area line outside the area but within its last 16\n5:7 Comment: meters are very dangerous because it decants a lot inwards very deep\n5:13 Comment: Barcelona's entire defense cannot study the back pass either and it is\n5:18 Comment: difficult to achieve balance in this type of actions has good\n5:21 Comment: desiring the green and white set and for a few days an excellent\n5:24 Comment: pitcher like Rubén Pardo who will be the one to take on the execution of this direct book\n5:28 Comment: found pardo hits pardo for a powerful shot towards goal\n5:33 Comment: looking for a detour from some friend or some enemy it didn't matter it was very\n5:37 Comment: difficult that ball to score this one that managed to neutralize the situation the\n5:41 Comment: Barça's joke, the goalkeeper can't get out, he has teammates who hinder him\n5:45 Comment: that exit and when I talked about that balance, as I mentioned,\n5:51 Comment: the betis player as a barça player's hairstyle and means an own goal\n5:57 Comment: problems for the line that loses internal value looking for rubén castro\n6:2 Comment: Castro continues moving practically on the line or furambulista the last\n6:7 Comment: in fernandez's intern play it was precisely the betis attacker like this\n6:11 Comment: that he kicks off the goal for ter Stegen who now hands it to Gerard Piqué\n6:16 Comment: and that horizontally to mate the intense pressure of Dani Ceballos\n6:21 Comment: Mati again and came out in a more than neat way, he did it brilliantly.\n6:26 Comment: luís enrique's team to run arda turán who accompanies neymar continues to arda\n6:30 Comment: there the Brazilian receives the ball out of play from the forward Messi\n6:34 Comment: distributing the side's first volley to Esvidal\n6:39 Comment: right-hander of the Barcelona football club deviates from the framework of\n6:43 Comment: antonio adán it all started with a goal kick with the high pressure that is\n6:48 Comment: Betis' performance from the start of the match went wonderfully.\n6:51 Comment: barcelona until finding that shooting position that he could not take advantage of\n6:56 Comment: esvidal is what we were talking about, not that advanced pressure has its pros and cons\n7:0 Comment: cons the cons is that if they surpass that barça\n7:6 Comment: surpasses the first line of pressure and will surely have an easy time\n7:11 Comment: progress and reach Adam's goal as it has been and cannot do otherwise\n7:15 Comment: something that is vital to me is that Luis Suárez finishes it off in that way for Denis\n7:20 Comment: Dani Ceballos has to go out and Barcelona gets back to the front line\n7:21 Comment: the battle to poison in a certain way the situation that he himself had\n7:24 Comment: caused by a bad goal kick\n7:30 Comment: It will be what the goalkeeper trained in the lower categories of Real Madrid gives\n7:34 Comment: until waiting for Messi's arrival to take it with his hand\n7:37 Comment: up adam\n7:43 Comment: he puts his body into Les Vidal to try to snatch the ball, Alex Joy and\n7:48 Comment: done that burden translates into lack\n7:51 Comment: LI宮 paradise to the values ​​that an crushed and here нес\n7:54 Comment: employed d group Stay\n8:13 Comment: embarrassed\n8:16 Comment: It is already known that reports speak 82ball adan los joros because without giving findings from the\n8:20 Comment: Adam now has produced a foul before now a corner the truth is that if this player abandons\n8:27 Comment: This squad will be a very difficult loss to replace for the seen player who does not\n8:33 Comment: Let's forget, he arrived this past summer, he has only been in Seville for a few months, signed from the\n8:38 Comment: bronco from denmark rubén pardo puts it pardo with too much power impossible for anyone\n8:47 Comment: of the Betis players who appeared at the far post, the goal kick for ter Stegen\n8:54 Comment: pardo that had been the protagonist in that launch that we have repeated\n8:59 Comment: and that he managed to divert Barcelona's defense, now forcing ter Stegen to play long and\n9:6 Comment: the receiver, a Betis player, had lacked precision because they were positioned and should have\n9:12 Comment: Suárez received that ball but he was far from the possibility of reaching it Alex\n9:17 Comment: cheerful\n9:17 Comment: he leaves for dani ceballos of several he turns around watched by raquitich tries to project\n9:23 Comment: you sleep and he goes down the spiral and the last one to touch has been sleep and he says hernández hernández\n9:28 Comment: Therefore, Luís Enrique is especially uneasy about the goal kick, which takes several minutes.\n9:32 Comment: speaking with juan carlos a sound not inside the bench but he does have some\n9:37 Comment: stairs there that pit where Barça's first coach was now talking to his second\n9:41 Comment: looking for alternatives andrés gómez is heating up he is not liking this\n9:47 Comment: part of the second part of luís enrique how it was working for the Barcelona football club\n9:52 Comment: By the way, we saw that last throw repeated, it's not that the touch stops playing you sleep and it's that\n9:56 Comment: You neither sleep nor Alex Vidal in the impact with the ball with which the assistant correctly indicates\n10:0 Comment: goal kick and there is the shot into the hands of Andrés ter Stegen another attempt by Betis\n10:7 Comment: Alex Joy signs and again thanks to the very good pressure of Gómez, determined and coordinated from the\n10:15 Comment: from Betis that, given that robbery, the shot of the Betis player meant that Ricardo was missing\n10:22 Comment: yes about lions and that the last action in that shot remains taken care of on the field of play\n10:27 Comment: on the part of the Betis that stopped Marca Andrés Teres, they gave you the drop of patience, the drop that\n10:32 Comment: luís enrique's patience is overwhelmed by the gesture of disapproval the look towards the bench the\n10:37 Comment: called andrés gómez is going to be the first change in the Barcelona football club let's see who\n10:41 Comment: He is the one who leaves the field of play in the culé team\n10:45 Comment: Messi gets out of all this quickly for Iván Rakitic\n10:49 Comment: tiñe does not manage to associate with arda attentive dani ceballos that series of rebounds favors the team\n10:57 Comment: local the throw-in for Betis while Barça prepares the first modification of the\n11:2 Comment: party is Andrés Gómez receiving the last instructions from Juan Carlos Unzúe like this\n11:8 Comment: that soon we will have the first change, I suspect that in the central area of ​​the field for Barcelona and\n11:15 Comment: there they are moving today any of the three can be any of the three can\n11:21 Comment: that you don't like how Rakitic is playing in that position or he was having a lot of problems\n11:27 Comment: to produce football and to be able to connect with the forward line can be natural for\n11:33 Comment: visuals is not as precise as in the last game we saw him so I don't know what\n11:41 Comment: What will be going through Luis Enrique's head, what is clear is that he is not liking it, improving\n11:45 Comment: in the first half in the same minutes of Barcelona's game as in this second, because the\n11:50 Comment: The match is focusing a lot on Terre Ceballos' goal, hiding the ball from Denis.\n12:0 Comment: endure ceballos, return along the path that durmici had taken, stepping before denis\n12:8 Comment: the last to play the Galician of Barça if we highlighted Durmici for all of football\n12:15 Comment: that is deploying ceballos on this side also deserves a special mention as well.\n12:20 Comment: of the best of Betis and without a doubt Luis Suárez advances on the right and Rubén closes him\n12:27 Comment: pardo stops short, the Uruguayan who was trying to change everything with the outside recovers the\n12:32 Comment: Betis plays Ceballos again, it is a quick action, he does not find a pass and the first thing he sees\n12:38 Comment: It happens to Denis to Luis Suárez, it is a very difficult long ball to make, which results in another loss.\n12:45 Comment: Right now it means a corner that the person in charge of provoking it is once again asleep.\n12:51 Comment: very active, believing a lot in himself in his possibilities, he doesn't have to defend so much of course\n12:57 Comment: He is a player who is more comfortable attacking than defending and hardly has to\n13:2 Comment: defend because here we see what he is producing for Betis, in addition to Betis' football, very\n13:7 Comment: decanted very decanted towards this side prepared to execute rubén castro\n13:15 Comment: ruben pardo sorry ruben case is inside the area waiting for the in short pardo to sleep if another\n13:20 Comment: time that the second post is shaping up for the center and in a situation very similar to the previous one\n13:26 Comment: He is wrong again regarding the power of the launch, sending him directly out there.\n13:30 Comment: change ricardo denis suárez number 6 in progress, the Galician author of three goals in the last two\n13:36 Comment: Two matches against Real Sociedad, others from Leyva in which there would be Mendiz's match from Ipuru last week but it is not completely in the first part of Mendiz's match\n13:41 Comment: from ipuru to last week but it is not completely in the first part of mendiz's game\n13:45 Comment: mendiz's party andré gómez has entered the field of play andré gómez position that will\n13:51 Comment: occupying Busquets Rakitic's interior position warms up Jordi Alba and so he is good in that\n13:57 Comment: change because he has shown that he did not like how Rakitic was developing either\n14:2 Comment: to the center half position and place a player who can also play there has very\n14:9 Comment: good very good quality of the loss mark of 3 teguen shot from very far away that goes up\n14:15 Comment: Alex Alegría got into a mess, André Teres Teguen, who puts his hands on his head, doesn't\n14:22 Comment: I know if it's regretting or due to a blow Ricardo, let's see why not, I think it could be a blow to the\n14:28 Comment: If your face hurts in the cut, there could have been a blow from the footballer.\n14:35 Comment: Betis, look, we are seeing it in detail. At first it seemed like he was putting his hands in his mouth.\n14:39 Comment: head with that usual gesture so eloquent when someone regrets a mistake\n14:45 Comment: or due to an inaccuracy but after putting his hands behind his head he went directly to the ground\n14:49 Comment: so it seems that in that fight with the Betis attacker with that cut that does not quite\n14:55 Comment: going out takes a hit let's see come in the medical stocks are getting this\n15:0 Comment: receiving a mark between 3, they give the assistance after seeing that play, that is with the elbow, not\n15:4 Comment: rubén castro the one who in the pressure but well without wanting to hit accidentally comes with everything he knows\n15:11 Comment: knows that it can wants to intercept that value but knows that\n15:15 Comment: maybe he can also be able to cut back I think he chooses wrong ter Stegen had a player\n15:20 Comment: ahead of him absolutely free he had the possibility of playing long and he is also\n15:25 Comment: outside the area I think he risked too much I think he will be able to continue because it was a touch\n15:30 Comment: something minor may have been painful but I believe that he will be able to continue the truth that is\n15:36 Comment: peso is peso of barcelona when it comes to getting the ball he can't be able to get through\n15:43 Comment: of the combination\n15:45 Comment: of looking for men free to progress in their game, he recovers, and marks between ter Stegen, I insist\n15:51 Comment: Jasper Silesen had gone out to the band to warm up, who also does it on the sidelines\n15:58 Comment: Jordi Alba who has done it since the last minutes Sergi Roberto the actions resume at the Benito\n16:7 Comment: Villamarin gave Ter Stegen short for Mathieu driving Mathieu which translates into a new loss\n16:15 Comment: goodbye to Martin\n16:21 Comment: by Kar pipes\n16:25 Comment: a b official\n16:31 Comment: it went down it flew away sitä\n16:38 Comment: Flying, the Betis player lets Hernández Hernández continue, who now indicates a foul in favor of the green and white box\n16:40 Comment: They protested Rakitic's action with their leg up.\n16:41 Comment: I think it's Petros, Petros the footballer who remains lying on the field of play complaining about the lack of Hernández Hernández didn't even sign the gesture of the law of advantage! like and having seen the action marked as a foul but giving him slack in his opinion.\n16:42 Comment: action marked as a fault but at the same time the action is marked as a fault.\n16:42 Comment: but everyone wants the geldi enP 52 kleinen Meet the party Game 2.\n16:42 Comment: Ale the hand is worth a lot so it's a ныхgala that team plays that's why that toothie\n16:43 Comment: foul but give the action in the attack to Betis so the play remains without any signaling\n16:51 Comment: and now the foul is in favor of Betis and it is persiles in that they say that the mark entertains that it is already\n16:57 Comment: Well, here it is again, I'm once again threatening Víctor Sánchez del Amo's team with a set piece.\n17:6 Comment: Rubén Castro also moves in the front of the aerial\n17:13 Comment: The referee's whistle blows, there goes the center of sleep and a threaded ball that catches the mark.\n17:22 Comment: andré teres from gen who solves by serving quickly for raquitich the search luis suárez will try\n17:28 Comment: arrive the Uruguayan collided with everything in that fight with petros that there are more than words there are between\n17:34 Comment: petros and suárez if he wanted to say something to him the brazilian luis suárez made a move to respond\n17:40 Comment: but dani ceballos immediately got involved to put\n17:43 Comment: the goal in the center of durmís and the barcelona that has stayed there the action begins to begin\n17:46 Comment: appear the tension is 62 in the match and 0 to 0 if Barcelona does not grow very imprecise and the one that does\n17:53 Comment: he believes more and more in his possibilities is he is betis we have seen that now it has been a pass that does not\n17:58 Comment: It was very difficult for Raquitich to suárez, very imprecise, directly out without\n18:4 Comment: possibility that it could come and here we see again another pass directly the worst\n18:8 Comment: moments from Barcelona even worse than some of his sections in the first half of the game\n18:13 Comment: and the one who has stayed in the first part we will see if he is able to resist or we will also see if the\n18:18 Comment: Betis is capable of continuing with this high pace of play and in the face of life\n18:24 Comment: He tries to overwhelm by putting the first post, Alex Joy wanted it, he caught a marker of this\n18:29 Comment: that Rubén Castro got hurt if the play continues but obviously everything is invalidated\n18:33 Comment: there is a foul on marc andré teres teguen another blow to the head for the german goalkeeper in\n18:37 Comment: That action with the Betis striker with Alex Joy who wanted to finish takes a hit in\n18:43 Comment: Let's see if FC Barcelona's stock returns to the playing field.\n18:49 Comment: At the moment when I think that Luis Enrique is preparing another change, it will be Jordi Alba who\n18:54 Comment: enters the field for now there has been no need to attend to the German goalkeeper he rejoins without\n18:59 Comment: no problem well luis enrique calls jordi alba to enter the field of play obviously\n19:3 Comment: There is no intention on Alex Joy's part, they are both looking for that ball to arrive.\n19:7 Comment: a little before but after immediately Alex Joy arrives\n19:13 Comment: and hits him but without any intention that does not mean that the blow is painful because it is with\n19:17 Comment: the knee at the back of the skull in more or less the same area where it had been taken\n19:23 Comment: the hand of teres teguen in the previous match with rubén castro fortunately it was not even necessary\n19:27 Comment: For the assists to come in, not only will Jordi Alba, but also Sergi Roberto, that is, Luis Enrique, will\n19:35 Comment: introduce the two full-backs who have the bench, they are the two starters in the minute\n19:41 Comment: 64 of the game, then Sergi Alba is going to come on the bench and in the 64th minute of the game, well,\n19:43 Comment: followed me that he asked you for an interpretation of that movement because it would seem like something more than\n19:46 Comment: significant than withdrawing the two full-backs usually substitutes from an attack to\n19:51 Comment: add to the usual starters the players who accumulate the most minutes in that area in\n19:57 Comment: both sides of the defense before the attack or Barça's attempted attack because the pass\n20:2 Comment: everyone is in control of Neymar but everything is interrupted because this precision is missing in the\n20:7 Comment: passes we have seen before rakit and steinstein now we see a real easy pass during\n20:13 Comment: Aymar, who is also two meters ahead and is imprecise and is now one more ball and one more attack that Betis has.\n20:20 Comment: If Luis Enrique changes the sides, I think he can only do two things.\n20:25 Comment: Or that he follows the two sides and chooses to play longer and not get the ball from behind.\n20:31 Comment: Or what you are looking for is that with the two full-backs there is a cleaner exit from behind.\n20:37 Comment: If you want to continue starting the game from your goalkeeper and with the center backs and then with the full backs.\n20:44 Comment: I can not think of anything else. He is not happy with the start of the game.\n20:49 Comment: There are too many turnovers greater than those in the first half.\n20:53 Comment: The ball cannot reach the attacking three, which is making Barcelona smaller.\n21:0 Comment: Seeing that Sergi Alba, Sergi Roberto and Jordi Alba enter from an attack.\n21:5 Comment: One interprets that Luis Enrique has identified.\n21:7 Comment: That one of the shortcomings of his team today is precisely there, on the sides.\n21:12 Comment: They are both going to enter suddenly.\n21:15 Comment: And we sense that Tiñe and Álex Vidal will be the ones replaced.\n21:19 Comment: But well, we immediately cleared up our doubts to see what Luis Enrique de Martínez's idea is to carry out this match.\n21:26 Comment: Well, there are more things that don't work.\n21:27 Comment: The midfield is not producing football either.\n21:30 Comment: Here we have seen a loss from Arda Turamo before.\n21:33 Comment: Now a new loss for Rakitic.\n21:34 Comment: From behind with André Gómez. Hernández Hernández is going there.\n21:37 Comment: Tasks, cards in hand.\n21:41 Comment: And the one he is going to show Petros for that incident with André Gómez is yellow.\n21:46 Comment: Yes, despite the public protest, the yellow for the Brazilian is the first.\n21:51 Comment: Well, watch out, Arda Turam is leaving.\n21:52 Comment: It is not a question of the two sides.\n21:56 Comment: Dye is not leaving so that Jordi Alba can enter.\n21:59 Comment: Arda Turam leaves so the footballer can enter the field.\n22:4 Comment: No, yes, yes, yes, Tiné is leaving.\n22:5 Comment: It leaves Dye.\n22:7 Comment: Barcelona Soccer Club.\n22:8 Comment: Arda Turam leaves.\n22:10 Comment: That is, Sergi Roberto is going to stay in the midfield in the position.\n22:16 Comment: Let's see how Barça recomposes itself.\n22:18 Comment: Wait.\n22:19 Comment: Let's see, because Sergi Roberto has gone to the right.\n22:21 Comment: Tiny is gone and Arda Turam is gone.\n22:23 Comment: Correct.\n22:24 Comment: Jordi Alba has entered and Sergi Roberto has entered.\n22:26 Comment: Well, we're going to see from here how Barça regroups, because in principle Sergi Roberto, right wing, advances his position to Leix Vidal.\n22:35 Comment: I think he wants to have...\n22:37 Comment: In some way, Jordi Alba and Sergi Roberto, on the sides of the two centre-backs, I think what they are looking for is a better release of the ball when possible, so that there are not so many losses.\n22:48 Comment: And well, Leix Vidal advances, a fast player, a player who can also adapt to that position, to the inside position, to the position further to the side.\n22:59 Comment: And let's see if this is how Barcelona improves when it wants to do this, build the game from behind.\n23:3 Comment: Ryan Dong at Betis is already preparing to enter.\n23:6 Comment: I ask you, Miquel.\n23:7 Comment: Taking a look at the current arrangement of the Barça players, if this is not something very similar to a 4-2-3-1.\n23:12 Comment: With Sergi Roberto, Piqué, Matías and Jordi Alba in defense.\n23:16 Comment: With Rakitic and André Gómez in that kind of double pivot.\n23:20 Comment: Line of three formed by Neymar, Leix Vidal and Messi, supporting the attacker who is Suárez.\n23:25 Comment: Sorry Miquel, Villamarín stands up to say goodbye to Rubén Castro.\n23:30 Comment: First game for Betis, first game as a starter for the Riojan footballer on loan from Real Sociedad.\n23:37 Comment: Very few minutes this season, but the 68 he played in today's game at a very high level.\n23:45 Comment: And this is what Villamarín wine recognizes.\n23:47 Comment: Ryan Dong enters the field of play.\n23:51 Comment: It is Betis' first change.\n23:53 Comment: Rubén Pardo out, Ryan Dong in.\n23:56 Comment: Good debut for the former Real Sociedad player.\n23:58 Comment: Well-deserved applause.\n23:59 Comment: He has played very well in that position in front of the defense.\n24:4 Comment: He has built a game.\n24:6 Comment: He has worked too.\n24:7 Comment: Destruction missions.\n24:8 Comment: The truth is that for the first game it has reached a very good level.\n24:13 Comment: Suárez wanted to deliver for Leo Messi.\n24:16 Comment: Petros to the ground in the match with Rakitic.\n24:19 Comment: Yellow that the Croatian does not even discuss.\n24:21 Comment: Yes, because Petros had gotten to the ball first.\n24:24 Comment: Rakitic was already on the ground.\n24:25 Comment: The Brazilian fell.\n24:27 Comment: Well, it knocked him down, or rather, more than fell.\n24:29 Comment: Iván Rakitic knocked it down and it is the card, the second for Barça.\n24:32 Comment: The third of the game.\n24:34 Comment: Piqué had seen it before.\n24:36 Comment: And Petros himself.\n24:38 Comment: Well, let's see how he rebuilds.\n24:40 Comment: As Ricardo or José commented.\n24:45 Comment: That's what it looks like, right?\n24:46 Comment: He has set up a double pivot in front of the two centre-backs.\n24:49 Comment: With André Gómez and Rakitic.\n24:51 Comment: And Alex Vidal playing on the outside.\n24:54 Comment: Pichini puts it.\n24:55 Comment: Matier has cut off.\n24:57 Comment: Especially to take care of Durmisi a little.\n25:0 Comment: You will have detected that the greatest damage that Barcelona was suffering is on this left side of Betis' attack.\n25:5 Comment: And the other, which is the one at the bottom.\n25:6 Comment: And now with this double lateral he tries to reduce those possibilities.\n25:10 Comment: Ceballos to the crossbar.\n25:13 Comment: Dani Ceballos hit him from very far away.\n25:17 Comment: Betis had a direct ball to the wood.\n25:20 Comment: Dani Ceballos shoots the crossbar.\n25:23 Comment: At the moment Barcelona shows no signs of reacting.\n25:26 Comment: And the one that is going from strength to strength, even better than in the first half, is Betis.\n25:29 Comment: That is taking over the game.\n25:31 Comment: He has absolutely focused the attack on Teres' goal.\n25:36 Comment: Teres Tegen and Barcelona with many problems passing from midfield.\n25:39 Comment: Here we see how Teres Tegen delivers the ball directly to Pechela.\n25:43 Comment: And there is a new attack from Barcelona.\n25:45 Comment: We will see if these changes that Barça has made have an effect or not.\n25:50 Comment: In the end, the one that prevails is Betis, which at the moment is growing in the game and is taking over it.\n25:56 Comment: Ryan Donk's first appearance to snatch the ball from Suárez.\n26:0 Comment: And touch back.\n26:2 Comment: Ceballos prolongs Adán's launch.\n26:4 Comment: Betis tries to lower it.\n26:6 Comment: However, Jordi Alba arrives first.\n26:8 Comment: Which is transferred to the André Teres Tegen brand.\n26:11 Comment: Another long delivery from the German goalkeeper.\n26:14 Comment: There the advantage is for the green and white rear.\n26:16 Comment: Yes, but there is not a single Barcelona player who is close to that shipment.\n26:22 Comment: It goes directly to Betis players who seem to have multiplied on the field of play.\n26:28 Comment: Because all the balls are for them.\n26:32 Comment: Betis gains meters with this throw-in.\n26:35 Comment: And the game is over.\n26:38 Comment: We took the opportunity to see again that very, very distant shot by Dani Ceballos.\n26:45 Comment: That he came very close to scoring the first goal of the game.\n26:49 Comment: You can try again.\n26:51 Comment: Víctor Sánchez de Lamo's team will be able to try it again with a new lateral foul.\n26:56 Comment: Come on!\n27:59 Comment: defensive, Sergi Roberto\n28:1 Comment: extending for Alex Vidal\n28:3 Comment: put your leg in and win\n28:5 Comment: Alintosca to run along the side\n28:7 Comment: left, Rubén Castro\n28:9 Comment: Rubén continues, I'll step on it\n28:12 Comment: more than Rubén, Rubén\n28:13 Comment: to the stick, to the stick\n28:15 Comment: another Betis post\n28:17 Comment: Rubén Castro can't believe it\n28:19 Comment: is that Barcelona\n28:21 Comment: is not there, does not react\n28:23 Comment: given what Betis is asking him\n28:25 Comment: a new loss here\n28:26 Comment: on this right side between Sergi Roberto\n28:29 Comment: and Alex and becomes this\n28:30 Comment: Betis counterattack, very well carried out\n28:33 Comment: by a Rubén Castro who whenever\n28:34 Comment: The Barcelona team attacks from the side\n28:37 Comment: lateralizes its position and here we have seen\n28:39 Comment: forced to retreat to Piqué\n28:41 Comment: and then how smart it has been\n28:43 Comment: to look for the stick\n28:44 Comment: closer when everyone was waiting\n28:47 Comment: the opposite suit\n28:48 Comment: Six players again\n28:52 Comment: Beticos looking for the shot inside the area\n28:55 Comment: Durmisi played mark\n28:56 Comment: powerful ball at first\n28:59 Comment: stick, Ter Stegen comes out with difficulties\n29:0 Comment: the ball in, goal\n29:2 Comment: goal\n29:13 Comment: from Betis in '74\n29:16 Comment: goal by Alex Alegría\n29:18 Comment: sending to the first post, very difficult action\n29:20 Comment: Ter Stegen could not leave comfortably\n29:22 Comment: We will have to see everything again, what happens there\n29:24 Comment: at the end the last detour\n29:27 Comment: ends up going inside after him\n29:29 Comment: Alex Alegría's shot\n29:30 Comment: that had passed by the ball\n29:32 Comment: Piqué can't get it, it's Betis' goal\n29:35 Comment: Alex Alegría brand\n29:36 Comment: Betis 1, FC Barcelona 0\n29:39 Comment: Well, there were too many\n29:41 Comment: possibilities for Betis\n29:43 Comment: many lateral fouls\n29:44 Comment: frontal faults, cornes\n29:46 Comment: very well executed by Durmisi\n29:48 Comment: so that I could not take advantage of any\n29:50 Comment: and that was when he had a corner\n29:53 Comment: closed, when it has accumulated\n29:55 Comment: many players close to Ter Stegen\n29:57 Comment: Ter Stegen barely\n29:59 Comment: hits the ball, leaves it dead\n30:1 Comment: and Alex Alegría uses it very well\n30:3 Comment: until now I had not reacted\n30:5 Comment: Barça and we will see if now\n30:7 Comment: yes it reacts\n30:8 Comment: after this goal\n30:11 Comment: that makes the game very complicated\n30:13 Comment: Alex Alegría's goal\n30:15 Comment: the third for this fashionable man\n30:17 Comment: at Betis at the start of the season\n30:19 Comment: who today is once again the owner\n30:20 Comment: and that he has taken advantage of in that strategy play\n30:23 Comment: put the 1-0\n30:24 Comment: that Piqué was about to save\n30:26 Comment: but finally without success the header\n30:28 Comment: from the center\n30:29 Comment: ended up in the back of the goal\n30:31 Comment: FC Barcelona has a quarter of an hour left\n30:34 Comment: to avoid this defeat\n30:36 Comment: that would prevent him even if only\n30:38 Comment: momentarily return to being a leader\n30:40 Comment: of the Santander League\n30:42 Comment: Miquel, I ask you quickly because if not the live\n30:44 Comment: he runs over us, in that shipment to the near post\n30:46 Comment: in that exit from... the other thing I ask him\n30:48 Comment: Messi, André Gómez\n30:50 Comment: delivery André Gómez\n30:52 Comment: combination to the front\n30:55 Comment: Messi again\n30:56 Comment: what a good ball for Les Vidal who puts it first\n30:58 Comment: that ball has gone in\n31:1 Comment: at least it seemed that way\n31:2 Comment: the referee says no\n31:4 Comment: Les Vidal can't believe it, neither can Luis Suárez\n31:6 Comment: We will have to see it again, we already have trouble\n31:8 Comment: It seemed that that ball was taken from inside\n31:10 Comment: from the Betis defense\n31:12 Comment: the assistant says no\n31:13 Comment: continue the play, try to bail\n31:16 Comment: to Walintosca, Ryan Donk appears\n31:19 Comment: André Gómez turns around to rearm\n31:20 Comment: the play for Betis\n31:22 Comment: The ball does not reach Messi, Petros keeps it\n31:24 Comment: Victor's team wants to go out on the right\n31:26 Comment: but he's wrong, turn for Neymar\n31:28 Comment: Neymar accelerates, steps on Ariano\n31:30 Comment: the rebounded ball falls to Jordi Alba\n31:32 Comment: Barça insists\n31:34 Comment: losing for just two minutes\n31:36 Comment: Alex Alegría's goal\n31:37 Comment: Sergi Roberto\n31:39 Comment: to Les Vidal\n31:41 Comment: Sergi Roberto again, baseline\n31:44 Comment: Roberto puts it in, clears the defense\n31:46 Comment: of Betis\n31:47 Comment: try again\n31:50 Comment: charge Barcelona but Rakitic lost it\n31:52 Comment: with terrifying control\n31:53 Comment: Rubén Castro, stops suddenly\n31:56 Comment: Let Matier pass, Rubén Castro against the World\n31:58 Comment: Rubén gets excited, Castro hits him\n32:1 Comment: catches Marc-André Ter Stegen\n32:5 Comment: well, Messi with the linesman\n32:7 Comment: The Argentine footballer continues to attract attention\n32:9 Comment: for what is considered the tying goal\n32:11 Comment: that that ball had completely crossed the goal line\n32:14 Comment: Luis Suárez also insists\n32:15 Comment: wow, what a Messi ball\n32:15 Comment: Alés inside the area\n32:16 Comment: They ask for it in the second strike\n32:18 Comment: Alés puts it\n32:19 Comment: and that one came in, no\n32:20 Comment: neither\n32:22 Comment: no, no, no, the linesman remains immovable\n32:25 Comment: remains impassive\n32:26 Comment: even talking to his referee\n32:29 Comment: through microphone\n32:31 Comment: let's go for it, let's go for the first one\n32:32 Comment: What is this, because there is a lot to solve\n32:35 Comment: Seeing a play like this is already strange\n32:38 Comment: but two in the same game\n32:39 Comment: fabric, to all this live\n32:41 Comment: is that we will never arrive\n32:42 Comment: This is so hectic that we will never get there\n32:44 Comment: to identify a pause to be able to see calmly\n32:47 Comment: what has happened and determine if that ball\n32:49 Comment: Has he entered or not, André Gómez gets hooked\n32:51 Comment: and Ruben Castro\n32:52 Comment: It really seems like there's a minute left\n32:55 Comment: for this to end\n32:56 Comment: more than a quarter of an hour left\n32:57 Comment: yellow for Rubén and yellow for André Castro\n33:0 Comment: in that action\n33:1 Comment: André Gómez, André Gómez\n33:2 Comment: if we mix surnames and first names\n33:6 Comment: let's see, let's see\n33:8 Comment: this is the last one, the one of the deviant\n33:9 Comment: the ball back, clear\n33:11 Comment: and it is not yet clear\n33:15 Comment: you have to see that again\n33:18 Comment: In my opinion this one doesn't fit at all\n33:19 Comment: there is a part that still touches the line\n33:23 Comment: so the ball has to go in completely\n33:26 Comment: to be able to see it\n33:26 Comment: so that it can be the goal\n33:28 Comment: if that seems to be the truth\n33:29 Comment: in that repetition from the side of the goal\n33:31 Comment: it doesn't seem to fit\n33:32 Comment: We have to solve the first one\n33:35 Comment: which I think is much more controversial\n33:37 Comment: and that in the live\n33:39 Comment: from our position in the field\n33:40 Comment: it seemed that the ball had gone in\n33:42 Comment: eye\n33:43 Comment: because the tension rises\n33:46 Comment: It's Neymar now with Petros\n33:49 Comment: the foul on Luis Suárez\n33:51 Comment: Barça wants to get out as quickly as possible\n33:53 Comment: Betis wants to slow down\n33:55 Comment: the free throw of the ball\n33:55 Comment: and that's what causes the tension\n33:59 Comment: we'll see\n33:59 Comment: Richard\n34:0 Comment: we are seeing it repeated\n34:2 Comment: It's not that it comes in or it doesn't come in.\n34:4 Comment: live it already seemed obvious to us\n34:5 Comment: it is very obvious\n34:6 Comment: two balls go in\n34:7 Comment: It's not that it doesn't fit\n34:8 Comment: It fits half a meter\n34:9 Comment: and then even\n34:11 Comment: that's where the defender arrives\n34:12 Comment: that's where Aysa Mandi arrives\n34:14 Comment: to get it out\n34:15 Comment: The Barcelona players couldn't believe it.\n34:16 Comment: and watching the replay\n34:17 Comment: they are completely right\n34:19 Comment: It was a more than legal goal for Barcelona\n34:22 Comment: there could even have been a penalty\n34:24 Comment: I think it's from Mandi\n34:25 Comment: about Neymar\n34:26 Comment: Miguel we return to the live\n34:29 Comment: before it hits us\n34:30 Comment: Why is Messi going to take this direct free kick?\n34:33 Comment: Messi hits him against the barrier\n34:36 Comment: with practically all of Barcelona\n34:38 Comment: looking for a rebound\n34:40 Comment: a second action\n34:41 Comment: with many Barça players\n34:43 Comment: moving in the front of the area\n34:45 Comment: by Antonio Adam\n34:46 Comment: Leo Messi hit the barrier\n34:48 Comment: we already have a mess\n34:49 Comment: and the fat ones because the error of the referee team\n34:52 Comment: is one of those notorious\n34:55 Comment: not only because of the influence it has\n34:57 Comment: in the result of the match\n34:58 Comment: but because really the possibility\n35:1 Comment: that it was doubtful\n35:2 Comment: the fact that the ball goes in or not\n35:4 Comment: It is quite exposed with that repetition\n35:6 Comment: the ball goes in a lot\n35:7 Comment: If you ask me I'll tell you\n35:9 Comment: ask for arbitration now because they are adulterated\n35:12 Comment: A lot of matches\n35:13 Comment: and this one ends like this\n35:16 Comment: Well it will be a new example\n35:18 Comment: like others in which it has appeared\n35:20 Comment: benefited Barcelona\n35:21 Comment: or other equipment\n35:23 Comment: but here at the moment it is coming out\n35:24 Comment: a new team of the game\n35:24 Comment: who has been a second victim\n35:26 Comment: because we have seen that he has entered\n35:28 Comment: very clearly that ball\n35:30 Comment: but what a football match can give you\n35:32 Comment: in which Barcelona\n35:33 Comment: he looked absolutely knocked out\n35:36 Comment: on the canvas\n35:38 Comment: and suddenly he reacts\n35:40 Comment: to the point that\n35:41 Comment: All this happened in just a few minutes.\n35:44 Comment: Rubén Castro starts\n35:45 Comment: there is no offside\n35:46 Comment: Rubén for the second hand in hand\n35:48 Comment: Ruben, Ruben, Ruben, Ruben\n35:49 Comment: No, Ter Stegen\n35:52 Comment: to cover Rubén Castro's shot\n35:54 Comment: Betis could have had there\n35:56 Comment: half match\n35:56 Comment: yes, yes, he's going crazy\n35:59 Comment: this match is absolutely messy\n36:1 Comment: when Betis had everything under control\n36:4 Comment: suddenly he was able to receive\n36:6 Comment: the tying goal\n36:7 Comment: and at the same time certify\n36:9 Comment: victory, a possible victory\n36:11 Comment: with a 2-0\n36:12 Comment: I think Rubén Castro is wrong\n36:14 Comment: when wanting to place the ball\n36:17 Comment: to his most capable leg\n36:19 Comment: Neymar tries to combine\n36:21 Comment: Suárez to the ground\n36:22 Comment: clears the Betis defense\n36:24 Comment: Alix Vidal\n36:26 Comment: delivering for Sergi Roberto\n36:29 Comment: Rakitic is close\n36:30 Comment: Alix Vidal again\n36:32 Comment: Alix Vidal puts it at the far post\n36:34 Comment: That's where Jordi Alba comes in\n36:35 Comment: good control within the area\n36:36 Comment: dawn behind\n36:37 Comment: Neymar tries to hunt her down\n36:38 Comment: and he keeps it, no\n36:39 Comment: donk catches the ball\n36:41 Comment: who doesn't want to know anything about it\n36:42 Comment: ball up\n36:42 Comment: Piqué assures Marc André Ter Stegen\n36:46 Comment: in a committed pass\n36:47 Comment: Ter Stegen controls it from Fable\n36:50 Comment: and he returns it to Piqué\n36:51 Comment: tell me Ricardo\n36:52 Comment: Rafa Navarro and Nahuel are waiting\n36:54 Comment: to enter the field of play at Betis\n36:57 Comment: if Víctor wants to put fresher players\n37:0 Comment: on the playing field\n37:1 Comment: because he knows that now he will have to work a lot\n37:3 Comment: defensively in coverage\n37:6 Comment: in the\n37:6 Comment: what a marvelous Neymar\n37:8 Comment: follow Neymar\n37:8 Comment: he couldn't with Aysa Mandi\n37:10 Comment: in aid\n37:11 Comment: He knows that he will have to defend far behind\n37:13 Comment: very involved in his area\n37:14 Comment: with which there will be many\n37:15 Comment: many meters to go\n37:17 Comment: in case of recovering the ball\n37:19 Comment: so he wants to put fresh legs\n37:21 Comment: and also fresh minds, right?\n37:24 Comment: Petzela clears\n37:26 Comment: Betis going further and further behind\n37:28 Comment: against a Barça\n37:29 Comment: that does not rest in the search for a tie\n37:31 Comment: Messi\n37:33 Comment: what a ball for Suárez!\n37:35 Comment: Antonio Adán comes out brave and catches\n37:42 Comment: The Real Betis goalkeeper puts it into play\n37:45 Comment: Alex Joy facing\n37:50 Comment: André Gómez tries to overwhelm\n37:51 Comment: The former Numancia player follows\n37:54 Comment: recovery of André Gómez\n37:56 Comment: turn for Barça\n37:57 Comment: turn for Iván Rakitic\n37:59 Comment: Suárez is asking for it on the right\n38:0 Comment: they have seen him\n38:1 Comment: long ball for the Uruguayan to run\n38:3 Comment: what is going to arrive\n38:3 Comment: Suárez facing\n38:5 Comment: close to the area\n38:6 Comment: he puts it on Messi\n38:7 Comment: Neymar asks for it\n38:8 Comment: Messi cuts\n38:9 Comment: Messi continues\n38:10 Comment: the autopass is launched\n38:11 Comment: recovery of Dani Ceballos\n38:13 Comment: yes but they are attacks\n38:14 Comment: such a fast attack from Barça\n38:16 Comment: We have seen that the players behind the ball\n38:18 Comment: they don't just accompany\n38:20 Comment: and of course\n38:21 Comment: Messi loses the ball\n38:22 Comment: and there is no one who can press\n38:24 Comment: to Barça\n38:24 Comment: to the Betis player\n38:25 Comment: to get the ball off of him\n38:27 Comment: when you make an attack so fast\n38:29 Comment: it is clear that\n38:29 Comment: you don't bring the players together\n38:32 Comment: and you can not\n38:33 Comment: and the pressure after loss is not effective\n38:35 Comment: Messi for Rakitic\n38:37 Comment: Rakitic extends\n38:39 Comment: Neymar inside the area\n38:40 Comment: covers Isamandí\n38:41 Comment: Luis Suárez is looking for her\n38:43 Comment: also Durmisi\n38:44 Comment: save the ball\n38:46 Comment: before Alex Vidal comes out\n38:48 Comment: Sergi Roberto\n38:49 Comment: turns around\n38:51 Comment: Alex projects\n38:52 Comment: pennant up\n38:53 Comment: there out of play\n38:54 Comment: Dalés Vidal\n38:55 Comment: and now several minutes later\n38:57 Comment: Betis' double change will arrive\n38:58 Comment: yes let's see who are the ones who leave\n39:0 Comment: number 19\n39:0 Comment: Alex Alegría for Nahuel to enter\n39:4 Comment: to the playing field\n39:5 Comment: the former Villarreal footballer\n39:7 Comment: the author of the only goal of the match leaves\n39:11 Comment: with Villamarín standing\n39:13 Comment: to say goodbye to one of the revelation men of this league\n39:17 Comment: especially because of how the championship started\n39:19 Comment: how he found a place in the starting team\n39:22 Comment: Today in today's game I returned to the league again\n39:23 Comment: then eventually\n39:28 Comment: receives\n39:32 Comment: all the applause\n39:33 Comment: at break\n39:34 Comment: ento villamarin\n39:35 Comment: in which the change occurs\n39:37 Comment: We take advantage of the break to revisit\n39:38 Comment: to two actions\n39:39 Comment: and outside the goal line\n39:42 Comment: so what\n39:42 Comment: Baica\n39:42 Comment: in the second\n39:44 Comment: Hmm\n39:45 Comment: the ball that smells\n39:47 Comment: largestal\n39:49 Comment: and making the first America\n39:50 Comment: O.T.\n39:52 Comment: News within They can't The body.\n39:53 Comment: The thing is that the defender who takes it out also has his entire body inside the goal.\n39:58 Comment: And the ball is at a more than considerable distance from the line as it had appeared to us live, in the narration, in the story of the play.\n40:7 Comment: Petros leaves, Rafa Navarro enters.\n40:10 Comment: They are the two changes that Betis had left, which had already introduced Ryan Donk on the field of play.\n40:16 Comment: Well, this is it with the marked cards on the table and five more minutes.\n40:21 Comment: The added time ahead.\n40:23 Comment: Yes that's how it is. He puts in Rafa Navarro, takes out Petros and also Nahuel.\n40:31 Comment: We will see if Nahuel plays further back and, especially in the defensive phase, sets up two lines.\n40:37 Comment: One of five defensive players behind and one of four in front to avoid that easy movement that Barcelona is having near Adan's goal.\n40:46 Comment: And it leaves Rubén Castro as the only reference.\n40:48 Comment: Pichini tried to combine with Nahuel.\n40:52 Comment: He keeps it to Marc-André Ter Stegen.\n40:57 Comment: That's what Victor seems to have designed or come up with.\n41:4 Comment: 5-4-1 in the defensive phase so that Barcelona does not play so easily and does not progress so quickly towards Adan's goal.\n41:13 Comment: Neymar had started driving, he ended up losing it but the ball went back to Barça almost immediately.\n41:20 Comment: Neymar again.\n41:21 Comment: Neymar is shaping up for the goal.\n41:22 Comment: Leo, this is Messi.\n41:23 Comment: Messi hits him.\n41:24 Comment: It was with everything.\n41:24 Comment: The defender went down and blocked Leo Messi's attempt.\n41:27 Comment: The rebounded ball is collected by Dani Ceballos.\n41:32 Comment: Ceballos watched by Piqué and Rakitic.\n41:34 Comment: He tries to force the throw-in but the maneuver did not go well.\n41:38 Comment: The referee understands that the last to play was Dani Ceballos himself.\n41:42 Comment: In any case, Barcelona needed to receive that goal so that the expectations of almost all of its players when it came to winning individual duels increased.\n41:52 Comment: So we see a Barcelona that wins individual duels when until they conceded the goal in this second half they lost almost all of them.\n41:59 Comment: Neymar is encouraged.\n42:0 Comment: Neymar.\n42:1 Comment: Hard down.\n42:3 Comment: Finding Antonio Adan's response.\n42:8 Comment: There we see it again.\n42:9 Comment: Neymar Junior was outlined for the hit.\n42:13 Comment: The Betis goalkeeper responded confidently.\n42:15 Comment: And Neymar's goal.\n42:19 Comment: Gerard Piqué's header is delivered directly to the rival.\n42:24 Comment: He gets in the way of Rubén Castro and Nahuel.\n42:26 Comment: Rubén Castro is on the ground, complaining about a foul by Sergi Roberto.\n42:30 Comment: Hernández Hernández was very close and allowed the action to continue.\n42:35 Comment: Rakitic.\n42:36 Comment: Rubén Castro is getting up.\n42:39 Comment: Messi builds the attack by delivering for Sergi Roberto.\n42:42 Comment: Luis Suárez unchecks.\n42:43 Comment: Messi receives in the front.\n42:44 Comment: Messi for Neymar.\n42:45 Comment: Neymar with his back to the goal.\n42:47 Comment: Neymar continues.\n42:48 Comment: They took the ball away from him.\n42:51 Comment: Although the ball lasts very little again.\n42:54 Comment: To Real Betis football.\n42:55 Comment: Alex Vidal makes a mistake when delivering the spur.\n42:58 Comment: Sergi Roberto puts his toe in.\n42:59 Comment: There is a foul on Sergi Roberto.\n43:2 Comment: Ball for FC Barcelona.\n43:4 Comment: Richard.\n43:4 Comment: Yes, the foul on Sergi Roberto.\n43:7 Comment: With Barça completely focused on the Betis area.\n43:10 Comment: With Betis locked in their front.\n43:12 Comment: And with Durmisi protesting the lack.\n43:15 Comment: And with the goal from the assistant's back.\n43:17 Comment: The stomp is notable on Nahuel's part.\n43:19 Comment: He arrives late and steps on Sergi Roberto's ankle.\n43:21 Comment: And this grants a new possibility to FC Barcelona.\n43:25 Comment: One minute and a half more time left for the game to end.\n43:29 Comment: Next to the ball Leo Messi.\n43:35 Comment: André Gómez loves her.\n43:39 Comment: Piqué wants it.\n43:40 Comment: Suárez wants it.\n43:41 Comment: Messi puts it.\n43:42 Comment: There is a fall at the penalty spot.\n43:43 Comment: It was Suárez, right?\n43:44 Comment: Yes, but he doesn't recognize his father.\n43:44 Comment: But he does not claim a penalty.\n43:46 Comment: At least the Uruguayan footballer does not indicate it.\n43:50 Comment: Now what draws the referee's attention is the time that Adán has to serve.\n43:59 Comment: Alex Vidal heads.\n44:2 Comment: Rakitic assures.\n44:3 Comment: Playing back for Jeremie Mathieu.\n44:8 Comment: Mathieu's vertical ball.\n44:11 Comment: Neymar hides it.\n44:12 Comment: Who struggles with Rafa.\n44:13 Comment: With Rafa Navarro.\n44:15 Comment: There is a lack of the Bético youth squad.\n44:18 Comment: Ball for FC Barcelona.\n44:23 Comment: As soon as we have some idea of ​​how much is added, Ricardo will let us know.\n44:26 Comment: Because today the referee's decision is tremendously influential.\n44:29 Comment: And let's remember that there have been a lot of interruptions.\n44:31 Comment: The fourth referee is already there with the board ready to show it.\n44:35 Comment: Messi.\n44:37 Comment: Messi doesn't reach that ball.\n44:39 Comment: They snatched it from the ground.\n44:40 Comment: Messi recovers.\n44:41 Comment: Suarez.\n44:42 Comment: Goal.\n44:52 Comment: From Barça in '89.\n44:54 Comment: Goal by Luis Suárez.\n44:56 Comment: Messi had received but lost the ball.\n44:59 Comment: He recovered immediately.\n45:1 Comment: And where did you see that hole?\n45:3 Comment: No one else could realize that there was room for the ball into space.\n45:8 Comment: To enable Suárez who first scores the tie at one.\n45:11 Comment: Draw against Barça.\n45:12 Comment: Suarez brand.\n45:13 Comment: Betis 1-1 FC Barcelona.\n45:14 Comment: Everything that is happening in this match following Betis' goal is incredible.\n45:15 Comment: FC Barcelona has woken up.\n45:16 Comment: He has enjoyed the improvements and opportunities.\n45:17 Comment: Although we must not forget that Rubén Castro has had the sentence with that hand in hand\n45:18 Comment: against Ter Stegen.\n45:19 Comment: But we are seeing another Barça and here, of course, Nahuel I think is absolutely wrong.\n45:20 Comment: You have to continue where you were going.\n45:21 Comment: He wants to change direction and many players are very worried.\n45:22 Comment: But the game that Barça had was a game that had a great impact.\n45:23 Comment: And the game that FC Barcelona had was a game that had a great impact.\n45:25 Comment: Well, from the tank Michel\n45:34 Comment: Brartov and, by the way, I tell you, I enable a team to be قالor because I believe that\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "\nOn a beautiful day in Seville, Real Betis and FC Barcelona faced off at the Benito Villamarín Stadium, an encounter eagerly anticipated by fans and pundits alike. The green-and-white faithful roared in approval as the referee's whistle got the match underway, their excitement palpable through the roaring cheers that filled the air.\n\nFrom the very first minute, it was clear that FC Barcelona was setting the tone. With Jeremy Mathieu, Ivan Rakitic, and Denis Suárez orchestrating in the midfield, the Catalan giants began their approach play with an intensity that forced Betis onto the back foot. By the tenth minute, the visitors were probing dangerously, linking ex-Seville players with current squad members, an intriguing subplot for the local crowd.\n\nBarcelona's strategy soon became apparent: quick, incisive ball movement to disorient the compact Betis defense, who set up with a three-man center line that had to be quick in transitions to cope with the pressure. Betis, however, showed intent to counter quickly, emphasizing fast breaks whenever they managed to regain possession.\n\nOne such swift counter saw Dani Ceballos testing André Ter Stegen from range, marking the first shot on target in the game. The strike didn't trouble the German keeper significantly but signaled Betis' willingness to transition quickly into attack, exploiting any gaps Barcelona might leave behind.\n\nDefensively, Real Betis adhered to their game plan with remarkable discipline. Petros, Dani Ceballos, and Rubén Pardo formed the core midfield trio, with Pardo playing in a more defensive pivot role. This tight setup allowed Betis to weather the initial Barcelona storm and even carve out a few promising attacks, but it was a high-press game that forced Gerard Piqué to resort to long clearances more than the Barcelona faithful would have liked.\n\nWhile Barcelona tried to leverage their full-backs, with Aleix Vidal and Lucas Digne getting heavily involved down the flanks, Betis' Durmisi and Pichini were rarely caught out, maintaining tactical awareness to suppress the wide threats. The match saw a fascinating battle on the wings, especially on Barcelona's left where Neymar frequently attempted to penetrate.\n\nAs the game progressed past the ten-minute mark, there were murmurs of discontent among Barcelona fans about their side's ability to convert possession into clear-cut chances. Barcelona had more possession, but it was clear that Betis' strategy to hold a disciplined shape and counter quickly moved the game into an equilibrium.\n\nA thrilling moment came when Luis Suárez had an ambitious attempt from the halfway line, attempting to catch Antonio Adán off his line. The attempt hinted at the Uruguayan's awareness and readiness to capitalize on any error, even though Adán was ultimately untroubled.\n\nThe game was not devoid of controversy. At around the 30-minute mark, Neymar went down in the box, a moment that riled up the crowd but didn’t yield a penalty. Similar frustrations arose from a questionable offside call against Neymar, who was closely marked by Betis defenders. The officiating came under scrutiny from both sides, each team feeling aggrieved by different decisions.\n\nBarcelona’s most dangerous period in the first half came soon after. Neymar and Messi orchestrated a swift attack that saw Neymar almost find the back of the net, but Antonio Adán made a crucial save, demonstrating sharp reflexes and keeping Betis level. This moment seemed to enliven Barcelona, who now laid siege on Betis' defense. Adán was called into action several times, rising to the occasion each time to keep his side in contention.\n\nAs halftime approached, FC Barcelona realized the need to alter their approach. Despite dominating possession, the absence of goals underscored the resilience of Betis’ defensive setup. Luis Enrique’s tactical tweaks in the second half aimed to break the deadlock and bring clarity to their attacking plays. On the other hand, Betis, spurred by the home crowd, looked to carry their first-half defensive solidity into the next 45 minutes, with an eye on exploiting Barcelona’s occasional defensive lapses.\n\nThe second half began with similar intensity, and Betis showing clear intent to take the game to Barcelona. Nearly scoring immediately upon resumption, Betis utilized Riza Durmisi and Dani Ceballos on the flanks to stretch the Barcelona defense. Rakitic committed a tactical foul on Petros to prevent a dangerous counter, indicative of how finely balanced (and fiercely contested) the game was.\n\nBetis’ attacks grew incisive, with Alex Alegría and Dani Ceballos playing crucial roles. At one point, Ceballos struck the crossbar with a phenomenal long-range effort, inches away from giving Betis the lead. Moments later, Rubén Castro also saw his effort smash against the post, as both sides recognized the significance of the game's opening goal.\n\nHowever, Betis' persistence was ultimately rewarded in the 74th minute. Following a corner delivery that caused chaos in the Barcelona penalty area, Ter Stegen could not clear his lines effectively. The ball fell to Alex Alegría, who showed commendable composure to slot it home, sending the home fans into raptures. Real Betis were 1-0 up, a just reward for their resilience and sharp attacking play.\n\nThe goal served as a wake-up call for Barcelona, who then turned up the heat in search of an equalizer. The tactical stakes grew higher as Luis Enrique introduced Jordi Alba and Sergi Roberto, infusing pace and attacking width. Despite trailing, Barcelona remained on the front foot, creating a series of chances.\n\nAmid heightened drama, Barcelona players vehemently protested a goal that seemingly crossed the line twice but wasn’t awarded, an error that left Luis Suárez and Lionel Messi notably exasperated. Review footage strongly suggested the ball had indeed crossed the line, indicating a clear miss by the officiating team – a moment that could have changed the game's complexion entirely.\n\nWith Betis sitting deep to protect their lead, the game was engrossed in end-to-end football. In the dying moments, just as it seemed Betis might secure a famous victory, Lionel Messi produced a moment of magic. Picking out an advanced run by Luis Suárez, Messi slipped a perfectly weighted ball into the path of the Uruguayan, who finished with aplomb, slotting it past Antonio Adán to assure Barcelona a point with an 89th-minute equalizer.\n\nThe last few minutes saw Real Betis try desperately to regain their lead, with Rubén Castro coming close yet again, only to be thwarted by Ter Stegen. The final whistle brought an exhilarating match to a close, finishing 1-1.\n\nBetis could take immense pride in their performance, combining defensive grit with vibrant attacking play to match the highflying Catalans. Conversely, Barcelona showed tenacity and moments of brilliance, although their play was occasionally marred by imprecisions and one egregious officiating error that denied them a legitimate goal. Ultimately, the game left fans breathless, showcasing the unpredictable, thrilling nature of football."
}