{
    "input": "\n    AS Roma 1 - 2 Napoli\n\nFirst Half:\n\n0:1 Comment: Maro Hamshek, 17th, 14th Dries Mertens, 7th Jose Callecon and 24th Lorenzo Insinni.\n0:8 Comment: Let us remind you once again, Murizio Sari, head coach of Napoli, your commentator Alexander Shmurnov.\n0:13 Comment: The first minutes of the match are very important emotionally, because the teams do not manage to do everything.\n0:20 Comment: Recently, even to Roma, in particular, let me remind you, the Italian Cup, the first game of the semi-finals was lost with a score of 0-2 in the Lazzo derby.\n0:30 Comment: It’s nice, we needed at least one goal to be normal.\n0:35 Comment: Well, now the return match, Napoli also lost in the first semi-final.\n0:39 Comment: Well, in the Eurocups, let me remind you, the Neapolitans still have a chance to compete with Real Madrid.\n0:44 Comment: Losing 1-3 has become an unfortunate norm for Napoli lately.\n0:49 Comment: Well, what can you do? Real turned out to be stronger and Juventus beat Napoli at home in the Cup with the same score.\n0:57 Comment: So the return matches will be very similar in essence.\n1:1 Comment: Well, Napoli also lost to Atalanta in the championship.\n1:4 Comment: Roma has not had so many troubles lately, but still the Romans may be a little saddened by some of the results.\n1:18 Comment: Not everything is smooth. Once again emphasizing, in the Cup the defeat of Atlazzo was disappointing.\n1:24 Comment: But in the championship things are much better. Hence the 5 advantage points.\n1:29 Comment: Napoli with the ball. Ghulyam tried to start an attack and, offering Insigne the ball, went forward.\n1:37 Comment: And now he receives a pass. That’s where Gulyam is already opening.\n1:41 Comment: Dries Mertens picks up the ball deep. Insigne is already in the penalty area.\n1:45 Comment: Near Hamshik. Innings. If Lorenzo Insigne had thrown that ball over Manovas, it would have been very dangerous.\n1:51 Comment: But Kostas blocked the attack. And as a result, of course, the gigantic dimensions of Galkeeper Voytsev, happy, had much more chances.\n2:2 Comment: Well, that is, they were all-consuming these chances in the fight against Mertens.\n2:7 Comment: Mertens nestled into Winnie the Pooh as simply as a snout, happy, and there was no talk of any struggle there.\n2:14 Comment: Interception. And violation of the Ensha Raviz rule. It was hooked onto the back of my T-shirt.\n2:18 Comment: This way you can get a yellow card.\n2:22 Comment: At Napoli we see the Horn. This is his first appearance on camera in the episode.\n2:31 Comment: Even the Etalosport concert assumed that Zelinsky would play, as is usually the case for Napoli in recent matches.\n2:46 Comment: The choice, I emphasize once again, is in the floor defense.\n2:50 Comment: There are a variety of mid-line players there, even, I would say, gourmet for different tastes.\n2:58 Comment: Alan too.\n3:6 Comment: Diavaran could come out.\n3:11 Comment: Territorially Maksimovich.\n3:15 Comment: But Mauritsa Sari has used many players in this zone recently.\n3:21 Comment: Despite the fact that last year, for example, the composition was incredibly stable, with virtually no changes.\n3:30 Comment: But Roma also has his own questions.\n3:34 Comment: For Luciana Spalletti, before each match, in particular, Mohammed Salat remained in reserve today.\n3:43 Comment: El Sharawi came out.\n3:45 Comment: There were theoretical conversations about the fact that Rajanna Ingala was not entirely okay with microtraumas.\n3:53 Comment: The training was with the Belgian, who is brilliant at this stage of the season, but everything is fine, he is playing.\n3:57 Comment: Today another Belgian with the ball.\n4:0 Comment: Mertens passes the powerful Federico Fazio.\n4:3 Comment: He manages to pick up the ball, but still Pirotti retreats along the edge almost to his own goal.\n4:12 Comment: He played very well against Insigne and the ball goes to Roma.\n4:17 Comment: Ruedeger throws.\n4:19 Comment: So far the Neapolitans have shown a very good attitude and character at the beginning of this match.\n4:28 Comment: But, in fact, we remember both with Real and Juventus.\n4:32 Comment: Napoleon started out healthy.\n4:36 Comment: This might be Kalihon’s moment.\n4:39 Comment: It was a throw, but the Spaniard played it too intricately.\n4:42 Comment: This ball, however, is caught by Marek Ganši.\n4:45 Comment: Was that really what he was counting on?\n4:46 Comment: Kalikhon executes this cross with such incredible billiard precision.\n4:53 Comment: And, by the way, it also turns out that they give the answer in the first minutes.\n4:59 Comment: Amazing trajectory.\n5:1 Comment: It feels like the ball is flying somewhere out of bounds.\n5:4 Comment: And in general this is a loss, kix.\n5:6 Comment: In fact, it turns out that everything was thought out, the attack continues.\n5:10 Comment: Arriving at the stadium, I must say that the Italica handicap is not filled.\n5:16 Comment: It's clear.\n5:18 Comment: The fans here have a very difficult relationship.\n5:22 Comment: And Virage ignored the matches for some time.\n5:26 Comment: But now we see that there are a lot of empty seats in the stadium.\n5:29 Comment: Because Roma is in second place.\n5:31 Comment: Fights in the Champions League.\n5:33 Comment: And in the Europa League he plays for the Champions League.\n5:41 Comment: Selection of Hysai.\n5:43 Comment: Napoleon continues to attack.\n5:45 Comment: There's a ball on the left.\n5:48 Comment: Ensign bounced here.\n5:51 Comment: The transfer failed.\n5:53 Comment: I wanted to play short.\n5:55 Comment: Maybe even offer a wall.\n5:57 Comment: But Napoleon also has powerful defenders.\n5:59 Comment: Albiol will not allow Jack to have the ball.\n6:1 Comment: Nderosirok.\n6:4 Comment: Good.\n6:6 Comment: But you can't say anything.\n6:7 Comment: João Jesus plays really well here.\n6:12 Comment: Another position where there are doubts.\n6:16 Comment: Left back.\n6:18 Comment: Well, probably the right one too.\n6:21 Comment: In general, Roma has a choice here.\n6:23 Comment: And Enstrotman took the ball.\n6:26 Comment: Golanyu carefully moved along the edge.\n6:31 Comment: As a result, the out earned.\n6:33 Comment: But Napoleon continues to press.\n6:34 Comment: And Roma doesn’t allow attacks yet.\n6:37 Comment: Now Dane.\n6:40 Comment: Golan won't get the ball.\n6:43 Comment: McKerock.\n6:45 Comment: Collierpon.\n6:47 Comment: Yes, despite the fact that Napoleon, with Yavda’s initiative, started the match with an advantage.\n6:52 Comment: The moments are also not yet visible.\n6:54 Comment: And Roma feels calm.\n6:57 Comment: The main thing here is not to make mistakes.\n6:59 Comment: There were already a couple of unpleasant losses in our own half of the field.\n7:1 Comment: Well, another one threatens Roma.\n7:3 Comment: But brilliantly played.\n7:5 Comment: It was Stropman, in my opinion.\n7:7 Comment: And Nayengalan sends ahead.\n7:9 Comment: Stefan Elsharawy.\n7:11 Comment: Braking.\n7:13 Comment: Nayengalan.\n7:15 Comment: Shtropnoy.\n7:17 Comment: Will he make it? No.\n7:19 Comment: He will only keep the ball here in the opposing half of the field.\n7:21 Comment: Not allowing a goal kick to be taken.\n7:23 Comment: Caperenni.\n7:25 Comment: But you can try for the first time in the match in the eighth minute.\n7:27 Comment: Start pressing.\n7:29 Comment: And push the game back.\n7:31 Comment: Move it to someone else's half of the field.\n7:34 Comment: Hysai. Error.\n7:36 Comment: Juan back a little.\n7:38 Comment: Stropman. Beautiful.\n7:40 Comment: And here the ball rolled forward and forward.\n7:42 Comment: Stropman again.\n7:44 Comment: Elsharawy. Back.\n7:46 Comment: Derosi.\n7:48 Comment: Translation by Rüdeger.\n7:50 Comment: Steps back.\n7:52 Comment: Defender from Germany.\n7:55 Comment: Stropman.\n7:57 Comment: Rüdeger. Derosi.\n7:59 Comment: Elsharawy.\n8:1 Comment: And this would not be so simple.\n8:3 Comment: It seemed that the ball was also on an awkward trajectory, away from the Naples goalkeeper.\n8:8 Comment: Stephan Elsharawy jumps straight to his feet.\n8:12 Comment: But this is a repeat of coming out of defense.\n8:14 Comment: When Kevin Stropman played with skill and imagination.\n8:19 Comment: The Dutchman had two very serious injuries.\n8:22 Comment: And the Dutch team sadly completed the previous qualifying round without him.\n8:31 Comment: Your life, your being.\n8:33 Comment: Benches. It is clear that Francesco Totti is ready to take the field in the end.\n8:41 Comment: We saw that the legendary Italian’s form is no longer so good.\n8:47 Comment: His team's attack. The supply will be high.\n8:50 Comment: Elsharawi did not dare to make a somersault turn.\n8:54 Comment: Derosi tried to win the ball on the penalty line.\n8:59 Comment: But still a violation of the rules.\n9:1 Comment: Danile Derosi, out of passion, decided to talk to Luca Bantii.\n9:11 Comment: He didn't ask for anything special.\n9:14 Comment: Like any Italian, he reacted with gestures and facial expressions.\n9:19 Comment: This dissatisfaction.\n9:21 Comment: Quick gushing emotions on the whistle.\n9:25 Comment: Although, probably, he understood from football that he had broken this rule.\n9:28 Comment: Gamshik plays backwards with one touch.\n9:31 Comment: But not in line.\n9:35 Comment: Margamshik again.\n9:41 Comment: By the way, he hasn’t played Georgia often lately.\n9:45 Comment: He lost his place in the starting lineup, which at the start of the season seemed undeniably his.\n9:52 Comment: But in particular, he sat in the reserves.\n9:56 Comment: He never took the field in the match with Atalanta.\n9:58 Comment: And before that, in two rounds already.\n10:1 Comment: And when Napoli crushed Balonia, and when they later won Ugena, Jorgini was also not on the field.\n10:8 Comment: I played against Kyiv and went back to the reserves.\n10:10 Comment: Today again, possibly on rotation.\n10:13 Comment: Plays from the first minutes.\n10:16 Comment: Well, Napoli needs some rotation.\n10:18 Comment: Champions League, Italian Cup, semi-final, championship.\n10:21 Comment: It's clear.\n10:23 Comment: From the very first minutes we have been talking to you about the fact that both teams have options.\n10:27 Comment: Has options in different positions.\n10:31 Comment: And all this is correct, all this is necessary.\n10:36 Comment: At such a difficult stage of the season.\n10:39 Comment: Free kick.\n10:42 Comment: Dorosi is preparing to serve.\n10:44 Comment: He asks, well, I’m on fire at the free throw.\n10:50 Comment: For some reason I sent the ball along a very low trajectory.\n10:57 Comment: Sharovin.\n11:2 Comment: Yes, you can simply fight with Ajek.\n11:5 Comment: But here is Kuribali, Raja Naingalana.\n11:7 Comment: Turning kick.\n11:10 Comment: I was filled with anticipation at the stadium.\n11:13 Comment: Understanding what Naingalana's mid-range shots are.\n11:18 Comment: Naingalans, and this blow will not work this time.\n11:27 Comment: Erreina.\n11:30 Comment: Gave the ball to Napoleon.\n11:32 Comment: The team was under this constant pressure for 6-7 minutes.\n11:38 Comment: They continue and continue to try to play in the selection.\n11:42 Comment: Now there is a successful translation into Insin.\n11:45 Comment: Technically, the defenders are too confident in themselves.\n11:48 Comment: Manolas and Fazio, they are very difficult to pass by.\n11:53 Comment: Welcome, forward, to Ajekom.\n11:56 Comment: Kyusai won't catch up. Roma will throw the ball from the sideline.\n12:2 Comment: Roma won a very important and bright victory over Inter.\n12:7 Comment: In the championship, and on the road.\n12:12 Comment: And in this moment, in this moment, Roma, as it were,\n12:15 Comment: on the road.\n12:23 Comment: 3-1 in the previous 26th round.\n12:27 Comment: In the class, I must say, Roma won.\n12:32 Comment: Inter had some moments, some flashes, and some good play.\n12:36 Comment: But throughout the match I had the feeling that Roma was stronger.\n12:40 Comment: and her victory will be natural.\n12:43 Comment: Well, the brilliant shots of Rogin Ingolan. 2-0.\n12:46 Comment: And Cardi, he played one goal back, and yet Inter didn’t even make it to a draw.\n12:51 Comment: Serving, this is dangerous.\n12:53 Comment: Mertens misses, misses from a great position.\n12:57 Comment: But this time Hamsik's pass went through.\n13:0 Comment: Managed to transfer. Remember, a similar situation a few minutes ago,\n13:4 Comment: when Insinni also towards Mertens.\n13:8 Comment: Forced to play.\n13:12 Comment: In the current lineup, the center forward position tried to move the ball.\n13:18 Comment: But then Manovos intercepted, now he failed.\n13:21 Comment: Rüdeger, back to Frutariu.\n13:24 Comment: And Napoli turns on again.\n13:28 Comment: In pressure on someone else's fields there is no field.\n13:30 Comment: Gamshik rebounds from the opponent, from Perrotti, sending the ball over the sideline.\n13:35 Comment: Well, Napoli doesn’t want to give up territory.\n13:42 Comment: All in all, a good start for the Neapolitans.\n13:45 Comment: But here's the mistake.\n13:49 Comment: In my opinion, trying to get rid of the ball as quickly as possible so that the opponent does not sit on his foot.\n13:56 Comment: Albiol played forward and it didn’t work out well at all.\n14:1 Comment: Kulebarim.\n14:4 Comment: Hysaj receives the pass.\n14:6 Comment: Turn Kalichron back into Hysai.\n14:8 Comment: And back.\n14:10 Comment: Albiol, not exactly.\n14:12 Comment: Marco Ro.\n14:14 Comment: Not that side.\n14:16 Comment: The Kalichron opened under it.\n14:23 Comment: But Roma does not seem to notice these attempts by Napoli to play boldly on its field.\n14:32 Comment: It feels like it continues.\n14:34 Comment: Confident, almost flawless defensive football.\n14:43 Comment: First of all, the Romans did the basics while waiting for a chance to attack.\n14:50 Comment: Let your opponent try it if he likes it that much.\n14:54 Comment: Possession of the ball.\n14:56 Comment: He wants to do something about our defense.\n14:58 Comment: They try, try, try.\n15:5 Comment: We must give Napoli credit.\n15:10 Comment: The initiative always comes from the guests.\n15:13 Comment: Today is the broadcast of Hysai.\n15:15 Comment: The ball hit for Rossi.\n15:17 Comment: U-turn.\n15:19 Comment: Next, Rock plays Ensign.\n15:21 Comment: Gamshik is here.\n15:23 Comment: The ball is bouncing.\n15:25 Comment: Inconvenient for Slovak.\n15:27 Comment: Neapolitans always have an open partner.\n15:33 Comment: Not much progress yet.\n15:36 Comment: Mertens.\n15:38 Comment: Managed to touch the ball.\n15:40 Comment: Skip past Fazio.\n15:42 Comment: This can be dangerous.\n15:44 Comment: Hamshik was opening.\n15:46 Comment: But here he won’t even fight.\n15:48 Comment: Mertens and Calihon, probably too.\n15:50 Comment: And the answer to Roma El Sharawi.\n15:52 Comment: Of course not.\n15:54 Comment: Such a reserve.\n15:56 Comment: Such an advantage cannot be won back.\n16:0 Comment: Kulebay.\n16:6 Comment: The transmission has passed.\n16:8 Comment: Ghoulam.\n16:10 Comment: The Alzhevets have very good speed.\n16:12 Comment: There are almost no rule violations.\n16:14 Comment: Look, it’s already more than a quarter of an hour.\n16:18 Comment: As soon as I said this, Marco Rock immediately played rudely.\n16:23 Comment: From behind against Daniel de Rossi.\n16:26 Comment: And so he received this card.\n16:28 Comment: First warning.\n16:33 Comment: Rock is still completely inexperienced.\n16:39 Comment: Football player in the starting lineup.\n16:42 Comment: By the way, this is his debut in Naples.\n16:46 Comment: We saw his substitution appearances.\n16:49 Comment: Including quite recently.\n16:52 Comment: He appeared on the field a couple of times in a row.\n16:56 Comment: But he hasn’t scored any goals or assists yet.\n17:0 Comment: But Kharvat already had a yellow card.\n17:3 Comment: And now the second one.\n17:5 Comment: But only Jack settles down and plays with his hand.\n17:7 Comment: Not far from someone else's penalty area.\n17:10 Comment: And he stops.\n17:17 Comment: The referee stops the game.\n17:26 Comment: Danu and Voinishcha still.\n17:28 Comment: And most importantly, there are practically no moments.\n17:31 Comment: I won’t say that teams play without goals.\n17:34 Comment: Because Napoles come to the gate regularly.\n17:36 Comment: And here there are attempts by Jack too.\n17:39 Comment: Now I have installed the body.\n17:41 Comment: Allowed Strockman to undergo a powerful translation.\n17:44 Comment: Strockman tried to make this transfer faster.\n17:49 Comment: So that they don’t have time to close the first thrust.\n17:52 Comment: But he didn't have time.\n17:53 Comment: Beautiful, very on the flank.\n17:55 Comment: An impeccable tackle from Hostes Manoles.\n18:3 Comment: It’s not often that football players congratulate each other during a match.\n18:7 Comment: With some separate successful TTD.\n18:14 Comment: Episode, episode.\n18:17 Comment: But in this case, in this case,\n18:19 Comment: This was something to thank Manoles for.\n18:22 Comment: Style.\n18:31 Comment: This is a bit of a feeling with Linza.\n18:34 Comment: Roma defenders are playing.\n18:36 Comment: They understand that their opponent is unlikely to punish them.\n18:42 Comment: And they can't.\n18:44 Comment: And that's not very good.\n18:46 Comment: Capable of punishing them for this imposing attitude.\n18:53 Comment: But let me emphasize again that there were several losses.\n18:56 Comment: Things will work out here.\n19:9 Comment: Kulebari followed Jack.\n19:12 Comment: Played ahead.\n19:13 Comment: Sometimes the defenders' exits are centrally risky.\n19:18 Comment: And so he ran back at a jump.\n19:21 Comment: Kulebali understanding,\n19:26 Comment: How important it is to take a strong stand.\n19:34 Comment: In a match against such an opponent.\n19:37 Comment: The ball flies out of bounds.\n19:38 Comment: Style.\n19:40 Comment: Slowly handles the ball again.\n19:43 Comment: Sometimes he even lets me in.\n19:45 Comment: It would seem that the opponent was at a dangerous distance.\n19:48 Comment: But no, you won't take the ball back.\n19:50 Comment: Totally amazing.\n19:53 Comment: In Sevili there were many complaints against him.\n19:56 Comment: And there were questions.\n19:58 Comment: Should I be considered a player of the level of a team like Seville?\n20:2 Comment: Perhaps Roma is something like this.\n20:4 Comment: Fight for the highest positions.\n20:8 Comment: And from the very beginning, even for the Scudetto.\n20:12 Comment: Sevili's man can hardly achieve.\n20:19 Comment: In any case, the Scudetto cannot be achieved.\n20:22 Comment: I mean winning the Spanish Championship.\n20:24 Comment: But still.\n20:26 Comment: Doesn't matter.\n21:27 Comment: tries in captivity, playing for selection, to immediately go on the attack\n21:31 Comment: but as a counter error the throttle played unsuccessfully\n21:36 Comment: pass on the move, well, here Federico Fazio can’t get ahead\n21:41 Comment: insine insine takes 15 steps facio 3 and they run with the same\n21:47 Comment: speed\n21:57 Comment: A\n22:2 Comment: midway through the first half, but we are still in the central match\n22:8 Comment: This is the start of the Skull Italian Tour and Roma and Napolei are playing this week in\n22:15 Comment: European Cups so not from Saturday\n22:20 Comment: We got the opportunity to play each other in the championship.\n22:25 Comment: El Sharawi, free zone in the center.\n22:27 Comment: Naengalan, Rüdeger very quickly moves to the right.\n22:30 Comment: Picks up speed. Three partners, penalty cross, fall.\n22:34 Comment: The kick, no, the goal will not be counted.\n22:37 Comment: The ball hits Perotti's hand, he cleared it well.\n22:41 Comment: With this ball bouncing off a ridiculously falling defender.\n22:51 Comment: Serve from Coulibaly, hand.\n22:55 Comment: The hand is still extended forward.\n22:58 Comment: Was noticeable to the referee.\n23:3 Comment: 0-0.\n23:12 Comment: The transfer failed.\n23:27 Comment: Well, the combination doesn’t work here either.\n23:31 Comment: Rebound for Napoleon. Georgini passes back.\n23:35 Comment: Technically, as if playing square, they keep the ball in their half of the field.\n23:45 Comment: The Nepolitans, Reynan, the Aflant at Zigulam and went forward.\n23:53 Comment: Ganshik.\n23:55 Comment: Strong, but Rock gets that ball.\n24:4 Comment: He manages to play the sickle by Ilyakhon.\n24:7 Comment: Marco Rock, long time.\n24:11 Comment: But again they freed themselves from their rivals.\n24:14 Comment: Neapolitan Ilyahon is looking out for partners.\n24:19 Comment: And I almost found a free kick option.\n24:23 Comment: When one of the front line players on the field has the ball, the other three.\n24:30 Comment: And in fact, the distribution of positions between them is quite arbitrary.\n24:34 Comment: Especially in attack.\n24:39 Comment: It’s strange to talk about positions on the field.\n24:41 Comment: Position is what you take when your team loses the ball.\n24:46 Comment: Well, it’s clear ahead. Ilyakhon is mainly on the right side.\n24:49 Comment: But mostly a little to the left.\n24:51 Comment: But look how they change.\n24:53 Comment: A shot on goal in places.\n24:55 Comment: In theory there should be a corner ricochet.\n24:57 Comment: I have a feeling there was a slight rebound.\n25:3 Comment: Repeat of the spirotti moment.\n25:5 Comment: Well, yes, I put it forward.\n25:7 Comment: It feels like I even took the ball with my fist.\n25:10 Comment: It may be clearer from here.\n25:12 Comment: Oh, that's another repeat.\n25:13 Comment: Also from behind the goal, but the shot was repeated by Jose Calijon.\n25:19 Comment: How beautifully Spirotti hit the ball.\n25:22 Comment: No, they found no contact, no ricochet.\n25:26 Comment: And a reason for the corner referee.\n25:28 Comment: But on the field he regained the fast ball.\n25:30 Comment: Georgina.\n25:32 Comment: Beautiful. Gandzhik, bravo!\n25:35 Comment: What a show! And 1-0!\n25:38 Comment: Dries Mertens takes the lead.\n25:41 Comment: What a stunning pass from Marek Gandzik.\n25:44 Comment: Well, how bravely he played.\n25:46 Comment: How bravely the defender of Napoleon played before this.\n25:50 Comment: After all, around here, yes, look, Fmuzi Ghulyam is playing.\n25:54 Comment: Only forward.\n25:56 Comment: This football is sometimes called vertical football.\n25:58 Comment: Italian commentators.\n26:0 Comment: There it was possible to trim it, as they say.\n26:4 Comment: But Gulyam completed the pass.\n26:7 Comment: And then he practically doesn’t lose pace.\n26:9 Comment: He sent the ball in the same direction.\n26:12 Comment: Mare Gandzhik.\n26:14 Comment: And brilliant performance.\n26:16 Comment: A brilliant finish from the Belgian.\n26:19 Comment: Well, Napoleon comes forward.\n26:21 Comment: Considering that Roma was still the favorite.\n26:25 Comment: Roma is higher and Roma is playing at home.\n26:27 Comment: This, of course, is very good for the match, for its character.\n26:34 Comment: Well, it’s bad for Roma. Roma needs to answer.\n26:42 Comment: We will just see the Romans completely different now.\n26:45 Comment: They behaved too modestly.\n26:48 Comment: Most of the first half.\n26:50 Comment: Yes, big, because the 27th minute ends.\n26:53 Comment: But this is Roma’s attacking game, serving.\n26:56 Comment: El Sharawi gets the ball.\n26:58 Comment: Jack and Neingaland open right next to each other.\n27:1 Comment: But Napolei is not shy.\n27:3 Comment: Coming out of defense. Counter attack.\n27:6 Comment: Cut transmission. Who's on the selection list? Gumshy.\n27:10 Comment: Dries Mertens' 17th goal.\n27:14 Comment: Another breakthrough from the Belgian.\n27:18 Comment: Mertens scored three hat-tricks.\n27:20 Comment: One of which was, as we usually say, poker.\n27:24 Comment: He scored four goals against Torino in a match at the end of December.\n27:29 Comment: which ended in Napoleon's victory.\n27:31 Comment: Five-three. And twice more he scored three goals each, both Kaleri and Boloni.\n27:36 Comment: Already quite recently in February.\n27:38 Comment: But after Bolon there are three matches, zero goals scored. Zero.\n27:42 Comment: Mertens and, of course, the Belgian could not remain silent for so long.\n27:48 Comment: He's in generally good shape. We saw it, we understood it.\n27:52 Comment: But the game wasn’t going well for a bit.\n27:54 Comment: Then, let us remind you, Milik returned to duty.\n27:57 Comment: Went out on Valletta.\n27:59 Comment: And in general, there were matches in which Sarii tried to return to the classic center forward.\n28:10 Comment: Well, let me remind you that Andries Mertens played one match against Kiev on the bench.\n28:16 Comment: There may be one more moment, but it was initially offside due to Uziguli.\n28:21 Comment: He got the Polish ball. Let's see.\n28:25 Comment: There is an offside position. By the way, there is no offside here.\n28:28 Comment: On the left flank, Juan Jesus was about two meters closer to his goal at the time of the pass.\n28:36 Comment: Somehow the judges didn't get it right.\n28:41 Comment: But Napoli are 1-0 ahead.\n28:43 Comment: This is a guarantee of a completely different character of the game in the next 15 minutes.\n28:51 Comment: Well, even more so in the second half, if Roma doesn’t win back before the break.\n28:57 Comment: In the first game, Rüdeger came out to meet Gullibali just in time and made a tackle and made a save from his opponent.\n29:7 Comment: The ball went over the goal line and will now go to the Napoli goalkeeper.\n29:12 Comment: Napoli, of course, had no right to save energy before the match with Real. The poster is too serious today.\n29:30 Comment: But from the possible rotation, we still saw a new option in midfield, a new pairing and a debutant in general.\n29:39 Comment: Let me remind you that Marco Rob never played for Napoli as a starter.\n29:46 Comment: Here he is, number 30, trying to prevent Federico Fazio from starting the attack.\n29:52 Comment: Ruedeger, neat pass to Jack, but Gullibali is there again.\n29:58 Comment: And here everything is technical, everything is to the point. Now Insinny was wrong.\n30:3 Comment: Fights for position with Ruedeger. Perotti vs. Ghulam. And yet Lorenzo Insinni knocks the ball out.\n30:16 Comment: Strokon, nice pause. Nengala back.\n30:23 Comment: Rüdeger made a mistake in the reception, but the ball remained in the field.\n30:34 Comment: It’s interesting how Napoli will behave, because in the third, essentially, in a row, the most important, classic match for the team, everything seems to be going well for Napoli at first.\n30:51 Comment: But will Napoli survive to the last minutes? This is a big question.\n30:59 Comment: Well, let me remind you that we actually opened the scoring against Real in the very opening and lost 1-3.\n31:6 Comment: They scored against Juventus in the 36th minute. We won the first half and lost 1-3.\n31:13 Comment: Today they also scored first and go on the attack, hitting with a turn.\n31:19 Comment: This is also a standard situation for Insinny, for Mertenz.\n31:22 Comment: By the way, if he finds himself in this position, he likes to cut both corners and try to attack the far nine.\n31:37 Comment: Jesus translated into Manonas. Rüdeger no longer leaves the right flank. Attacks.\n31:44 Comment: Forward transmission. Gulyam is forced to play on the sidelines.\n31:50 Comment: Rüdeger has already asked this judge.\n31:57 Comment: I was already standing here with a petition about the corner.\n32:2 Comment: This time, apparently, I finally decided.\n32:5 Comment: There was also a small counter contact.\n32:8 Comment: Still, the decision is in favor of the Roman player.\n32:12 Comment: Referee Perotti puts the ball under his left foot and does not hesitate to cross.\n32:16 Comment: But still, the right one would be more comfortable.\n32:19 Comment: The attack continues. Zhvan Zhizus, Kulibari.\n32:23 Comment: Kulibari today does not allow Edin Jack to breathe at all.\n32:29 Comment: Zhvan forward to Engalaan. Free pass with heel.\n32:34 Comment: El Sharawi. Dangerous Strotman. Hit with a higher turn.\n32:38 Comment: Higher up, maybe a little past. Kevin Strotman misses into the far top corner.\n32:43 Comment: But, of course, under pressure.\n32:46 Comment: There were seconds to make a decision.\n32:49 Comment: No, the ball just flew above the goal.\n32:52 Comment: At first it seemed to me that it was also much more to the right.\n32:56 Comment: But in any case, Reina is such a blow.\n32:59 Comment: The ball will fly under the crossbar. Most likely, he would have fought it off.\n33:7 Comment: It was necessary to hit it accurately.\n33:9 Comment: The Neapolitans helped Daniele Derose fall now.\n33:14 Comment: There, his partner actually hit him with a ball.\n33:18 Comment: But this was not the only reason for the fall.\n33:21 Comment: They also pushed Captain Roma there.\n33:24 Comment: 34th minute. Solid threes were now on the stopwatch.\n33:29 Comment: And, of course, it was inconvenient.\n33:32 Comment: But, of course, it was inconvenient.\n33:34 Comment: 34th minute. Solid threes were now on the stopwatch.\n33:40 Comment: But so far there was only one.\n33:43 Comment: Lonely. Although this match might initially seem\n33:48 Comment: Given the bright offensive lines, it will be very productive.\n33:53 Comment: But you can’t look at the statistics of personal meetings yet.\n33:59 Comment: There have been modest indicators in recent years.\n34:4 Comment: In the last four matches he scored only one point and scored one goal.\n34:11 Comment: Scores a point thanks to a goalless draw and a goal in a 3-1 loss at home this season.\n34:17 Comment: And before that there were 0-1, 0-0 and 0-1.\n34:21 Comment: There are four matches in a row. Roma doesn't lose.\n34:26 Comment: Almost never concedes and almost never loses a point.\n34:29 Comment: Before this, Napoli had a very serious series.\n34:32 Comment: Three matches in a row, including a cup semi-final.\n34:37 Comment: Hit another turn. Marco Roth shot very hard from a distance and the ball hit the defender.\n34:43 Comment: So here are two matches in a row in the championship and also a victory in the semi-finals of the Italian Cup of the 13-4 season with a total score of 6-0.\n34:51 Comment: So times change, results from Syria change, but both teams, of course, have been very interesting in recent years.\n35:2 Comment: Replay of dribbling from the blue line.\n35:7 Comment: Stratman Ruedeger, Manolas.\n35:11 Comment: I won’t say that Roma has completely joined the attacking rhythmic game in the opposing half of the field,\n35:21 Comment: which can already be called pressure.\n35:24 Comment: Some moments appeared at the gate.\n35:27 Comment: But Napoleo confidently defends in turn.\n35:32 Comment: Here it even seemed like 4-4-2, but it was just Hamshik who got lost next to Smertenets.\n35:44 Comment: In fact, it is Dries Smertens who, as the only striker, meets the opponent's attack.\n35:51 Comment: It's opening now.\n35:54 Comment: Look how far ahead the Belgian has already gone.\n35:57 Comment: Hamsik's pass didn't work out.\n36:0 Comment: Of course, 4-2-3-1 is Napoleo's basic formation.\n36:4 Comment: With two defensive players and three midfielders attacking in a line of Hel-Yakhon, Hamshik and Insimnio.\n36:21 Comment: And the Romans throw them behind the side.\n36:25 Comment: Sarid is pleased with the overall arrangement of his team.\n36:30 Comment: Well, for the first time we saw a man with a pallet, who, going out to the edge, gives instructions and does not leave the boundaries, the edge of his technical area.\n36:47 Comment: Not in the sense that he behaves in a disciplined manner. This is also true.\n36:52 Comment: I meant that he doesn’t sit on the bench, he’s trying to somehow communicate here.\n37:0 Comment: I even wanted to run across the field and pick up a plastic bag that had flown out.\n37:7 Comment: But the package left the palleti, just like on the field.\n37:11 Comment: Insimnio planned a beautiful pass with his heel to Gamshika.\n37:15 Comment: But he swung for so long that the defender figured it out.\n37:19 Comment: And he passed back to Khrischensky.\n37:22 Comment: Jean-Jizus is under pressure. Well done.\n37:26 Comment: Hel-Yakhon.\n37:29 Comment: A lot of explosions.\n37:33 Comment: But he won't be able to pass.\n37:35 Comment: Hel-Yakhon.\n37:38 Comment: He scored a lot in previous seasons.\n37:43 Comment: And this year he works more for the team.\n37:48 Comment: But there is almost never any doubt that he should play on the right flank.\n37:54 Comment: And there are none.\n37:57 Comment: By the way, he also started out quite effectively.\n38:1 Comment: Two doubles, five goals in the first four rounds.\n38:3 Comment: But now Hel-Yachon has eight heads.\n38:10 Comment: After the New Year, he once scored against Milan.\n38:14 Comment: Well, in general, he has one goal to his name since the end of October.\n38:20 Comment: Just for everything.\n38:24 Comment: But he has more assists than goals scored.\n38:29 Comment: Nine.\n38:31 Comment: This is generally one of the best results, let’s say, in all of Europe.\n38:38 Comment: Nine assists.\n38:41 Comment: And in the Italian League, I’ll look separately, but after this attack there’s one more pass.\n38:46 Comment: Again Mertens one on one and again a goal.\n38:49 Comment: So what, will they count? No, this time, in my opinion, they don’t count.\n38:51 Comment: Breaking the rules.\n38:54 Comment: Lukabanty defines the center of the field.\n38:57 Comment: The attack is like a carbon copy.\n38:59 Comment: As a result, let’s look at what’s here.\n39:1 Comment: And Mertens himself caught Federico Pacio’s leg.\n39:6 Comment: But did he want this?\n39:8 Comment: Was this an accidental fall of the Roma defender?\n39:13 Comment: Or maybe not even accidental.\n39:15 Comment: This is a completely different conversation.\n39:17 Comment: Now the ball doesn't reach Mertens.\n39:20 Comment: Interrupts this pass.\n39:22 Comment: It's blue manolas, but cool.\n39:24 Comment: They play great.\n39:28 Comment: Well, it’s hard to say who is here and why he stuck his leg out.\n39:34 Comment: Mertens towards Fazio or vice versa.\n39:37 Comment: How in that book Tsar Boris killed Tsarevich Dmitry or vice versa.\n40:8 Comment: NSE.\n40:11 Comment: Well, the Neapolitans are in perfect spirit.\n40:15 Comment: There was a moment when it turned out that Roma would take the ball.\n40:19 Comment: Nothing like this.\n40:21 Comment: And even with the score 1-0, Napoli is more interesting in this first half.\n40:27 Comment: Canopy on El Sharawi.\n40:29 Comment: This is not the one.\n40:32 Comment: Not that Kalinkor.\n40:34 Comment: This fall will still be discussed in Italy.\n40:37 Comment: But in terms of the number of assists, Kalijon is really one of the leaders in Italy.\n40:42 Comment: One pass ahead of Mauro Icardi.\n40:46 Comment: The Italian-Argentine from Inter has 8 assists.\n40:51 Comment: Well, then 7 from Sus Walter Beers and Philip Andersen.\n40:58 Comment: And by the way, Ganshik got 8.\n41:0 Comment: He had 7 today.\n41:1 Comment: Let me remind you that it was after his brilliant pass that Dries Mertens scored.\n41:9 Comment: Well, the goal plus the pass is also interesting.\n41:12 Comment: While here Kulebali intercepts the pass.\n41:15 Comment: Ganshik plays with Albiol.\n41:17 Comment: The ball goes over the sideline.\n41:19 Comment: So, according to the system, the leader is Icardi, a goal plus a pass.\n41:23 Comment: 16 plus 8.\n41:25 Comment: Next 3.\n41:27 Comment: Leader on the list of snipers.\n41:30 Comment: All scored 19 goals.\n41:32 Comment: Beloki, Jack and Guai.\n41:34 Comment: Naingalan.\n41:36 Comment: Ricochet serve.\n41:38 Comment: Is it dangerous.\n41:40 Comment: Pirotti misses the ball this time.\n41:42 Comment: Since Davich had one canceled goal each.\n41:47 Comment: In the first half.\n41:50 Comment: Let me remind you that Pirotti scored, but before that the ball hit the sideline.\n41:55 Comment: Almost scored a brace, but his second goal was disallowed due to his own foul against Fazio.\n42:2 Comment: This is how the Lucabanti episode qualified.\n42:5 Comment: So here is 19 plus 3 for Beloti and Jack.\n42:8 Comment: 19 plus 2 for Higuay.\n42:10 Comment: Well, then Mertens, who now has 17 goals and 4 assists.\n42:18 Comment: And Ganshik takes sixth place.\n42:21 Comment: 10 plus 8.\n42:22 Comment: Seventh click.\n42:24 Comment: This is how people play today.\n42:26 Comment: El Sharawi will bat.\n42:28 Comment: Where did he hit?\n42:30 Comment: Right in Kulebali.\n42:36 Comment: And again El Sharawi, but here the Italian forward team is clearly offside.\n42:47 Comment: But he didn't try to go out.\n42:49 Comment: But he didn’t try to go out, which is the most important thing.\n42:53 Comment: That is why the offside was obvious.\n42:56 Comment: It wasn't big, this offside, about a meter, maybe even less.\n43:0 Comment: But it is impossible not to notice such a gap.\n43:14 Comment: Brave and powerful played by Mark Rock.\n43:16 Comment: But this is where Albiol made a mistake.\n43:19 Comment: Let's talk about that pass.\n43:21 Comment: Remember Fauzi Ghulam in the pre-goal assist today.\n43:25 Comment: Albiol was now also trying to break out of defense with a quick vertical pass.\n43:31 Comment: And there is a risk in this.\n43:33 Comment: No sports.\n43:35 Comment: Rüdeger. Serving is dangerous.\n43:37 Comment: It was indeed very dangerous.\n43:39 Comment: The ball flew towards Dzeko.\n43:43 Comment: The 45th minute will start now.\n43:44 Comment: Jean Jesus plays back on Aderos.\n43:47 Comment: Fasio. Starotman.\n43:50 Comment: Federico Fazio again.\n43:54 Comment: Manolas is a bit far.\n43:56 Comment: Manolas leaves.\n43:58 Comment: Passionate about possession of the ball.\n44:0 Comment: Interception on the field.\n44:2 Comment: Mertens rushes towards the penalty area.\n44:4 Comment: Goes in there. It breaks through further.\n44:6 Comment: Well, as a result, apparently they manage to earn a corner.\n44:9 Comment: No. The referees suggested that the ball was coming from Mertens.\n44:12 Comment: Yellow card.\n44:14 Comment: Manolas for...\n44:16 Comment: Apparently, after he lost the ball, he tried to disrupt this counterattack.\n44:21 Comment: And it was frank.\n44:28 Comment: Well, not even. Not for the explosion, but for this tackle in itself.\n44:35 Comment: Well, by and large, letting the ball go a little far.\n44:38 Comment: With this tackle he hoped to prevent Insina from leaving.\n44:42 Comment: But still the moment arose for Napoli.\n44:45 Comment: The Greek received the card.\n44:47 Comment: And there may be another moment.\n44:49 Comment: And again breaking the rules.\n44:51 Comment: Now against Hamsik.\n44:53 Comment: The captains hugged.\n44:55 Comment: The referee will probably add a minute.\n44:58 Comment: Well, judging by the fact that they haven’t shown it to us yet.\n45:3 Comment: About to whistle.\n45:6 Comment: And a free kick.\n45:8 Comment: Napoli have a chance to make this tackle.\n\nSecond Half:\n0:0 Comment: Cannes had 2 and Luca Banti had him on our screens, two more goals canceled in the first situation\n0:7 Comment: you saw, and if Perotti's goal was an attack by the Roma midfielder and was canceled in general for obvious reasons\n0:14 Comment: the ball before that hit the Argentinean’s hand, then Mertvens’ second ball seemed to me\n0:23 Comment: The judge overturned by mistake. before that they collided and got caught up in each other\n0:29 Comment: Friend Mertens and Roma defender Federico Fazio but the Belgian is to blame for me\n0:34 Comment: it seems that in this collision there was no contact, rather there was facio\n0:41 Comment: guilty he ran in the wrong direction but fell with all his appearance showed Vasya that he\n0:47 Comment: The Belgians caught it on purpose and the referee ended up canceling the goal, let me remind you\n0:56 Comment: honestly defends the Roma goal with number 3 Juan and number 2 Rudiger on the flanks\n1:2 Comment: sentry 44 manolas 20 facio this is defense semi defense 6 strokman 4 na inhalan 16\n1:9 Comment: derosi attack 8 pirotti 92 el sharawy and 9 center jack head coach\n1:17 Comment: key to spaletti and composition attacked Reina in defense 2 Hugh Sai 31 ghouls on the flanks\n1:25 Comment: center 33\n1:26 Comment: And\n1:26 Comment: in the air\n1:28 Comment: Albiol 26 Coulibaly supporting cowbacks 8 Georgini and 30 Rock Mark Rock 21-year-old\n1:36 Comment: the Croatian still needs constant introduction, I remind you how\n1:39 Comment: his name and age and so on and so on and the line of attack is well known to everyone 17\n1:48 Comment: gangstead 7 cliff he 24 insine 14 mertens head coach muritso sare luka bunty\n1:56 Comment: times아니 Expedia?\n2:2 Comment: Means\n2:4 Comment: on\n2:8 Comment: beast\n2:11 Comment: every\n2:14 Comment: tik tok\n2:19 Comment: Here\n2:22 Comment: This\n2:23 Comment: But\n2:24 Comment: matches behind in early April return Lazio Roma 20 Juventus Napoleon 31 results of the first\n2:31 Comment: games gamshik and forward everything is beautiful but why did the dead man turn around towards his gates\n2:37 Comment: on inhalan the blow ricocheted and was already helpless if you the ball flew and fell into\n2:45 Comment: the net behind him finally lived stadium Roma begins to attack, however, notice the mistake\n2:55 Comment: Roma's dream didn't control the opponent before this, Usai's serve comes out with this cross from Strockman\n3:5 Comment: returns the ball further to the center but here they insure their goalkeeper and push him away from\n3:11 Comment: Unijack's sword swept aside the ball perfectly\n3:15 Comment: Reina but also pereschin sleep will be forced to play forward, I thought I would knock it out hard but no at first\n3:23 Comment: decided to keep possession; this also caused not very strong but positive emotions on\n3:31 Comment: monolas back in the stands, well, that's enough steam and it's an honor to know, especially since there's Jack who\n3:38 Comment: ready to grab the ball and it will be more difficult for the players to handle the ball and most importantly\n3:44 Comment: count\n3:45 Comment: the force of transmission of blows of discounts like these, the rebound may be different if there is a constant powerful\n3:56 Comment: rainfall error facio error is very unpleasant because the zones of space are gigantic on\n4:3 Comment: half of the Roma field cross and 20 how beautiful how beautiful everything is done and Lorenzo\n4:11 Comment: and blue goes to accept congratulations as the author of a brilliant assist, well address\n4:17 Comment: Mertens scores again 18th goal 18th goal of the season for the Belgian 20 ahead attacked on an away field\n4:28 Comment: Aurelio de Laurentiis is just happy, he didn’t expect it after the defeat from Atalanta after\n4:38 Comment: collapsed in matches with Real Madrid then with Juventus\n4:41 Comment: such great football and the results of 50 minutes away in Rome are very very beautiful\n4:50 Comment: having scored their swords they attacked wins 20 Papyreina rejoices, well, all the more you need to expect from Roma\n5:1 Comment: real assault in the next few minutes, the changeling turns out in the last round in the match according to the poster\n5:11 Comment: similar match with Inter, which has gained excellent form and recently lost only to Juventus\n5:17 Comment: Well, Lazio in the cup won the rest of the matches one after another, Roma calmly checkmated\n5:25 Comment: one might say, she gained an advantage in the mid-game 20 and then, despite inter’s attempts, the frantic\n5:34 Comment: anyway, in the end I installed this comfortable one that’s pleasing to the fan’s eye\n5:41 Comment: the score is 31 but now Roma itself is losing 02 a lot of time but they attacked, returning to the chess\n5:48 Comment: terminology is very good in this match it is worth winning well and it’s clear the reflector is on\n5:57 Comment: the Neapolitans goes deep back the cow finds its options the moment the blow the far corner bravo Reina\n6:4 Comment: and the moment itself is a beautiful pie, they aimed at the nine, they couldn’t win, but it’s not just ours\n6:11 Comment: I will say it in the style of Lorenzo Insini.\n6:13 Comment: After all, Perotti himself has both technique and a certain amount of experience.\n6:21 Comment: And we know his magnificent blow and we saw it today.\n6:25 Comment: But it was similar to what Neapolitan strikers do.\n6:28 Comment: With replacement Brono Perez and Makomed Salah on the sideline.\n6:34 Comment: In general, Salah's absence from the starting lineup was a little surprising.\n6:38 Comment: In theory, he should change El Sharovido.\n6:39 Comment: I didn't have time to finish the sentence. It's logical.\n6:44 Comment: And Perotti can change flanks.\n6:47 Comment: But Federico Fazio, who seemed like just a monster with a sense of defense, is unconvincing today.\n6:57 Comment: Rüdiger goes to the center, we must assume.\n7:0 Comment: And Brono Perez comes out on the flank.\n7:2 Comment: And we're watching Perotti's corner.\n7:5 Comment: Chico is fighting and it's very difficult here for Reina.\n7:8 Comment: It was lucky how we managed to hit the ball at the right point in time.\n7:15 Comment: Defender of Napoli.\n7:17 Comment: Anyone could have been selected there.\n7:19 Comment: The guests collided with each other.\n7:22 Comment: And Sinny ended up on the lawn.\n7:25 Comment: Rock kicks the ball forward.\n7:28 Comment: Perez.\n7:31 Comment: Manolas Rüdiger is back.\n7:33 Comment: Coming back.\n7:36 Comment: Discount for Salah.\n7:38 Comment: Not bad, not bad.\n7:39 Comment: Roma.\n7:41 Comment: Even considering that Napoli are now at this score.\n7:45 Comment: At this stage of the match there will definitely be deeper play than before.\n7:49 Comment: But we understand that Roma knows how to find ways to the goal.\n8:0 Comment: Another combination is very nice.\n8:3 Comment: Napoli continues to attack.\n8:5 Comment: Lumbago.\n8:6 Comment: And Rüdiger.\n8:7 Comment: Which is really...\n8:8 Comment: Moved to the position of central defender.\n8:11 Comment: With enormous difficulty.\n8:12 Comment: At the last second he takes the ball off his foot.\n8:16 Comment: Still the same Dries Mertens.\n8:18 Comment: This time it was a pass from Kaliehon.\n8:20 Comment: It was symbolic, right?\n8:22 Comment: And it could have been that Mertens would have received an assist from each of the insiders.\n8:28 Comment: Because Gamshik and Sinny have already given their broadcasts.\n8:33 Comment: But Jose Callijon was close to this.\n8:36 Comment: Napoli is good, of course.\n8:38 Comment: In today's match.\n8:41 Comment: Kaliejon's serve.\n8:43 Comment: Manolas.\n8:46 Comment: Zigulam has Mertens offside.\n8:49 Comment: Did it show or not?\n8:50 Comment: Yes, there is no offside.\n8:52 Comment: I finished the Mengeets episode until the end.\n8:54 Comment: And he didn’t shoot very comfortably.\n8:59 Comment: Performing a gymnastic composition.\n9:2 Comment: Extending your leg towards the ball.\n9:5 Comment: But here Coulibaly is absolutely calm.\n9:8 Comment: And even the Neapolitans are not going to knock the ball out.\n9:11 Comment: They own nowhere.\n9:13 Comment: They play very technically and beautifully.\n9:15 Comment: Gamshik.\n9:16 Comment: Mertens is offside.\n9:20 Comment: But Sinny was also open on the left.\n9:22 Comment: In my opinion, Gamshik made this transfer in vain.\n9:25 Comment: But Roma's troubles continue in their own half of the field.\n9:30 Comment: And Napoli created half of the dangerous chances after interceptions today.\n9:37 Comment: And even in about a minute.\n9:38 Comment: 20th.\n9:39 Comment: And they showed statistics.\n9:41 Comment: Precisely in terms of losses and interceptions.\n9:43 Comment: And she was discouraging for Roma.\n9:46 Comment: A great team shouldn't make so many mistakes.\n9:50 Comment: But Napoli have excellent ball movement.\n9:54 Comment: Insignia with risk.\n9:55 Comment: But they still maintain control.\n9:58 Comment: The Neapolitans continue to play low.\n10:1 Comment: But here the risk is justified.\n10:3 Comment: If Hamshik doesn’t make such passes,\n10:5 Comment: then Neapolitan football won’t work.\n10:8 Comment: Excellent translation into Salah.\n10:10 Comment: It seemed the easiest thing to throw to the goalkeeper.\n10:13 Comment: But we won’t advise football players.\n10:15 Comment: Curibali, under pressure, knocks the ball out of the side.\n10:18 Comment: 10 minutes after the break.\n10:20 Comment: And how many events have people already had?\n10:25 Comment: Dzheko na Ingalan.\n10:26 Comment: They won't let you break through.\n10:27 Comment: Pass to Salah.\n10:29 Comment: Dangerous discount.\n10:31 Comment: Perez left Reina.\n10:32 Comment: It's like a hockey goalie has already stepped out of the zone.\n10:36 Comment: Turning kick.\n10:38 Comment: Does not work.\n10:40 Comment: A truly powerful Salah.\n10:42 Comment: But he turned the far corner.\n10:44 Comment: If not for the head, Curibali might have gotten in.\n10:46 Comment: The Egyptian is on the offside line.\n10:48 Comment: A partner is nearby.\n10:49 Comment: Discount.\n10:51 Comment: U-turn.\n10:52 Comment: Now it's a serve from the corner of the field.\n10:54 Comment: Rudiger hovers over Napoli's penalty area.\n10:57 Comment: Makamed Salah gets the ball.\n10:59 Comment: Innings.\n11:0 Comment: Dangerous.\n11:1 Comment: Dzeko went for this ball.\n11:3 Comment: Powerful.\n11:3 Comment: Counterattack.\n11:4 Comment: And one.\n11:5 Comment: One on the left flank.\n11:7 Comment: Incini.\n11:7 Comment: What a top.\n11:8 Comment: Accurate.\n11:9 Comment: Incredible.\n11:9 Comment: Gabshik made a devilishly accurate pass.\n11:12 Comment: Incini.\n11:12 Comment: Translation.\n11:13 Comment: And also perfect.\n11:14 Comment: What are they doing now?\n11:15 Comment: Incini.\n11:16 Comment: Penalty number.\n11:17 Comment: Can not get in time.\n11:18 Comment: Doesn't have time to make a pass and handle the ball.\n11:21 Comment: From the first minutes, by the way, the Neapolitans took up an amazing\n11:26 Comment: entertaining football geometry today.\n11:28 Comment: If you watch the match first, you will definitely remember two\n11:33 Comment: amazing passes, long trajectories that can be predicted\n11:38 Comment: would.\n11:38 Comment: It was impossible.\n11:39 Comment: They seemed to be mistakes at first glance.\n11:42 Comment: But it was an optical illusion.\n11:44 Comment: The balls reached the partners.\n11:47 Comment: Now there was a little lack of precision.\n11:49 Comment: Well, and probably Dries Mertensen has the agility and freshness.\n11:54 Comment: Didn't receive a pass from Incini.\n11:57 Comment: Salah's answer.\n11:58 Comment: The right handicap tried to do something similar\n12:5 Comment: Turov, but could not cut the ball with the outside of Stop.\n12:8 Comment: It's Din Dzeko's move.\n12:9 Comment: Reyna forward.\n12:10 Comment: Derosi is here.\n12:11 Comment: Strotman.\n12:12 Comment: On Jack's site, he was well aware of this.\n12:13 Comment: A stormy start to the second half.\n12:16 Comment: Roma also had chances.\n12:19 Comment: Moreover, they began to appear with a certain consistency.\n12:27 Comment: But this is by no means obvious to Napoli.\n12:34 Comment: Bold, but unconventional.\n12:36 Comment: Same day.\n12:37 Comment: Dress.\n12:38 Comment: doesn’t bother the attackers, doesn’t interfere with it, it’s playing your game, fast attacks continue, a lot of low passes\n12:46 Comment: and in the end we see how transfers on horseback also succeed Reina takes risks and once again by the way\n12:57 Comment: ricocheting under a single jack drinks the ball, but it will be in favor of the attack, but this is courage, this is also\n13:5 Comment: luck look at the Spanish goalkeeper's supporting leg the ball hits\n13:16 Comment: and they are in no hurry to put this ball into play during the party phase, looked, maybe someone could replace it\n13:24 Comment: cooked it for someone and you can relax blue and the dance died on the site\n13:33 Comment: By the way, blue won again\n13:35 Comment: won and in this case it's not simple\n13:42 Comment: he is ahead of him, he manages to get ahead of the monolas, although it turned out that the Greek is already powerfully flying towards this\n13:48 Comment: the ball and can sweep it away together with the insine himself\n13:54 Comment: strokman ingalan fight here already the Roma player has little chance initially due to the size of the opponent\n14:4 Comment: nengalana was\n14:5 Comment: Raul Albiol Perez had a very good move, but now he buried his opponent and didn’t even think about it\n14:14 Comment: break the rules stood didn't stand turned around even towards your own goal no foul here translation and again\n14:21 Comment: perfect on the left flank insigne but too far this is the goalkeeper this is the goalkeeper\n14:35 Comment: another mistake, the mouth receives the ball, you can pass the ball in time\n14:45 Comment: who is third in the attack no no one supported\n14:51 Comment: but these losses are sawn-off shotguns in football language, they also torment the attacking power of the rum and if there are no passes\n15:2 Comment: But the risk becomes less.\n15:6 Comment: Less risk, less thrill.\n15:7 Comment: But now a good pass was made to Neingalan.\n15:10 Comment: Here he goes into a striking position.\n15:12 Comment: But they don’t let me into a free place.\n15:14 Comment: Rüdiger.\n15:17 Comment: Derosi.\n15:19 Comment: Strotman.\n15:21 Comment: To the left is Pirotti.\n15:24 Comment: Pirotti remained on the field.\n15:26 Comment: Innings.\n15:29 Comment: And at the first pace he suddenly tried to break it.\n15:32 Comment: A foul from deep inside the penalty area.\n15:36 Comment: Jack to break through.\n15:38 Comment: Although it looks like the pass wasn’t going to him.\n15:41 Comment: Rajan Neingalan was already there on this ball.\n15:45 Comment: And Jack could barely reach him.\n15:47 Comment: That's why the drums didn't work out.\n15:55 Comment: Incinia will miss.\n15:56 Comment: Will send the ball.\n15:59 Comment: Looking beyond the field.\n16:2 Comment: 16 minutes played in the second half.\n16:5 Comment: Napoli wins in Rome 2-0.\n16:9 Comment: And he wins for good reason.\n16:11 Comment: But here's a pass to Jack's move.\n16:13 Comment: Amazing from a Napoli player.\n16:15 Comment: Albiol interferes with the Bosnian.\n16:17 Comment: Shot into the far corner.\n16:18 Comment: But the quality of this blow also emphasizes Jack’s condition.\n16:24 Comment: He's a little out of tone today.\n16:28 Comment: Further.\n16:32 Comment: Albiol interferes with the Bosnian.\n16:34 Comment: But the quality of this blow also emphasizes Jack’s condition.\n16:37 Comment: Jack's appearance.\n16:38 Comment: Last minute.\n16:38 Comment: And again.\n16:38 Comment: I took a risk in this tackle.\n16:43 Comment: Coulibaly.\n16:48 Comment: And again.\n16:51 Comment: Naples attacks.\n16:52 Comment: And again Manolas has problems.\n16:54 Comment: And there is no violation.\n16:56 Comment: Pass on the move.\n16:58 Comment: But here we made it.\n16:59 Comment: But the support ones made it in time.\n17:0 Comment: First of all, Kevin Strotman.\n17:2 Comment: Prevent the development of this attack.\n17:4 Comment: There was a violation here, but Roma's attack continues.\n17:7 Comment: Salav receives the ball.\n17:9 Comment: Gulyam is in front of him.\n17:10 Comment: Goes to the center on Ingalaan.\n17:11 Comment: Hit.\n17:12 Comment: The second touch does not work.\n17:14 Comment: Great football today.\n17:16 Comment: Simply amazing speeds.\n17:19 Comment: Despite the fact that Roma is losing.\n17:20 Comment: And Roma does very little.\n17:22 Comment: But in the second half, over the last 17 short minutes, she already created enough chances.\n17:28 Comment: And the game seems to be heating up.\n17:30 Comment: And a cross to Dzeko.\n17:33 Comment: The bottom is not very comfortable.\n17:35 Comment: To Ingalaan.\n17:35 Comment: Here's the selection.\n17:36 Comment: Koleykon apologizes to his partners.\n17:40 Comment: They were not ready to receive the ball.\n17:43 Comment: To the back pass.\n17:44 Comment: By the way, we will remember.\n17:45 Comment: Two minutes ago.\n17:47 Comment: The Naples player barely made an assist to the opponent's forward from the center circle.\n17:54 Comment: Jacko.\n17:55 Comment: The ricochet prevents him from receiving the ball.\n17:58 Comment: Well, there you go.\n17:59 Comment: Those grains.\n18:0 Comment: Grans.\n18:1 Comment: Literally bad luck.\n18:3 Comment: Which do not allow the Romans to score today.\n18:10 Comment: They don't allow it yet.\n18:11 Comment: 64th minute.\n18:12 Comment: Makes a mistake, kicking the ball into Caperrein's field.\n18:17 Comment: And this, perhaps, is a signal for the start of a powerful assault.\n18:22 Comment: Swinging the ball back to his goalkeeper.\n18:25 Comment: Roma starts.\n18:26 Comment: But it's understandable.\n18:28 Comment: They will go, they will go to attack.\n18:30 Comment: And soon, maybe in 5-10 minutes, it will be very difficult for Napoleon to fight back.\n18:37 Comment: If Roma turns on all the speeds.\n18:41 Comment: Well, some additional actions are needed, which are called the difference.\n18:53 Comment: Yes, Italians really love this expression.\n18:55 Comment: Well, in English there is also make a difference.\n18:58 Comment: Who makes the difference?\n19:0 Comment: Who?\n19:0 Comment: Who beats one on one?\n19:1 Comment: Who makes the brilliant pass?\n19:2 Comment: Well, for example, now.\n19:4 Comment: Failed.\n19:5 Comment: Couldn't play accurately.\n19:8 Comment: Dries Mertens returns the ball to Hamsik.\n19:10 Comment: And Hamshik today is the one who creates this difference.\n19:17 Comment: Strotman.\n19:20 Comment: Risky pass to Salah.\n19:21 Comment: The Napoleon defenders managed to catch the ball.\n19:26 Comment: Well, it continues.\n19:27 Comment: Gourmet squares.\n19:32 Comment: Yellow card for Derosi.\n19:34 Comment: Marco Roque in the first half.\n19:36 Comment: And Kostas Malanova is also in the first, but at the very end literally seconds before the break.\n19:42 Comment: We received a warning.\n19:57 Comment: And so, as you see, Diawara.\n20:27 Comment: Quite recently he transformed and very quickly literally burst into Napoleon’s starting line-up.\n20:37 Comment: Amadou Diawara.\n20:38 Comment: The Guinean has an Italian passport.\n20:46 Comment: And just yesterday everyone around me was telling me what kind of Guinean he was.\n20:52 Comment: We don't know any Guineans.\n20:57 Comment: But let’s tighten up the localization of Vietnam Games.\n21:0 Comment: See you.\n21:18 Comment: The blue team also tries to prevent Roma from starting its attack.\n21:23 Comment: Discount towards Nengalano, but here the Albiol zone closed very quickly.\n21:26 Comment: Replacements for Napoleon.\n21:27 Comment: But he's in no hurry. There is no hurry to change anything ahead. Maurizio Sarris started as a pivot. Yes, Diavar’s performance is clear. She will have to work here in the near future. Attacks are forged precisely in the zone of defensive midfielders.\n21:48 Comment: Pass on the move. Juan Jesus is forced to kick the ball out of the side.\n22:1 Comment: Hysai.\n22:5 Comment: Kalikhon returned the ball to him. The Albanian reached it with difficulty, but this could not create any problems for the Naples defense.\n22:15 Comment: We're on the run here.\n22:18 Comment: Juan dropped Calijon in the referee's opinion.\n22:26 Comment: They were on equal terms and there was no reason for a penalty.\n22:31 Comment: Midway of the second half. 22 and a half minutes gone.\n22:35 Comment: That is, three quarters of the match have been played and Napoleon still wins away against Roma 2-0.\n22:45 Comment: Perotti.\n22:48 Comment: His opponent literally grabbed him.\n22:58 Comment: Bite Hysai.\n23:0 Comment: Now the midfielder has already gone to help.\n23:4 Comment: Perotti retains the ball.\n23:9 Comment: Derosi.\n23:10 Comment: Head touching. Received a return transmission.\n23:13 Comment: Pass to Salah Derosi.\n23:16 Comment: Strike on Ingalan.\n23:18 Comment: It ends up in Coulibaly.\n23:20 Comment: Back to Ingalan. Back.\n23:22 Comment: Rüdiger.\n23:25 Comment: High feed. The goalkeeper comes out.\n23:27 Comment: Bravo plays with his fist.\n23:28 Comment: Reina. Strockman.\n23:31 Comment: The stands literally asked the Dutch to hit the ball into the goal.\n23:34 Comment: After all, Eppy Reina went out very far.\n23:37 Comment: The attack continues. Pepper. Hit.\n23:41 Comment: Two opponents are literally sitting on their feet.\n23:44 Comment: One of them is Lorenzo Incini.\n23:46 Comment: Insignia through pain.\n23:48 Comment: Finished the episode.\n23:50 Comment: Received an unpleasant poke in the previous moment.\n23:54 Comment: Lame. He ran. There he is Incini.\n23:57 Comment: On the edge. Either leave, get help.\n24:1 Comment: Either run into a counterattack, or help Coulibaly.\n24:5 Comment: I was torn in my own penalty area.\n24:8 Comment: And in the end, he still chose the last option that was most correct for the team.\n24:13 Comment: This is how Napoli defends.\n24:15 Comment: By the way, Neapolitans.\n24:17 Comment: Quite rarely they end up without conceding goals.\n24:20 Comment: Not long ago there was a match with Genua. 2-0.\n24:23 Comment: Although they could have missed it there too.\n24:25 Comment: Not to say that they should have missed it.\n24:29 Comment: But before that, seven rounds did not remain dry.\n24:45 Comment: And here is this ball.\n24:47 Comment: Standing on the floor.\n24:49 Comment: Muritsa Sari seems to calm the situation with her gestures.\n24:55 Comment: In fact, the stands are very unhappy.\n24:58 Comment: Well, as far as I understand, Sari was sent away for his reaction.\n25:3 Comment: No? Is not sent?\n25:5 Comment: The director was not shown all of this.\n25:7 Comment: No, I just went back to the bench.\n25:11 Comment: Still deleted, right Sari?\n25:13 Comment: How he came to pack his things.\n25:14 Comment: Well, it happens to him.\n25:16 Comment: This is not the first time.\n25:18 Comment: His assistant will still have to make the changes.\n25:22 Comment: Well, look.\n25:25 Comment: Sari went out to talk to the judge.\n25:29 Comment: But I already received the final verdict.\n25:33 Comment: The exit is there.\n25:35 Comment: Jacko.\n25:37 Comment: That's what Diawara came out for.\n25:39 Comment: Cling to balls, cling to opponents.\n25:42 Comment: Behind...\n25:44 Comment: The area around the pressure zone.\n25:51 Comment: Well, inside it, of course.\n26:0 Comment: The sounds of the stands are even more powerful, but this does not change the situation in any way.\n26:8 Comment: Does not affect Neapolitans.\n26:10 Comment: Yes, the coach has been removed.\n26:12 Comment: Sometimes this leads to not the most pleasant consequences.\n26:18 Comment: But, perhaps, Sari managed to give all the instructions.\n26:25 Comment: His assistant will probably monitor the reaction to the development of the match.\n26:32 Comment: And, I believe, they also have a connection.\n26:36 Comment: Another moment for Roma.\n26:38 Comment: Although at someone else's stadium.\n26:40 Comment: Not everyone plays here.\n26:42 Comment: Prepare in advance.\n26:44 Comment: You can't think of any special characters.\n26:46 Comment: But maybe, maybe, in the last minutes the coach’s decision will be needed.\n26:53 Comment: Precisely related to replacements.\n26:55 Comment: Well, imagine what Roma will score.\n26:57 Comment: But for now we can score against Napoli.\n26:59 Comment: Mertens!\n27:0 Comment: Shot on goal.\n27:1 Comment: His shot is excellent.\n27:3 Comment: Everyone understands this perfectly well.\n27:5 Comment: Mertens literally pierced the defenders.\n27:7 Comment: And so, as soon as he stood up.\n27:8 Comment: Mertens literally stabbed into the defender.\n27:10 Comment: Along with this blow.\n27:12 Comment: Why not give it to Kaliekhonov?\n27:16 Comment: Forward. The man who scored 18 goals.\n27:19 Comment: 18!\n27:23 Comment: Which he already saw and felt the moment to strike.\n27:29 Comment: Has the right to.\n27:30 Comment: It certainly has.\n27:36 Comment: Your own decision.\n27:37 Comment: This is a replay explaining the reason for Federico Fazio's substitution.\n27:44 Comment: Wrong.\n27:45 Comment: The Argentine was wrong.\n27:47 Comment: And that's all his perfection.\n27:49 Comment: All his accuracy, which has been talked about a lot throughout the season.\n27:52 Comment: And we are with you today too.\n27:55 Comment: Turned out to be a failure.\n27:57 Comment: He lost the ball in 4, 5 passes.\n27:59 Comment: 40 meters from the penalty area.\n28:1 Comment: Nevertheless, it was him.\n28:3 Comment: This is the sawn-off shotgun.\n28:5 Comment: It's his failure.\n28:7 Comment: Didn't lead to a goal.\n28:9 Comment: Well, as a symbol, as the crown of the episode, Fazio himself did not have time to intercept the pass from Incini to Mertens for the second goal.\n28:20 Comment: But in the meantime, another change.\n28:24 Comment: And also to the center of the field.\n28:26 Comment: You understand, this is important.\n28:29 Comment: And debatably is very important.\n28:34 Comment: Sari.\n28:37 Comment: It seems that he has managed to reach his people again.\n28:44 Comment: Zerinsky, you found out, certainly entered the field.\n28:47 Comment: But according to many forecasts, he should have played from the very beginning.\n28:54 Comment: But he changes Mertens.\n28:56 Comment: This is interesting.\n28:57 Comment: 4-3-3 becomes the formation.\n28:59 Comment: No one, like Dries Mertens, will now meet attacks in the opposing half of the field.\n29:5 Comment: Incini on the left.\n29:6 Comment: Hamshik, yes, in the depths.\n29:11 Comment: Well, maybe 4-4-2.\n29:13 Comment: The hamshik will simply go very deep.\n29:16 Comment: And the blue Kaliekhons will torment you from time to time, yes.\n29:22 Comment: Protection.\n29:23 Comment: But the highest Zerinsky is still located quite high.\n29:26 Comment: So he picked up the ball.\n29:27 Comment: After the cheer, Gamshik's throw.\n29:29 Comment: What a beautiful one on Kaliekhona.\n29:32 Comment: Time is ticking.\n29:33 Comment: 75th minute.\n29:34 Comment: And the last few minutes.\n29:35 Comment: Including this hitch associated with the release of Peter Zerinsky.\n29:42 Comment: Roma doesn't create chances.\n29:45 Comment: Hysaj had the ball for a long time.\n29:48 Comment: But Reina kicks out confidently.\n29:51 Comment: Yes, there won’t be a Florida center here, of course.\n29:54 Comment: And there will be no attackers at all.\n29:56 Comment: But it is quite possible that the third support is not needed.\n30:0 Comment: Totally on the field.\n30:2 Comment: Incini in the penalty area.\n30:3 Comment: Enters the penalty area.\n30:4 Comment: And he really wanted to.\n30:5 Comment: Well, I really wanted to.\n30:6 Comment: First, run away from the attacking defender.\n30:8 Comment: Secondly, shoot into the far corner.\n30:11 Comment: And I didn’t notice how I twisted my foot incorrectly.\n30:14 Comment: And so comically the ball flew across the field.\n30:18 Comment: To Ingalan.\n30:19 Comment: Meeting.\n30:20 Comment: A game.\n30:21 Comment: Raul Albiol points at the ball.\n30:24 Comment: But I didn’t believe it.\n30:26 Comment: Arbitrator.\n30:27 Comment: Takeoff.\n30:33 Comment: Arbitrator.\n30:34 Comment: Although the ball really flew out from under his feet, it was possible\n30:40 Comment: First of all, there was contact.\n30:43 Comment: Precisely with the opponent's leg.\n30:45 Comment: Devorah.\n30:46 Comment: Selection again.\n30:47 Comment: Or rather, Roma lost again.\n30:51 Comment: But he also feels very confident on the field.\n30:55 Comment: The game below.\n30:56 Comment: Great speed!\n30:57 Comment: He can’t make a pass to the center, but he can pass to the right.\n31:2 Comment: collection of Lihoda blow with a turn rock next to Zelinsky here he is another turn of the Pole\n31:12 Comment: this is quite boorish the head gave the head I agree full-length Anthony and we raise we\n31:21 Comment: we hear that there are Napoli sores at the stadium time here replay the ball hits the abdominal press\n31:30 Comment: remained crazy on the nose, he was ready for this, playing with his hand unnoticed\n31:55 Comment: played by the Neapolitans and there will be a supply of ghulam high long discount in general\n32:0 Comment: ricochet gate takes the ball chen dreams\n32:11 Comment: again a loss and again attacked with the ball in the opponent's half of the field blue diabara\n32:21 Comment: like a coat in the wardrobe served this ball carefully with respect to Mark Gamshik or Monton\n32:30 Comment: and here not all of this was in his step, the salag does not fall on the cavet, the salag is one of the best moments\n32:42 Comment: although everything developed quickly and it seemed like very banal large forces were not required exactly\n32:52 Comment: to get to someone else's penalty area, he bounced under the pass of Jack the New Guy and shot in touch, and this\n32:57 Comment: it really was a scoring chance\n33:0 Comment: Jeremy Macho Marie Gamshik\n33:5 Comment: brilliant assist and overall great performance from the Slovakian\n33:11 Comment: not Arkady Shmelik, but just like that and it’s impossible without\n33:16 Comment: forwards play with an undisguised feeling of deep\n33:21 Comment: satisfaction looks at the field in the Urals de laurentis rocks with leaves instead\n33:27 Comment: have grown to approximately the same zone\n33:30 Comment: own permutations on the field as a result\n33:37 Comment: from a tactical point of view they turned around\n33:41 Comment: I'm sorry about you all, they exchanged a different type of striker, but it's still a striker\n33:48 Comment: and Zelinsky will essentially outplay instead of Gadzhi, they beat the Pole on inhalance 9 minutes\n33:58 Comment: Perez ends very quickly, the serve does not hit the jack, and it was difficult to deflect with\n34:8 Comment: 10 meters to hit the goal although at times the forwards play powerfully with their heads in such\n34:21 Comment: the distances score to send the ball into the corner and there is no chance for the goalkeeper\n34:28 Comment: having poured out in law I will come out, standing on the b round, he reminded me of the dream in striking\n34:41 Comment: high impact subzone at a significant level\n34:47 Comment: another Soul Cool起elom 1 page for him but flew outside the penalty area\n34:54 Comment: taking risks\n34:56 Comment: style O instructions\n34:58 Comment: who just recently appeared on the field is trying very hard and there are two Poles nearby\n35:12 Comment: the throw to Salah is again a very accurate pass and again Reina is ahead of the opponent and\n35:18 Comment: crashes into him salah will apologize, maybe get a yellow card for what\n35:24 Comment: the director did not avoid this contact; they also believe that the card was probably shown\n35:33 Comment: Luka Banti, well, he stretched his leg forward, played dangerous Salah, for my taste this is a warning\n35:54 Comment: but not fundamentally, apparently the referee got by with a short conversation with the attacker\n36:1 Comment: Roma Jack again on Salah forward and again Coulibaly Coulibaly today at some point\n36:9 Comment: it seemed like he was playing almost personally with the 1st jack, it’s just that albioli is closer, especially more so than the others\n36:15 Comment: turned out to be in Bosnia, everything covered him very reliably, but the most important thing for the central defender is this\n36:22 Comment: zone of course\n36:24 Comment: no one plays modern football personally\n36:31 Comment: too high speeds too unpredictable movement to play personally the ball will go away\n36:38 Comment: out of bounds a little lucky here and rovi because it's out of bounds nevertheless it's out of bounds for\n36:45 Comment: opponent and in general seriously from a corner, corners are also no different many times\n36:54 Comment: played now\n36:54 Comment: after such an out, you can easily bring your partner out to serve, but still, since they lead 20 in 10 minutes\n37:5 Comment: Until about the end, the Neapolitans decided not to throw large forces forward, this is logical and are just trying\n37:11 Comment: hold the ball here in the ultrasound Gulan throws Zelinsky went to the penalty area here the tiny blue ones are hiding in\n37:19 Comment: in Rudiger's pocket but they immediately became extinct yes here you go\n37:24 Comment: and played touch time goes by\n37:38 Comment: reveler\n37:42 Comment: and in theory, the selection should have been a Napoli player, let’s just say this according to the score\n37:49 Comment: and the blue ones are offside and hand in my opinion\n37:54 Comment: the Italians caught the ball, the lady's armband remained on his arm after a year of hamshik\n38:1 Comment: insi not encouraged, remember how the royal hat fell on the head of Savel Kramar\n38:9 Comment: Well, more precisely, Fedya, his character Van Vasilyevich immediately looked proud\n38:21 Comment: What can an Ethan football headband do something like this?\n38:24 Comment: it’s just that Zlatov certa of patriotism is this DFB\n38:27 Comment: like yellow made of achensel and this canadian guy\n38:37 Comment: I remember the cactus started, I was in my head with her\n38:42 Comment: ate directly donations from me ÁO\n38:54 Comment: just by the way, not only the sents but also Kevin Strokman analaz, I apologize, it seemed\n39:3 Comment: that there was a glimpse of these orange Strockman boots, but it turned out that they were\n39:10 Comment: manola escaped to the end and prevented comfort from breaking through the robe mark\n39:18 Comment: there’s a funny thing, apparently something hit the Croatian from one leg to the other\n39:28 Comment: similar to Carlos Bucky's recent penalty yes\n39:35 Comment: but still angular\n39:41 Comment: Do they have a discount in the center? Possession continues and they are taken away like this\n39:47 Comment: A\n39:48 Comment: and the Neapolitans are wasting time quite reasonably, but this is a mistake and a very serious one\n39:57 Comment: mistake and by the way you are on one salah and the barbell is an unfortunate match for Roma, here salah is just\n40:8 Comment: think he scored, it’s not like he was supposed to score, he did everything that was necessary, he processed the ball and rolled it\n40:16 Comment: past the goalkeeper and\n40:18 Comment: still hit the bar lucky attacked but lucky is the one who is lucky it’s obvious you saw how this match started on the field absolutely brilliant football in attack a goal in each half the team scored and managed to not concede by the 86th minute from the formidable Roma on its field on its field\n40:43 Comment: again there will be an interception of Insin Zelinsky Diawara\n40:47 Comment: still such deputies\n41:0 Comment: quinze\n41:3 Comment: in Mystic\n41:12 Comment: from here\n41:12 Comment: out Asia\n41:14 Comment: Serie B\n41:15 Comment: next crisis\n41:15 Comment: n syn یک\n41:16 Comment: Ledner\n41:16 Comment: position וה nuclei\n41:17 Comment: Fuchey\n41:17 Comment: Lapchan place to replace 很好eni\n41:17 Comment: Another violation of the rules\n41:24 Comment: And once again Roma moves away\n41:30 Comment: Moves away from the attacking game, from the scoring chance, from the chance\n41:38 Comment: And from the points scored in this match\n41:42 Comment: Amazing on the field, here you go, three goals conceded from Real, three from Juventus\n41:50 Comment: Defeat to Atalanta\n41:54 Comment: Nevertheless, the team is in absolutely normal condition\n41:58 Comment: Even with courage, I would say, the match starts today\n42:1 Comment: And he wins, brings it to the end in a very solid, grandmaster-like manner\n42:9 Comment: Slaughter! Slaughter! Slaughter!\n42:12 Comment: Slaughter! Slaughter!\n42:26 Comment: Salah, another chance for Roma\n42:28 Comment: Jack played well, but Salah's first pass to Ingalan didn't go through\n42:32 Comment: Wait for Perez on the right, there will be a cross\n42:35 Comment: But it hits me in the face\n42:37 Comment: And it’s not in Lorenzo Incini’s hand that he pushes away with anger\n42:41 Comment: Slaughter! Slaughter! Slaughter! Slaughter!\n42:42 Comment: Slaughter! Slaughter!\n42:46 Comment: Levेgi-bai äse, excellent, subjected\n42:47 Comment: Left fight experienced\n42:48 Comment: But for the reroll\n42:49 Comment: Fight and attack\n42:50 Comment: Sincerely\n42:51 Comment: Not this, that\n42:52 Comment: LorICH\n43:11 Comment: czywiście Jiaq.\n43:12 Comment: Robol\n43:12 Comment: Rimma Novos main landmarks but the ball doesn’t reach one of the opponents and that’s of course\n43:25 Comment: offensive to the highest degree\n43:29 Comment: for Roma fans the last chance is now to score, swoop in, put pressure on\n43:36 Comment: tie the score very important three points are played here back pass\n43:40 Comment: perfectly places the sword in the far corner in the 89th minute, but that’s what they were waiting for, they attacked, tired\n43:55 Comment: sat down with the whole team, absolutely everyone is here except Milik, the passage does not reach Diavara him\n44:2 Comment: error this is probably an error in the location of all players in\n44:6 Comment: game\n44:6 Comment: Reyna doesn't pull the ball out on a difficult, wonderful shot from Strockman, one ball is won back and probably minutes\n44:14 Comment: 4 the referee will add there were a lot of clashes, stops, clogged swords, replacements, we look, we wait in 40\n44:24 Comment: seconds we will find out what time it is for Roma, but if we don’t find out something more interesting, of course because\n44:30 Comment: that they immediately attacked and went on the attack. Juan-Jisus touched the sword and slipped himself.\n44:36 Comment: blow so possible Planning\n44:38 Comment: We say that there are 5 dining options\n44:43 Comment: owl gehe\n44:44 Comment: And\n44:46 Comment: Copa of alla\n44:54 Comment: cracks\n44:56 Comment: swords\n45:0 Comment: Come on\n45:1 Comment: imagine\n45:1 Comment: behind\n45:1 Comment: on\n45:2 Comment: flat\n45:2 Comment: oria\n45:3 Comment: With\n45:5 Comment: r gerne\n45:5 Comment: two\n45:5 Comment: The team will be separated from the next opponent.\n45:10 Comment: In the fight for second place.\n45:11 Comment: Let me remind you, a direct ticket to the Champions League.\n45:15 Comment: This is a completely different rhythm of the summer off-season.\n45:20 Comment: Difficult, as always.\n45:23 Comment: Korotkogo in modern European football.\n45:27 Comment: Another corner.\n45:30 Comment: Neingalan.\n45:31 Comment: Perez.\n45:32 Comment: Throws the ball forward.\n45:37 Comment: Hysai for the side.\n45:38 Comment: Knocks the ball out of the sideline.\n45:40 Comment: Albanian defender.\n45:41 Comment: Five, not even four minutes added.\n45:44 Comment: This is an abyss of time.\n45:46 Comment: Here you can calmly, without being particularly nervous.\n45:54 Comment: Organize an attack.\n45:58 Comment: Well, a counter-lunge on the field can be dangerous.\n46:1 Comment: Just because that's it now.\n46:2 Comment: They will rush forward.\n46:5 Comment: Rüdeger. Pass to Perez.\n46:8 Comment: This substitution worked, as did Salah's substitution.\n46:11 Comment: Absolutely, but no.\n46:13 Comment: It's hard to count on penalties.\n46:16 Comment: And even just on a free kick.\n46:19 Comment: To the Romans, Rüdeger picked up speed without thinking about defense.\n46:24 Comment: 92nd minute.\n46:27 Comment: Perotti on the left flank.\n46:29 Comment: Strotman in touch.\n46:31 Comment: Dangerous.\n46:32 Comment: And there is no offside.\n46:34 Comment: And he comes out with his palm.\n46:35 Comment: Swallows the ball.\n46:36 Comment: Taking him out of the strike position for Mohamed Salah.\n46:40 Comment: Pepe Reina.\n46:41 Comment: There will still be a moment now.\n46:43 Comment: For sure.\n46:44 Comment: Three more difficult minutes for Napoli.\n46:48 Comment: And three minutes of hope for Roma.\n46:50 Comment: Pass forward to Dzeko.\n46:51 Comment: Nalbiol wins the ball.\n46:53 Comment: Koulibaly throws the rebound to Ingalan.\n46:56 Comment: There will be a turning blow.\n46:56 Comment: No.\n46:57 Comment: Moves the ball to Ingalan.\n46:58 Comment: Salah beyond the penalty area.\n47:0 Comment: Perotti into the far corner.\n47:1 Comment: Smoke.\n47:1 Comment: Oh.\n47:2 Comment: What a moment Roma creates.\n47:5 Comment: Oh.\n47:6 Comment: What an amazing ending.\n47:7 Comment: And there is no offside in the previous episode.\n47:11 Comment: And Salah breaks through.\n47:12 Comment: But in my opinion, he was leaning literally on purpose.\n47:16 Comment: He pressed his body into the running path of Fauzi Ghulam.\n47:21 Comment: So that it looks like contact and foul.\n47:24 Comment: But the judge saw through everything.\n47:26 Comment: And he showed there was no violation here.\n47:28 Comment: Ghulyam did not extend his hand forward.\n47:31 Comment: 2-1 ahead of Napoli.\n47:32 Comment: 2 and a half minutes approximately.\n47:35 Comment: And this is the moment.\n47:36 Comment: Salah is not offside here.\n47:38 Comment: This is right.\n47:39 Comment: Nobody stops the game.\n47:40 Comment: The ball is out of bounds again.\n47:42 Comment: Bruno Peretz throws.\n47:45 Comment: Receives the ball again.\n47:46 Comment: And he will go along the flank.\n47:50 Comment: No.\n47:51 Comment: Canopy to the central area.\n47:53 Comment: Where Jack should fight.\n47:54 Comment: Discount Rüdiger.\n47:55 Comment: U-turn.\n47:56 Comment: Pass back.\n47:57 Comment: Hit by Ricochet.\n47:58 Comment: Barbell.\n47:59 Comment: What's he doing?\n48:0 Comment: What is Pepperina doing?\n48:1 Comment: Berry.\n48:3 Comment: This is incredible.\n48:4 Comment: The ball after the rebound had already deceived him.\n48:8 Comment: And flew into the net.\n48:9 Comment: Two more minutes.\n48:10 Comment: Roma attack.\n48:11 Comment: There will be a shot.\n48:12 Comment: Penalty.\n48:13 Comment: No.\n48:14 Comment: This is an offensive fall.\n48:15 Comment: This is a yellow card.\n48:16 Comment: There is no steam for Edus.\n48:17 Comment: Perotti for the simulation.\n48:18 Comment: Roma could earn a penalty twice.\n48:19 Comment: I could have scored twice.\n48:20 Comment: Let's watch the replay.\n48:21 Comment: Yes.\n48:22 Comment: This is a simulation.\n48:23 Comment: And this was the first time.\n48:24 Comment: Well, what, Roma?\n48:25 Comment: Borya.\n48:33 Comment: The referees work very sensitively.\n48:34 Comment: It is very difficult to determine at first glance what is there\n48:42 Comment: happened.\n48:43 Comment: But this is a fantastic episode.\n48:45 Comment: Incredible rescue from Pippi Reina.\n48:48 Comment: He was already flying in the other direction.\n48:51 Comment: And Baron Munchausen would not have pulled his body out of\n48:54 Comment: this flight.\n48:57 Comment: One minute remains.\n48:58 Comment: Dzeko loses the fight.\n49:1 Comment: Pass forward.\n49:2 Comment: Joao Jesus.\n49:3 Comment: Milik was out there.\n49:4 Comment: Therefore, when he entered the fight for the ball, he made this offside\n49:9 Comment: active last chance for Roma.\n49:14 Comment: About a minute.\n49:15 Comment: Joao Jesus.\n49:16 Comment: Borya.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The Stadio Olimpico was the setting for a classic pulsating Serie A encounter between AS Roma and Napoli that concluded with a dramatic 2-1 victory for the visitors. The atmosphere was charged with energy and anticipation as both teams vying for the upper echelons of the league standings faced off in a game that promised fireworks and delivered in abundance.\n\nFrom the opening whistle, the match brimmed with intensity, with both sides displaying a palpable urgency. Napoli began the game with determination, setting a tone that would persist throughout the first half. The midfield battle was fierce, with Marek Hamsik, Dries Mertens, and Lorenzo Insigne showcasing their prowess early on.\n\nNapoli's early resolve paid off in the 26th minute when Dries Mertens struck with surgical precision. Marek Hamsik exhibited his vision with a stunning pass, slicing through Roma's defense and setting Mertens for a clinical finish. This was Mertens’ 17th goal of the season, capped off by an exquisite assist from Hamsik. The intricacy of the build-up play demonstrated Napoli’s attacking flair and technical skill, setting the tone for the rest of the match.\n\nAS Roma, though appearing somewhat disjointed, persisted in their efforts to restore parity. They commanded more ball possession and launched a series of counter-attacks paced with verve. Leonardo Spinazzola and Federico Fazio were particularly instrumental in stemming some of the tide coming from Napoli. Despite their fervent efforts, Roma struggled to finalize their offensive movements into concrete goal-scoring opportunities.\n\nNapoli doubled their lead in the 50th minute thanks to another sensational performance by Mertens, assisted by Lorenzo Insigne after a stellar build-up play. The movement was parenthetical for the visitors' attacking schema throughout the game, emphasizing the collaborative synergy among the front trio. Throughout these sequences, Napoli's forwards interchanged and linked with midfield support with seamless fluidity, making them a constant threat to the Roma backline.\n\nNotably, Roma's manager, Luciano Spalletti, sought to inject vigor and attacking options into his line-up through key substitutions. Mohamed Salah, who surprisingly started on the bench, came on to galvanize Roma's attack alongside Bruno Peres. His entry aligned with an apparent uptick in Roma's tempo and penetrative endeavors.\n\nThe second half was characterized by a series of frenetic exchanges. Roma pressed aggressively, committing more bodies forward in their quest to find a breakthrough. Salah and Edin Dzeko worked tirelessly to breach the Napoli defense marshaled resolutely by Kalidou Koulibaly and Raul Albiol. However, Napoli remained unbowed, demonstrating a staunch defensive organization that quelled numerous Roma advances.\n\nIn the 64th minute, controversy ensued as Salah’s shot glanced off the post following a quick Roma counterattack. It was one of several near-misses that epitomized Roma's hard luck in front of goal. Despite this near miss, their relentless pursuit became a running theme of the match, where fortune seemed to err towards the Neapolitans who exhibited clinical execution.\n\nMaurizio Sarri's tactical acumen was also put to test when he decided to introduce Amadou Diawara and Piotr Zielinski as second-half substitutes, reinforcing the midfield presence and breathing fresh athleticism into the side. These changes were instrumental in maintaining Napoli's grip on the game's tempo and their dominance in the middle of the park.\n\nIn the dying embers of the match, Roma nearly found themselves staging a dramatic comeback. Kevin Strootman's strike in the 89th minute, which beat the seasoned Pepe Reina, narrowed the deficit to 2-1 and reignited the fervor of the home crowd. It was a moment of sheer grit and precision from Roma as they rekindled their fight.\n\nYet, as the clock ticked towards the final whistle, Roma's relentless assault was met with a staunch and resilient Napoli defense. The final minutes were played under immense pressure, with Roma laying siege to Napoli’s goal. Salah, trying to conjure up moments of magic, saw his efforts thwarted by the stalwart defensive display, including a miraculous save by Pepe Reina that denied Roma the equalizer.\n\nAs the game stretched into injury time, akin to a heavyweight boxing bout, Napoli continued their defensive tenacity while creating counter-attacking chances. Dries Mertens nearly turned provider, setting up opportunities that could have seen Napoli extend their lead further. In the end, Napoli's organization and resolve proved too stern a barrier for a beleaguered Roma attack.\n\nThe match culminated in a dramatic and hard-fought 2-1 victory for Napoli. It underscored an exemplary display of tactical discipline, offensive flair, and resilient defense from the visitors. Roma's arduous endeavor highlighted their resolve and attacking depth, albeit falling short mainly due to moments of defensive fragility and missed opportunities.\n\nNapoli's win at the Stadio Olimpico further solidified their place in the Serie A standings, demonstrating their credentials as formidable contenders. It was a compelling encounter that featured high-octane football, tactical ingenuity, and individual brilliance, notably from Dries Mertens and Marek Hamsik, who illuminated the fixture with their performances.\n\nMeanwhile, Roma, despite the defeat, showcased glimpses of their attacking potential and intrinsic team spirit. As they look to bounce back, their focus will undoubtedly be on refining their defensive structure and conversion rate, cementing their bid for higher ambitions in the league. The spectacle at the Olimpico was a testament to the exhilarating allure of Serie A football, encapsulating the dramatic essence that keeps fans on the edge of their seats."
}