{
    "input": "\n    Empoli 0 - 0 AS\n\nFirst Half:\n\n0:31 Comment: Ricardo Saponara, number 10 under the forwards and a couple of forwards.\n0:35 Comment: Alberto Giovardino returned from injury, number 18.\n0:39 Comment: Emanuele Pucciarelli, number 20.\n0:41 Comment: The head coach of the team, I will say it again, is Giovanni Martusiello.\n0:45 Comment: The team is in its first season. In general, this is his first season as a head coach.\n0:49 Comment: Before that he was an assistant.\n0:52 Comment: Roma, in a very aggressive gate, number one.\n0:55 Comment: Defense, four, from right to left.\n0:57 Comment: Again, Antonio Rüdiger is on the right.\n0:59 Comment: Jack attacks in the first minutes, but the blow saves them.\n1:3 Comment: Skorubski, great shot, great safe.\n1:7 Comment: Colquyber reacts superbly to...\n1:12 Comment: There was no blow.\n1:13 Comment: Offside.\n1:14 Comment: This is how Roma does not allow you to present your own lineup.\n1:17 Comment: Emerson.\n1:18 Comment: Emerson on the right is in action today.\n1:21 Comment: This is what we see.\n1:22 Comment: Salah.\n1:23 Comment: Another serve clears the ball.\n1:25 Comment: Belushi.\n1:27 Comment: He grabs it.\n1:31 Comment: Both Roma and the fast lineup.\n1:32 Comment: Wool number one.\n1:33 Comment: Antonio Rudiger.\n1:35 Comment: Second, twentieth, Federico Fascio.\n1:37 Comment: Thirty-third, Emerson.\n1:38 Comment: Forty-four, Kostas Manolas.\n1:40 Comment: These are the defenders.\n1:42 Comment: In the center of the field.\n1:44 Comment: Leandro Paredes fifth.\n1:45 Comment: Daniel De Rossi, captain of the sixteenth team.\n1:47 Comment: Raja Nengalan fourth.\n1:49 Comment: Attacking trio.\n1:50 Comment: Edin Dzeko is ninth.\n1:51 Comment: Mohamed Salah eleventh.\n1:53 Comment: Ninety-second, Stefan El-Sharawy.\n1:57 Comment: Luciano Spalletti, head coach of Roma.\n2:0 Comment: Your commentator, Stanislav Minin.\n2:2 Comment: Roma started without any swing.\n2:4 Comment: Edin Dzeko.\n2:5 Comment: Ten goals in ten matches.\n2:7 Comment: Six goals in the last four games.\n2:10 Comment: He last scored in five matches in a row in Olsburg in 2009.\n2:14 Comment: Today he can repeat this achievement.\n2:16 Comment: He scores constantly.\n2:18 Comment: Serie A top scorer.\n2:19 Comment: And Roma, let me remind you, is the most scoring team.\n2:23 Comment: Now Empali attacks.\n2:24 Comment: Daniel Croce.\n2:25 Comment: Emerson knocks the ball out from under his feet.\n2:29 Comment: Emerson takes position on the right.\n2:32 Comment: No Florence.\n2:33 Comment: We thought and wondered who to replace him with.\n2:35 Comment: As a result, Ruedeger came on the left flank, and Emerson will play on the right today.\n2:40 Comment: In the previous match, Florence played on the right.\n2:43 Comment: Emerson acted just to the left.\n2:51 Comment: The application includes Bruno Perez.\n2:52 Comment: He has recovered, but he is not playing today yet.\n2:55 Comment: Salah.\n2:56 Comment: Flank attack.\n2:57 Comment: Neingolan connection.\n2:59 Comment: They got in each other's way a little here with Dzeko.\n3:1 Comment: Dzeko already seemed ready to receive the ball, but Neingolan connected and hit the defender.\n3:6 Comment: Roma starts very quickly and moves into Empali’s attack more slowly.\n3:11 Comment: The class of teams is, of course, different.\n3:13 Comment: Sapunara.\n3:15 Comment: Pass to Puciarelli.\n3:17 Comment: Puciarelli receives the ball at the main flag.\n3:20 Comment: Passes back to Danilo Croce.\n3:23 Comment: Sapunara waits in the center of Gelordino's transmission.\n3:28 Comment: He waits and shoots from under the defender, from under Federico Fazio.\n3:32 Comment: But not exactly.\n3:33 Comment: Gelordino was injured.\n3:35 Comment: Gelordino has not scored a single goal this season.\n3:39 Comment: However, only the defenders scored against Empali.\n3:42 Comment: And only in one match with Cratone, which the team won 2-1.\n3:46 Comment: Imagine, out of 10 matches, Empali didn’t score a single goal in 9 of them.\n3:51 Comment: And Belushi and Costa distinguished themselves in the game with Cratone.\n3:55 Comment: As for Gelordino, in general he scored against Roma 11 times during his entire performance in the Istojan clubs.\n4:6 Comment: So many.\n4:8 Comment: Edin Dzeko takes the free kick.\n4:13 Comment: Serves.\n4:15 Comment: And blow!\n4:16 Comment: And the account is not open!\n4:17 Comment: How so?\n4:19 Comment: I was ready to shout that I was goalless, but no.\n4:22 Comment: Yes, it is clear that the blow hit the center.\n4:24 Comment: Perhaps Salah's shot was not entirely great here.\n4:28 Comment: Although Dzeko’s blow was very powerful.\n4:31 Comment: And the second moment is already with Roma, almost 100%.\n4:34 Comment: But Skorubsky demonstrates a simply fantastic reaction.\n4:37 Comment: He saved his team more than once in the match with Naples.\n4:41 Comment: In the last round the team lost 0-2.\n4:43 Comment: That is, if it weren’t for Skorubsky, there would have been a defeat there.\n4:46 Comment: But now he has already saved twice, and not even five minutes have passed.\n4:51 Comment: Daniil Krotche.\n4:55 Comment: Lev Emerson.\n4:56 Comment: It's hard, it's hard for Empoli to attack.\n4:59 Comment: It is no coincidence that the team is on a goalless diet.\n5:2 Comment: In fact, a transfer to the center.\n5:5 Comment: And there's no one here.\n5:6 Comment: Rada Krunic just came here and didn’t get the balls.\n5:11 Comment: Diuse.\n5:14 Comment: Jose Mauri remains on the bench today.\n5:16 Comment: Many expected him to play for Empoli instead of Diuse.\n5:20 Comment: But he decided not to change Martushel.\n5:24 Comment: Funeral midfielder.\n5:26 Comment: Another Roma attack.\n5:27 Comment: El Sharawi.\n5:31 Comment: Two people come out to him.\n5:32 Comment: Gap.\n5:34 Comment: He will make a pass into this corridor.\n5:36 Comment: But Dirosi passes to Dzeko.\n5:38 Comment: Dzeko on Salah.\n5:40 Comment: Another blow.\n5:41 Comment: It was Paredes who hit.\n5:44 Comment: From a long distance.\n5:45 Comment: Leandro Paredes.\n5:47 Comment: He spent last season in Empoli.\n5:50 Comment: On a rental basis.\n5:51 Comment: From Roma.\n5:52 Comment: And very important players.\n5:53 Comment: Salah's strike will be repeated once again.\n5:56 Comment: Salah actually scored.\n5:58 Comment: This means that the ball did not enter the goal.\n6:1 Comment: In my opinion, this is one hundred percent the merit of Skorubsky.\n6:5 Comment: The blow was very hard.\n6:7 Comment: And strong.\n6:9 Comment: And I think that in most cases the goalkeeper simply would not save here.\n6:13 Comment: But Skorubsky’s fantastic flexibility and jumping ability helped Empoli out.\n6:20 Comment: Today we have two Polish goalkeepers in our game.\n6:24 Comment: Warrior Shenstone and Łukasz Skorubski.\n6:27 Comment: Both.\n6:29 Comment: Well, one belongs to Roma.\n6:30 Comment: The second plays for Roma on loan.\n6:34 Comment: I'm talking to Shenstone, of course.\n6:40 Comment: There was a violation of the rules against Rüdiger.\n6:44 Comment: Let us remind you that Rüdiger recently returned to the game.\n6:48 Comment: In fact, the last match was his first.\n6:51 Comment: After the injury that Rüdiger received before the start of Euro 2016.\n6:58 Comment: Arrived at the location of the German national team.\n7:0 Comment: I got injured there.\n7:2 Comment: He had a cruciate ligament rupture.\n7:5 Comment: About the same as what Alexander of Florence now has.\n7:9 Comment: And Rüdiger was the first to write, supporting his partner.\n7:15 Comment: Gave him useful advice on how to approach this situation.\n7:20 Comment: Let's hope Alexander takes advantage.\n7:23 Comment: Jacko Attack!\n7:25 Comment: Transferred Skorubsky.\n7:27 Comment: The Polish goalkeeper came out too far, but Dzeko did not beat him.\n7:33 Comment: And there was no offside again.\n7:39 Comment: It was a good cast.\n7:42 Comment: Nyngavan got involved there too.\n7:44 Comment: Today Nyngavan sometimes plays as a second forward.\n7:48 Comment: In this case, a forward of the second pace.\n7:50 Comment: It comes from the central zone.\n7:52 Comment: I already tried to attack once and hit a defender.\n7:55 Comment: And now he took part in the attack.\n8:2 Comment: We interfered with Everstine on the flank.\n8:4 Comment: Fight in the penalty area.\n8:9 Comment: Roma's game is, of course, different from Napoli's.\n8:12 Comment: With whom Empoli met this week.\n8:15 Comment: But Napoli now has personnel problems.\n8:18 Comment: And in fact, it is not present in the central striker.\n8:21 Comment: But Napoli is a team that puts more emphasis on ball control in attack.\n8:29 Comment: A team that waits for mistakes stretches its defense for a long time.\n8:34 Comment: And then he passes, and someone comes out and shoots.\n8:37 Comment: Roma acts sharper, more vertically.\n8:40 Comment: And he starts everything off very aggressively.\n8:43 Comment: El Sharawi.\n8:48 Comment: Jekla. Roma have more swing shots than Napoli.\n8:53 Comment: Salah. Nyngavan.\n8:56 Comment: Last moment. The defender scratches the ball.\n8:59 Comment: But the referee shows that there was a foul on the Belgian's part.\n9:7 Comment: Nyngavan.\n9:12 Comment: Spalletti spoke about him before the meeting.\n9:15 Comment: He said that Raja is finally returning to the level of play that we want to see.\n9:21 Comment: And indeed, Nyngavan scored a goal from a sweep.\n9:28 Comment: Roma won away. 3-1.\n9:30 Comment: Edwin Jacka made a double there.\n9:34 Comment: Well, the third goal was scored by Raja Nyngavan.\n9:38 Comment: He scored his first goal of the season.\n9:41 Comment: In general, besides Jack, Roma...\n9:45 Comment: Also Salah.\n9:47 Comment: Hit the opponent's goal five times this season.\n9:53 Comment: Well, besides, he has 4 more assists.\n9:55 Comment: That is, according to the “Goal plus pass” system,\n9:57 Comment: which is not used in football,\n9:59 Comment: he would have 9 points.\n10:2 Comment: Federico Fazio.\n10:9 Comment: Broadcast.\n10:12 Comment: Passes forward to Emerson.\n10:21 Comment: Emerson is a versatile player.\n10:23 Comment: He can also play in the supporting zone,\n10:25 Comment: and on any of the defensive flanks.\n10:28 Comment: And throws to act.\n10:31 Comment: Uses it from the pallet.\n10:33 Comment: In general, today Roma has only 19 players on its roster.\n10:36 Comment: For Italy this is not enough.\n10:37 Comment: This suggests that it is traumatic.\n10:39 Comment: Roma is serious.\n10:42 Comment: Well, here is the first yellow card for now.\n10:44 Comment: For a foul against El Sharawi.\n10:46 Comment: Federico Vesele.\n10:49 Comment: Receives.\n10:51 Comment: Albanian football player.\n10:54 Comment: He is also playing his second match this week.\n11:0 Comment: Previously played by Versan Lorini.\n11:2 Comment: Frenchman.\n11:3 Comment: But Lorini is the only injured player.\n11:6 Comment: I remember that Gilardzina seemed to have cured his injury.\n11:15 Comment: Fight in the center.\n11:36 Comment: Daniele Croci.\n11:38 Comment: Stop here.\n11:40 Comment: And Empoli has the ball.\n11:43 Comment: I said that Empoli can break its anti-record today.\n11:46 Comment: Before that we need to wait 83 minutes.\n11:49 Comment: If Empoli don't score by then,\n11:51 Comment: then the anti-record will be broken.\n11:53 Comment: It was installed in the 70s.\n11:55 Comment: In division C.\n11:57 Comment: And it is 746 minutes.\n11:59 Comment: Now there are 664 of them.\n12:1 Comment: Without a single hit.\n12:3 Comment: It's scary to even imagine.\n12:5 Comment: But this happened in series with other teams.\n12:9 Comment: Out. More precisely, not out.\n12:11 Comment: The ball crossed the end line after touching Federico Fazio.\n12:34 Comment: They are trying positional attacks.\n12:36 Comment: In general, the team can play passing quite well.\n12:40 Comment: She showed it.\n12:42 Comment: And with Napoleon.\n12:44 Comment: When we missed the first goal, we tried to rebuild the game.\n12:47 Comment: And take control of the ball.\n12:49 Comment: But nothing came of it.\n12:52 Comment: Fazio kicks the ball out again.\n12:54 Comment: He's not splitting hairs.\n12:56 Comment: He acts slyly.\n12:58 Comment: Either behind the front, or like this.\n13:0 Comment: He took the ball out of the sideline.\n13:5 Comment: And Puscual.\n13:7 Comment: Veteran, though not Empoli.\n13:9 Comment: A veteran rather than Fiorentina.\n13:11 Comment: But now he plays for another Tuscan team.\n13:21 Comment: And out again.\n13:24 Comment: The Empoli players managed to somewhat delay Roma's onslaught.\n13:32 Comment: The first 10 minutes were a real storm.\n13:37 Comment: And if not for the goalkeeper, the score could have already become 2-0.\n13:41 Comment: For now it is not open.\n13:43 Comment: Emerson.\n13:45 Comment: He grabs it with his hands.\n13:47 Comment: It was Gilardino, by the way.\n13:51 Comment: In my opinion, Gilardino... No, Saponara.\n13:54 Comment: Gilardino, of course, doesn’t go that deep.\n13:57 Comment: Saponara.\n13:59 Comment: He took the ball away.\n14:1 Comment: Melikrocha.\n14:4 Comment: Goes forward.\n14:5 Comment: And Manulas wins.\n14:6 Comment: He gives it to Saponara without looking.\n14:8 Comment: But the ball did not reach Saponara.\n14:14 Comment: And Roma.\n14:15 Comment: And it became harder to go on the attack.\n14:17 Comment: Maybe there's a transfer now...\n14:20 Comment: He will count on Jack getting ahead of the two defenders.\n14:23 Comment: Jack didn't.\n14:25 Comment: Costa and Belushi.\n14:27 Comment: They were there with him.\n14:37 Comment: Fasio.\n14:40 Comment: And behind the side in Esel.\n14:51 Comment: Martushela is trying to lead his team.\n14:54 Comment: Now both coaches are on their feet.\n14:58 Comment: They give a hint.\n15:2 Comment: Diuse had a great fight with Neingalan.\n15:4 Comment: In short, she couldn't.\n15:6 Comment: Very often we call his last name because he is very often with the ball.\n15:9 Comment: Didn't play from the first minutes of the match with Napoli.\n15:11 Comment: Came on as a substitute for Büchel.\n15:17 Comment: But when I came out, I was remembered, by the way, for my technical play.\n15:21 Comment: And today he returned to the starting lineup.\n15:28 Comment: One of the club's veterans, by the way.\n15:32 Comment: Neingalan.\n15:34 Comment: Neingalan again.\n15:36 Comment: Diuse played with him carefully.\n15:39 Comment: Now he has returned to his position.\n15:42 Comment: Paredes.\n15:45 Comment: Emerson.\n15:48 Comment: Puts the ball into the penalty area.\n15:50 Comment: Salah was there.\n15:53 Comment: Rüdeger.\n15:55 Comment: And he stood up.\n15:58 Comment: Rüdeger.\n16:0 Comment: Gives ahead.\n16:2 Comment: The whistle of the tribune.\n16:3 Comment: There the violation was more likely on the part of the Empoli player.\n16:7 Comment: El Sharawi. They raise their hands.\n16:9 Comment: And indeed Stefan El Sharawi was offside.\n16:12 Comment: This is a credit to Empoli.\n16:14 Comment: Building a team on defense.\n16:19 Comment: Marco DiBello smiles.\n16:23 Comment: Let's take another look to make sure.\n16:25 Comment: No, I was wrong. The side referee made a mistake.\n16:28 Comment: El Sharawi had no offside.\n16:30 Comment: The defender was delayed.\n16:32 Comment: And Stefan could have attacked the gate there.\n16:37 Comment: Roma doesn't argue.\n16:39 Comment: Understands that the attack is not the last.\n16:43 Comment: And breaking the rules.\n16:45 Comment: A little late, but Marco DiBello still blows the whistle.\n16:55 Comment: Faso.\n17:1 Comment: Emerson.\n17:5 Comment: The merit of Empoli is that Roma began to go on the attack more slowly.\n17:11 Comment: Rüdeger. Now the ball is delayed in the defensive line.\n17:15 Comment: And as a result, I abandoned it.\n17:17 Comment: And as a result, as you can see,\n17:19 Comment: Roma did not have time to go on the attack.\n17:21 Comment: Jacko.\n17:23 Comment: Now the ball is delayed in the defensive line.\n17:25 Comment: And as a result, a forward throw to Dzeko.\n17:27 Comment: But the cast was quite successful.\n17:29 Comment: Because he grabs Dzeko Belushi by the shoulders.\n17:33 Comment: And this is in Eseli.\n17:35 Comment: And in Eseli, what, gets a second yellow and a red?\n17:37 Comment: No, Belushi got it wrong.\n17:39 Comment: Something is wrong with the referee...\n17:41 Comment: He clearly took out a card, then began to pick up something else.\n17:43 Comment: Either it’s a whistle, and that’s why, friends, your commentator was wrong here.\n17:47 Comment: Because it seemed to him that the red card appeared over the referee’s head.\n17:51 Comment: Somehow he gesticulated.\n17:53 Comment: But there was a violation.\n17:55 Comment: And the violation is really on Belushi's mustard plaster.\n17:59 Comment: Belushi, by the way, will miss the next game.\n18:1 Comment: This is his fifth warning.\n18:3 Comment: And Italian journalists even suggested that he might not be included in the lineup today.\n18:7 Comment: Because the next game is with Pescara.\n18:9 Comment: And this is a match for survival.\n18:11 Comment: This is a match with a team that will have to fight to maintain its place in the series.\n18:15 Comment: But, nevertheless, Belushi came out against such an opponent as otherwise.\n18:19 Comment: And Belushi gets a yellow card.\n18:21 Comment: Well, the judge somehow confused me.\n18:27 Comment: 23 meters.\n18:29 Comment: You can hit here.\n18:31 Comment: Can be hung.\n18:33 Comment: To the far post.\n18:35 Comment: And one jack is located exactly there.\n18:39 Comment: And Neingala on el-Sharawi is in the wall.\n18:41 Comment: Emerson and Paredes.\n18:43 Comment: Emerson is clearly in the mood to serve.\n18:51 Comment: He backs Paredes under the blow.\n18:53 Comment: He hits the defender.\n18:55 Comment: Rüdeger.\n18:57 Comment: Another cast.\n18:59 Comment: El-Sharawy. But the ball went away.\n19:1 Comment: Did it appear that the ball had gone away?\n19:3 Comment: There was no whistle.\n19:5 Comment: And, of course, Belushi couldn't win.\n19:7 Comment: But, nevertheless, Belushi won.\n19:9 Comment: The ball is gone. There was no whistle.\n19:11 Comment: So, it could very well\n19:13 Comment: acute transmission will result.\n19:15 Comment: But it didn't work out.\n19:17 Comment: Sapunara stumbles.\n19:21 Comment: To Neingalan.\n19:23 Comment: Roma takes control of the ball.\n19:29 Comment: Perrosi.\n19:31 Comment: Forward to El Sharawi.\n19:35 Comment: Romu's last attack was through a throw.\n19:37 Comment: What will it be like now?\n19:39 Comment: They don't allow you to exit through the pass.\n19:41 Comment: Everything in the center is blocked off.\n19:43 Comment: And Saponara worked great with Paredes now.\n19:51 Comment: Belushi.\n19:55 Comment: Krunich.\n19:57 Comment: Eternal transmission. Gilardina.\n19:59 Comment: But it's too late. Gilardina realized it too late.\n20:1 Comment: He could have taken a step earlier\n20:3 Comment: forward and then I would catch the ball.\n20:5 Comment: But he didn't.\n20:9 Comment: I braked.\n20:11 Comment: Interesting game.\n20:13 Comment: At first it seemed that she would\n20:15 Comment: one gate.\n20:17 Comment: But Empoli still managed\n20:19 Comment: impose some kind of counter-game.\n20:23 Comment: And now he forces Roma\n20:25 Comment: control the ball in your own half of the field.\n20:29 Comment: Perrosi.\n20:31 Comment: Pass to Jack.\n20:33 Comment: There's a defender on him.\n20:35 Comment: This is number six again.\n20:37 Comment: It's Belushi again.\n20:39 Comment: Derosi returns.\n20:41 Comment: Transfer to the right flank.\n20:43 Comment: Derosi directs the attacks.\n20:45 Comment: Emerson crosses.\n20:47 Comment: And Łukasz Skorubski takes the ball.\n20:51 Comment: If so, Skorubski will play\n20:53 Comment: like in the last matches.\n20:57 Comment: I think that in Empoli he will\n20:59 Comment: can't sit through next season.\n21:3 Comment: Costs him Roma.\n21:5 Comment: Two hits missed.\n21:9 Comment: Just five.\n21:15 Comment: Belushi.\n21:17 Comment: Now Empoli throws the ball.\n21:19 Comment: At Charelli's.\n21:23 Comment: A talented passer.\n21:25 Comment: He is not only a completer, but also.\n21:27 Comment: This season is about completionists\n21:29 Comment: It’s somehow embarrassing to talk at Empoli.\n21:31 Comment: There is none of them.\n21:35 Comment: Derosi.\n21:37 Comment: Elegant transfer.\n21:39 Comment: Vlanelle is balling.\n21:41 Comment: And the defender's leg is substituted.\n21:43 Comment: The ball leaves the field.\n21:51 Comment: Edin Dzeko is back\n21:53 Comment: bomber uniform.\n22:1 Comment: And now there will be a corner.\n22:3 Comment: Corner shot aimed at him.\n22:5 Comment: Corner for Fazio.\n22:7 Comment: The falcon is almost two meters tall.\n22:9 Comment: Rydegar jumps.\n22:11 Comment: Strikes!\n22:15 Comment: Had a great time here\n22:17 Comment: Rajan Ingalan.\n22:21 Comment: The ball managed to bounce and volley\n22:23 Comment: to the far corner.\n22:25 Comment: Missed.\n22:27 Comment: Spalletti with Roma and once upon a time\n22:29 Comment: set records.\n22:31 Comment: If we're talking about Empoli's anti-records,\n22:33 Comment: then Spalletti had 11 victories in a row.\n22:35 Comment: In series.\n22:37 Comment: This is still during his period\n22:39 Comment: first coming to Roma.\n22:41 Comment: We remember all this very well.\n22:45 Comment: It was a great victory.\n22:47 Comment: And now at Roma\n22:49 Comment: within.\n22:51 Comment: And now at Roma\n22:53 Comment: within.\n22:55 Comment: It was a great team.\n22:57 Comment: Bright.\n22:59 Comment: Many people loved her then.\n23:3 Comment: Right now\n23:5 Comment: counting whether Roma has\n23:7 Comment: chance to repeat\n23:9 Comment: this move is winning\n23:11 Comment: according to the tournament.\n23:15 Comment: Opinions on this matter vary.\n23:19 Comment: Today the game only seems simple.\n23:21 Comment: Empoli knows how to defend.\n23:23 Comment: Although in the first half\n23:25 Comment: There are, of course, a lot of mistakes.\n23:29 Comment: Well, nothing works at all in attack.\n23:31 Comment: Crotchi couldn't take the ball here.\n23:39 Comment: Paredis was on your screens.\n23:45 Comment: Rüdegen.\n23:47 Comment: Empoli is pressing.\n23:49 Comment: Fasio. Too far\n23:51 Comment: He released the ball to Gilardin.\n23:53 Comment: I immediately rushed\n23:55 Comment: scorer, world ball champion.\n23:59 Comment: The defenders were quick.\n24:1 Comment: Jack. Translation needed\n24:3 Comment: from the left foot to the flank.\n24:5 Comment: Good translation. Emerson.\n24:9 Comment: I worked part-time, tried to get hit, but no.\n24:11 Comment: Under the transfer of Derosi.\n24:13 Comment: El Sharawi.\n24:15 Comment: Includes Paredis. Paredis cast\n24:17 Comment: Jack.\n24:19 Comment: With defenders. It is clear that Jack will outweigh them\n24:21 Comment: in the air. It's clear that he\n24:23 Comment: above Rostov.\n24:25 Comment: But the benefits...\n24:27 Comment: But he definitely didn’t manage to break through.\n24:43 Comment: Skorubski knocks the ball into the field.\n24:45 Comment: Rüdiger is already there.\n24:53 Comment: Saponara\n24:57 Comment: passes to the flank.\n24:59 Comment: There, in short, is Puskval.\n25:3 Comment: And the corner is here\n25:5 Comment: Empele earns.\n25:9 Comment: Emerson is doing his best for now\n25:11 Comment: flank.\n25:15 Comment: But Shenstone's gunner\n25:17 Comment: haven't had the opportunity yet\n25:19 Comment: join the game today.\n25:21 Comment: 2-2 already.\n25:23 Comment: Four corners awarded. Half past twelve.\n25:25 Comment: The half is over.\n25:31 Comment: Submission follows.\n25:33 Comment: Rebound. Well, here's Shenstone\n25:35 Comment: They also let him work.\n25:41 Comment: Kroch has arrived... sorry, Kosta.\n25:43 Comment: Of course, Andrea Costa.\n25:55 Comment: Deselli.\n25:59 Comment: In the space of Saponara.\n26:1 Comment: But he is superior\n26:3 Comment: at speed to Ingalan.\n26:5 Comment: Recovers the ball without fouling\n26:7 Comment: Jack.\n26:9 Comment: Emerson is very active.\n26:11 Comment: I remember that Bruno Perez is still in stock.\n26:13 Comment: The best drebler\n26:15 Comment: among the defenders.\n26:17 Comment: At Torino's.\n26:19 Comment: He had an injury. He missed the last few games.\n26:21 Comment: I returned today, but for now\n26:23 Comment: remains in stock.\n26:27 Comment: But Emerson is still in speed, tenacity\n26:29 Comment: nothing to show.\n26:33 Comment: As a reproach, I mean.\n26:35 Comment: Say. Plays great.\n26:37 Comment: Emerson.\n26:41 Comment: He served to the attackers.\n26:43 Comment: Did not work out.\n26:45 Comment: There was another option. Transverse transmissions.\n26:47 Comment: He didn't use it.\n26:49 Comment: Croce.\n26:51 Comment: It's picking up speed.\n26:53 Comment: I won't say it's speed.\n26:55 Comment: Because Roma players are ahead of him.\n27:1 Comment: And another inaccurate transmission\n27:3 Comment: ahead at Empol.\n27:7 Comment: El Sharawi.\n27:11 Comment: This is a very flexible game scheme.\n27:13 Comment: For example, Stefan El Sharawi\n27:15 Comment: goes very deep after the ball.\n27:17 Comment: And Emerson\n27:19 Comment: almost drags him around\n27:21 Comment: flank.\n27:25 Comment: That is conditional.\n27:27 Comment: We can talk about what\n27:29 Comment: the team is playing today\n27:31 Comment: three central defenders.\n27:33 Comment: After all, we don’t see Rüdeger walking\n27:35 Comment: on the left edge.\n27:37 Comment: Made by El Sharawi.\n27:39 Comment: Here's Emerson on the right. And three in the back.\n27:41 Comment: Ruedeger, Manolas\n27:43 Comment: and Facio.\n27:47 Comment: Well, I noted that\n27:49 Comment: Martushye Lana\n27:51 Comment: before the match press conference, that\n27:53 Comment: Roma, among other things, also\n27:55 Comment: the center is very mobile.\n27:57 Comment: Who, for example, is a defensive midfielder?\n27:59 Comment: It's very difficult to say. Basically Paredes.\n28:1 Comment: But sometimes Derosi.\n28:5 Comment: And construction projects on Engolan\n28:7 Comment: Of course, there are constant attacks.\n28:9 Comment: But he also comes back.\n28:11 Comment: Complex structure\n28:13 Comment: team game.\n28:15 Comment: Well, a couple of forwards are ahead. Salar and\n28:17 Comment: Jacker.\n28:21 Comment: Fazio went out a bit far.\n28:23 Comment: Addition and blow\n28:25 Comment: turning. But there, firstly,\n28:27 Comment: two players immediately went to the ball\n28:29 Comment: Empoli.\n28:31 Comment: Martushye Lash\n28:33 Comment: Of course he's nervous\n28:35 Comment: Lash spat.\n28:39 Comment: He is clearly dissatisfied with how they acted here\n28:41 Comment: players. Because Roma\n28:43 Comment: let him pass\n28:45 Comment: quite a bit of. Generally on the road\n28:47 Comment: team\n28:49 Comment: in 17 matches\n28:51 Comment: with Spalletti\n28:53 Comment: after his return to the club, only one\n28:55 Comment: played to zero.\n28:57 Comment: This was from Sosuol in February\n28:59 Comment: this year.\n29:1 Comment: And besides this there are 16 games\n29:3 Comment: And\n29:5 Comment: 23 goals conceded.\n29:7 Comment: But Martushye Lash still understands that\n29:9 Comment: Empoli won't give many chances\n29:11 Comment: Today. This is why you need to use them.\n29:13 Comment: Players don't do this.\n29:15 Comment: So that is all\n29:17 Comment: so far in the center. Without\n29:19 Comment: using the flanks for now.\n29:23 Comment: At Charelli's.\n29:27 Comment: They work well with the ball. On short\n29:29 Comment: They can pass.\n29:31 Comment: But there is no progress.\n29:33 Comment: This is Charelli's path now.\n29:35 Comment: And falls. falls there\n29:37 Comment: on the flank\n29:39 Comment: Lampoon. And mustard plaster.\n29:41 Comment: Now to the Roma player.\n29:43 Comment: Kostos Manolas.\n29:47 Comment: Presents\n29:49 Comment: Mark Dibella.\n29:51 Comment: Half an hour\n29:53 Comment: the games are over. Violations\n29:55 Comment: was. Although\n29:57 Comment: let's look again.\n29:59 Comment: Well, almost at the same time\n30:1 Comment: I picked up the ball with one foot.\n30:3 Comment: And it has already been forwarded\n30:5 Comment: forward.\n30:7 Comment: Pasqual, and the second\n30:9 Comment: under the support.\n30:15 Comment: Kostos Manolas.\n30:19 Comment: This is how his last name is read in Greek.\n30:21 Comment: With emphasis on the last syllable.\n30:27 Comment: But also a chance\n30:29 Comment: Emps. Standard\n30:31 Comment: This is a chance for any team. Even the one\n30:33 Comment: which doesn't score\n30:35 Comment: 700 minutes each.\n30:37 Comment: And by this point there are already Empas\n30:39 Comment: libliza.\n30:41 Comment: Should be served into the penalty area\n30:43 Comment: bottom. And the near post\n30:45 Comment: on Saponaro.\n30:47 Comment: No prospects.\n30:49 Comment: We sat down.\n30:59 Comment: There are a lot of attacks on the left flank.\n31:1 Comment: Creative forces are concentrated there.\n31:3 Comment: And now\n31:5 Comment: for example, the idea was very good.\n31:7 Comment: The interception is again mistaken by Fazio.\n31:9 Comment: Puciarelli.\n31:11 Comment: Gilardino.\n31:15 Comment: And he intercepted.\n31:17 Comment: Interception.\n31:19 Comment: Saponaro.\n31:25 Comment: Not bad pressing\n31:27 Comment: Emps.\n31:29 Comment: But they lost the ball.\n31:31 Comment: Used the ball\n31:33 Comment: Nyemu. Sometimes traps\n31:35 Comment: the prices are good.\n31:39 Comment: Paredes.\n31:43 Comment: Neingavan.\n31:45 Comment: He is now on the left.\n31:49 Comment: Russia.\n31:51 Comment: Paredes.\n31:53 Comment: Here is the trio of central midfielders.\n31:55 Comment: Where is Neingavan? Left.\n31:57 Comment: Where is El Sharawi? And he is now in the center.\n31:59 Comment: He is now the third striker.\n32:1 Comment: Three are now in the penalty area.\n32:3 Comment: Salah Jacka. El Sharawi.\n32:5 Comment: Was there a violation? Yes it was.\n32:9 Comment: I took a couple of seconds to think.\n32:11 Comment: Dibelo.\n32:13 Comment: The result is a whistle.\n32:19 Comment: There was a foul against Emerson.\n32:21 Comment: Of course not here at all\n32:23 Comment: without any doubts.\n32:25 Comment: Maybe he was hooked by Danilo Croce.\n32:37 Comment: And now there is a chance for Roma.\n32:39 Comment: Roma scored only 7 points away.\n32:41 Comment: In this season\n32:43 Comment: at home 15.\n32:45 Comment: The biggest gap\n32:47 Comment: By the way, all teams\n32:49 Comment: series between home games\n32:51 Comment: and away games based on points scored.\n32:57 Comment: But let me remind you that today\n32:59 Comment: two hundred percent almost moments\n33:1 Comment: this team had.\n33:3 Comment: Bottom serve.\n33:5 Comment: El Sharawi hits from there.\n33:7 Comment: Rebound from whom?\n33:9 Comment: Will there be a corner? Yes.\n33:11 Comment: Mohamed Salah goes to serve.\n33:13 Comment: Well, we had the honor\n33:15 Comment: see homemade preparation\n33:17 Comment: Roma. This is the joke.\n33:19 Comment: A hint of a cross into the penalty area.\n33:21 Comment: And as a result, transmission at the second tempo\n33:23 Comment: on El Sharawi.\n33:25 Comment: He remains there now\n33:27 Comment: guard the rebound.\n33:33 Comment: Innings.\n33:35 Comment: Gusemich knocks out.\n33:41 Comment: And Emerson.\n33:43 Comment: He stays behind. He insures.\n33:45 Comment: And two elevenths.\n33:59 Comment: There was an upside.\n34:5 Comment: Interception.\n34:7 Comment: Players gape in the center\n34:9 Comment: Empoli, but also Paredes\n34:11 Comment: clumsy\n34:13 Comment: worked the ball, let it go\n34:15 Comment: forward. And now\n34:17 Comment: and grip. El-Ushi\n34:19 Comment: cast\n34:21 Comment: Highly appreciated\n34:23 Comment: Gilardino and\n34:25 Comment: Charelli. These are the actions of the defender.\n34:27 Comment: But they didn’t get to the ball.\n34:29 Comment: And this will be more important.\n34:31 Comment: Ngalan\n34:33 Comment: returns to the left.\n34:35 Comment: Russia.\n34:37 Comment: Emerson.\n34:41 Comment: And there will be another penalty.\n34:43 Comment: Another yellow card.\n34:45 Comment: But now everyone is a defender\n34:47 Comment: Empoli will be collected according to the mustard plaster.\n34:49 Comment: Here's Puskual\n34:51 Comment: punished.\n34:53 Comment: Only Andrea left\n34:55 Comment: Cost. No yellow card.\n34:57 Comment: Thirty-fifth minute.\n34:59 Comment: Roma gets another chance\n35:1 Comment: for a fine.\n35:3 Comment: Breaking the rules and there, me\n35:5 Comment: it seemed like it was.\n35:9 Comment: Emerson is fast and agile.\n35:15 Comment: Well, Martuschiela\n35:17 Comment: has no reason\n35:19 Comment: be satisfied with your team's performance.\n35:21 Comment: Well, maybe with the score.\n35:23 Comment: Today, I think he wouldn’t refuse 0-0.\n35:25 Comment: Even if he gets beaten\n35:27 Comment: anti-record\n35:29 Comment: Here with an unkilled sword.\n35:31 Comment: A point in the match with Roma.\n35:37 Comment: This is also important psychologically.\n35:39 Comment: Including in the fight for survival.\n35:45 Comment: Paredes.\n35:47 Comment: Will it hang or will there be a blank again?\n35:49 Comment: Now the serve. Rebound.\n35:51 Comment: Second try yet? Worse than the first one.\n35:53 Comment: This time it's just a blow.\n35:59 Comment: Well, I won't even say past.\n36:1 Comment: Gate.\n36:3 Comment: This is a shot that is closer to parallel to the goal,\n36:5 Comment: than to by.\n36:13 Comment: Lampoon.\n36:19 Comment: The ball went away from the Empoli players.\n36:23 Comment: And Emerson is on the sideline.\n36:29 Comment: Salah.\n36:31 Comment: Mengalan.\n36:35 Comment: If things go on like this, then\n36:37 Comment: I fully admit the option\n36:39 Comment: in which Spalete will replace one of the defenders.\n36:43 Comment: On the attacking player.\n36:49 Comment: Briefly speaking.\n36:51 Comment: Have fun.\n36:53 Comment: Saw.\n36:55 Comment: He did everything right here,\n36:57 Comment: except one.\n36:59 Comment: He failed to pass the ball accurately to Krunic.\n37:1 Comment: She was too strong.\n37:5 Comment: And according to the understanding of the moment,\n37:7 Comment: here, of course, five points.\n37:11 Comment: Already done\n37:13 Comment: rough three.\n37:17 Comment: Mengalan.\n37:19 Comment: Much ahead of the curve.\n37:23 Comment: Vesele was clearly there\n37:25 Comment: in a winning position\n37:27 Comment: compared to El Sharawi.\n37:39 Comment: Rüdeger.\n37:49 Comment: Schoenstein on the flank.\n37:51 Comment: And now Derosi is here.\n37:53 Comment: Pay attention here.\n37:55 Comment: Five minutes ago there was Mengalan.\n37:59 Comment: Yes, it doesn’t give anything to Roma yet.\n38:1 Comment: But we celebrate the movement.\n38:5 Comment: Saponara.\n38:7 Comment: Krotxa receives the ball.\n38:9 Comment: The Roma player reaches it.\n38:11 Comment: And they didn’t let me break through.\n38:15 Comment: And this is what it looks like.\n38:17 Comment: They didn't let me break through.\n38:21 Comment: Derosi is outraged.\n38:23 Comment: There the whistle sounded.\n38:25 Comment: Today the referee awards a penalty kick.\n38:29 Comment: Another oral suggestion is made by Daniel Derosy.\n38:31 Comment: Derosi, of course, believes that he knocked her down.\n38:35 Comment: Opponent player.\n38:37 Comment: Saponara.\n38:41 Comment: Here is the distance\n38:43 Comment: dangerous.\n38:45 Comment: AND...\n38:53 Comment: In general, the moment is, of course, potentially white.\n38:55 Comment: Perfectly prepared.\n39:1 Comment: Speaks to his partners.\n39:3 Comment: Trying to somehow build a wall.\n39:7 Comment: I repeat this point again.\n39:9 Comment: It didn’t seem like it was more like Paredo\n39:11 Comment: faced Saponaru rather than Derosi\n39:13 Comment: falil.\n39:31 Comment: We're waiting for the penalty kick.\n39:35 Comment: Empoli football players will give\n39:37 Comment: The Empoli whistle sounded.\n39:41 Comment: Hit!\n39:43 Comment: And it was dangerous.\n39:45 Comment: Manuel Pasqual.\n39:49 Comment: He also visited Fiorentina.\n39:51 Comment: Executed.\n39:53 Comment: And here, of course, there was a twist\n39:55 Comment: counting on a goal.\n39:59 Comment: But here's a chance.\n40:1 Comment: Just like we said.\n40:3 Comment: Standards are a chance for such teams\n40:5 Comment: like Empoli. That was the standard.\n40:7 Comment: And here was a player who was capable\n40:9 Comment: fulfill them.\n40:19 Comment: Because of the side in esel\n40:21 Comment: the score is 0-0.\n40:23 Comment: 40 minutes played. The half is almost over.\n40:29 Comment: And Roma had fewer chances.\n40:31 Comment: And dangerous attacks.\n40:35 Comment: Empoli no, no, and he snaps.\n40:39 Comment: Derosi.\n40:41 Comment: But there was a lot of controversy.\n40:45 Comment: Rüdigen.\n40:47 Comment: In my opinion, almost for the first time.\n40:49 Comment: Today he went forward along the flank.\n40:59 Comment: Derosi.\n41:1 Comment: The cast worked once today.\n41:5 Comment: Now he is working in the other direction.\n41:7 Comment: Remember, yes, what happened when\n41:9 Comment: so the ball was thrown?\n41:11 Comment: Then Belushi stopped Jack.\n41:13 Comment: And the free kick was quite dangerous.\n41:15 Comment: And now, on the contrary, Jack, in my opinion, with his hand\n41:17 Comment: played along in the fight against the same\n41:19 Comment: Giuseppe Belushi.\n41:21 Comment: Krunich back. Pressing Roma\n41:23 Comment: in the last minutes.\n41:25 Comment: Still, the team wants to go on a break.\n41:27 Comment: Leading the score.\n41:31 Comment: Chareli can't make accurate deliveries.\n41:35 Comment: As for Gilardino, he\n41:37 Comment: By and large, it falls out of the game.\n41:39 Comment: But, as I already said,\n41:41 Comment: he can't be within\n41:43 Comment: differences.\n41:45 Comment: And of course he can't\n41:47 Comment: be within the limits of difference.\n41:49 Comment: By and large, it falls out of the game.\n41:51 Comment: But perhaps the consequences of the injury are taking their toll.\n41:57 Comment: Hard to tell.\n41:59 Comment: Either way, he's without the ball.\n42:1 Comment: If according to Chareli\n42:3 Comment: cleanse, then\n42:9 Comment: Gilardino is waiting.\n42:11 Comment: The news is not in favor of Roma.\n42:15 Comment: Charlie Spalletti is unhappy.\n42:21 Comment: He has many reasons for dissatisfaction.\n42:23 Comment: And trauma\n42:25 Comment: Florence, in particular, of course,\n42:29 Comment: does not fill him with optimism.\n42:33 Comment: We talked about the fact that today there are 19 football players\n42:35 Comment: at Kareli.\n42:37 Comment: And of course,\n42:39 Comment: we talked about the fact that today Roma has 19 players\n42:41 Comment: in the application for the match.\n42:43 Comment: In general this season\n42:45 Comment: Spalletti used only 20 players.\n42:47 Comment: This is the least.\n42:49 Comment: Series?\n42:51 Comment: Trauma is one of the reasons, of course.\n42:53 Comment: Jack.\n42:57 Comment: Mengalan.\n42:59 Comment: Shots through.\n43:1 Comment: And the first half\n43:3 Comment: is nearing its end.\n43:7 Comment: Trosse.\n43:13 Comment: Trying to attack is quite dangerous.\n43:15 Comment: And barely the ball...\n43:17 Comment: Skorubsky is mistaken here.\n43:19 Comment: And, fortunately for him,\n43:21 Comment: Roma did not take advantage of this mistake.\n43:23 Comment: Everything was very dynamic.\n43:25 Comment: Here we go again.\n43:27 Comment: The throw and couldn’t receive the ball.\n43:29 Comment: If only I were here\n43:31 Comment: he jumped back\n43:33 Comment: in the leg, here's the other leg,\n43:35 Comment: to the right, for example, Emerson, the gate would roll.\n43:39 Comment: There could have been a goal.\n43:41 Comment: And everyone talked, yes, he saved his goal.\n43:43 Comment: Hello Skorubsky.\n43:45 Comment: But...\n43:49 Comment: Brought a goal.\n43:51 Comment: This did not happen.\n43:53 Comment: Paredes.\n43:59 Comment: Wing.\n44:1 Comment: Emerson here.\n44:3 Comment: The penalty area is under attack.\n44:5 Comment: And this time it was Paredes who shot down.\n44:9 Comment: Accuracy is lacking.\n44:13 Comment: Well, for the back of the thigh\n44:15 Comment: holds on\n44:17 Comment: Giuseppe Belushi.\n44:19 Comment: Lacks.\n44:21 Comment: Unpleasant.\n44:23 Comment: Main defender\n44:25 Comment: joined the team from Leeds\n44:27 Comment: English\n44:31 Comment: Here, however, he plays more reliably.\n44:35 Comment: There are not as many mistakes as in Leeds.\n44:39 Comment: There is, of course, a side one.\n44:45 Comment: Rüdegen.\n44:47 Comment: That's why I played.\n44:51 Comment: Briefly speaking.\n44:53 Comment: The three of us were against him\n44:55 Comment: Roma football players.\n44:57 Comment: Rossi back.\n\nSecond Half:\n1:0 Comment: Valery Kuzmin, Monolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas , Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manol\n1:30 Comment: Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, Manolas, M\n2:31 Comment: Emerson, Nengavan, Dorosi back.\n2:37 Comment: Defenders rise at Roma.\n2:41 Comment: And violation of the rules in attack.\n2:43 Comment: El Sharawi admits it.\n2:49 Comment: Belushi got hurt. Belushi received a yellow card already in the first half.\n2:54 Comment: He will miss the next meeting. Let me remind you that she and Piscara are on the road.\n3:1 Comment: Dorosi.\n3:6 Comment: El Sharawi.\n3:10 Comment: They stop in front, there is no one to give it to. Everything is tight there again.\n3:16 Comment: Paredes.\n3:18 Comment: It is El Sharawi's ball that sticks out.\n3:21 Comment: Shibisillo and Roma go on the attack. Emerson.\n3:27 Comment: Salah.\n3:31 Comment: Dorosya's submission.\n3:34 Comment: Roma players raise their hands. It seemed to them that the Empoli defender played with a hand.\n3:40 Comment: The referee says continue the game.\n3:44 Comment: And here there was a violation of the rules.\n3:47 Comment: Gilardina. Gero's people.\n3:50 Comment: Raises.\n3:53 Comment: El Sharawi in the penalty area. A tackle and missed.\n3:56 Comment: El Sharawi missed the ball.\n3:59 Comment: But we will mark the defender who did not touch the ball, as it seemed to me here.\n4:5 Comment: But El Sharawi was embarrassed by the tackle.\n4:8 Comment: Was there a hand here?\n4:11 Comment: No. Don't know. But on this replay, I honestly didn’t notice that I was playing with my hand.\n4:19 Comment: Of course, finer tuning is needed here.\n4:22 Comment: Judging by the movement, it seemed to Dorosya that this was happening.\n4:26 Comment: But one repetition was not enough here.\n4:29 Comment: Well, frankly speaking, it’s not a decisive moment.\n4:32 Comment: Yes, a penalty could have been awarded there.\n4:35 Comment: And the distance to the gate would be short.\n4:39 Comment: There are masters in Roma who are ready to take such a free kick.\n4:43 Comment: But the conflict is not continued by the players of the Club of Rome.\n4:50 Comment: Innings.\n5:5 Comment: And again a stop.\n5:8 Comment: And Salah’s nerves are starting to get worse. Such tremors are starting here.\n5:13 Comment: And here, of course, this would not be the case.\n5:16 Comment: And they collided again at Salah. These tremors begin.\n5:20 Comment: Disputes with an opponent.\n5:25 Comment: Roma, of course, had no plans for points here.\n5:29 Comment: Losing a clear advantage in class and performance this season in Empol.\n5:35 Comment: And the race for Juventus. We need to continue. There is no way to lag behind.\n5:40 Comment: Zheko shoots. The ball rolled and rolled and reached Dusset.\n5:51 Comment: Fasio.\n5:54 Comment: Federico fouls.\n6:1 Comment: Four yellow cards have already been shown today.\n6:4 Comment: And Kost Samonolas has one at Roma. Well, three defenders of Empole.\n6:10 Comment: They are sitting about mustard plasters. It must be said that after the situation escalated,\n6:14 Comment: when they started receiving them one after another, they managed to push the game away from their own goal.\n6:21 Comment: And now Puciarelli has a chance.\n6:25 Comment: Rydegar wins the fight.\n6:28 Comment: And along the edge, along the edge, a pass. Sharov lost the ball.\n6:34 Comment: But there was a real chance, of course, if Puciarelli had outplayed Rydegar,\n6:38 Comment: then there would be nothing left to do but shoot at the gate and look for the chance.\n6:50 Comment: Because of the side.\n6:53 Comment: Empolé prepares to throw into the penalty area.\n6:59 Comment: Can't receive the ball. Salah.\n7:4 Comment: Good Costa.\n7:11 Comment: Martuschiela comes in to his team, passes the ball, but they still can’t wait quickly.\n7:16 Comment: There's a replacement. Substitution for Roma.\n7:20 Comment: And then Emerson leaves.\n7:23 Comment: The last time Emerson, a footballer named Emerson, played for Roma, the team became Italian champions.\n7:30 Comment: This happened under Fabio Capello and the other one was Emerson of Brazil.\n7:34 Comment: Bruno Perez comes out, but in the meantime he hits Puciarelli.\n7:37 Comment: Bruno Perez has recovered.\n7:40 Comment: The player is very sharp, very fast.\n7:43 Comment: A player who can shoot and score can also pass.\n7:46 Comment: It is with this in mind that he is being released.\n7:49 Comment: Emerson was still not sharp enough, according to Luciano Spalletti.\n7:56 Comment: The first move was indeed made by the Roma coach, as we expected.\n8:0 Comment: Let's see how things work out for Perez on the right flank.\n8:5 Comment: In particular, against Croci.\n8:9 Comment: Here it is on your screens.\n8:10 Comment: Croci is a technical footballer, with an understanding of the game and a good vision of the field.\n8:16 Comment: But, of course, due to his age, he no longer lacks sharpness.\n8:20 Comment: This was noticeable in the first half, when there seemed to be space.\n8:24 Comment: But Croci still lost in running and in movement.\n8:29 Comment: El Sharawi.\n8:34 Comment: Mingalan was on the flank.\n8:40 Comment: And he earned a corner.\n8:43 Comment: Or not?\n8:46 Comment: The Roma fans are noisy there.\n8:52 Comment: Belushi calms him down.\n8:54 Comment: Well, it seemed to Mingalan that there should be a corner.\n8:57 Comment: Let's see what we see here on this repeat.\n9:1 Comment: Don't know. Belushi clearly touched the ball.\n9:5 Comment: The only option here was if the ball, after touching Belushi, still touched Mingalan’s toe.\n9:12 Comment: Kronich leaves, Telyu comes out.\n9:14 Comment: Absolutely the same substitution was made in the match with Napoli.\n9:18 Comment: Telho is a technically savvy, young footballer.\n9:23 Comment: Andres Tellho.\n9:28 Comment: On loan from Juventus.\n9:30 Comment: He can play both as a central defender and as a defensive midfielder.\n9:34 Comment: But it can also connect to attacks.\n9:36 Comment: He is 20 years old and Colombian.\n9:43 Comment: Last season I played in Kallira, by the way.\n9:46 Comment: And he helped this club reach Serie A.\n9:49 Comment: Now his task is to help another club in Serie A survive.\n9:56 Comment: Empoli are a strong candidate for relegation this season.\n9:59 Comment: And he spoke about this in particular...\n10:4 Comment: President Abrizio Corsi that last season\n10:9 Comment: KMPli took 10th place.\n10:11 Comment: This is something of an anomaly.\n10:13 Comment: And perhaps many football players are not used to fighting for survival.\n10:19 Comment: Hence these results.\n10:31 Comment: Dusset rolled up and touched his leg.\n10:34 Comment: Top with legs to Salah.\n10:36 Comment: There was no whistle.\n10:41 Comment: Crotcher.\n10:43 Comment: Perez. Berz violation of the rules.\n10:45 Comment: He took the ball away. Pushes forward towards Salah.\n10:47 Comment: He goes to the center of Salah on Peres.\n10:49 Comment: He lets Dzeko through.\n10:51 Comment: The defender and the ball are taken away.\n10:55 Comment: And here he is Tello with the ball.\n10:57 Comment: Let's see what Andres Tello can offer us.\n11:0 Comment: Left flank attack.\n11:2 Comment: Puchareli moved quite far away.\n11:4 Comment: Jack quickly got the ball.\n11:6 Comment: But Derosi was already there, who provided backup and knocked the ball away.\n11:12 Comment: Pascual, Martusciello leaves the technical area.\n11:22 Comment: I played once and scored.\n11:24 Comment: And including in Syria.\n11:26 Comment: And he played under the leadership of Spalletti.\n11:34 Comment: Dzeko passes forward to El Sharawi.\n11:43 Comment: Sharawi, translation into Ingalan and Salah here.\n11:47 Comment: And as a result, the ball is lost.\n11:49 Comment: The two of us couldn't figure it out.\n11:56 Comment: Let's look again.\n11:58 Comment: Salah even put his hands to his ears here.\n12:2 Comment: B didn't touch the ball.\n12:4 Comment: And somehow this, in my opinion, was misleading.\n12:7 Comment: Rajun Ingalan was somewhat confused.\n12:10 Comment: And the result is that the scoring chance was missed.\n12:14 Comment: Missed chance to break through Derosi.\n12:19 Comment: Salah.\n12:22 Comment: This is neat.\n12:23 Comment: Salah.\n12:26 Comment: This one gear ahead for Roma often turns out to be extra.\n12:31 Comment: Last transmission.\n12:34 Comment: Krotcha.\n12:36 Comment: You see it now.\n12:38 Comment: Manolas is ahead of him.\n12:40 Comment: And Krotcha begins to stop and play with his hands.\n12:42 Comment: Manolas knocks the ball out.\n12:44 Comment: But Krotcha cannot make a breakthrough.\n12:48 Comment: And he's breathing heavily.\n12:50 Comment: Look again.\n12:51 Comment: Roma gets ahead and blocks him.\n12:53 Comment: He won't let me use his hand.\n12:56 Comment: The fact that he took the corner here is a great achievement.\n13:3 Comment: And it played for almost an hour.\n13:7 Comment: 3-3 on corners.\n13:9 Comment: We started with four corners.\n13:11 Comment: And they didn’t serve it for a long time.\n13:16 Comment: Submission follows.\n13:17 Comment: Fazio knocks the ball out.\n13:19 Comment: And the whistle sounds.\n13:21 Comment: Henrico Facio just fell like that.\n13:26 Comment: It belongs to Tottenham.\n13:29 Comment: He left there from Sevily, where he played quite successfully.\n13:33 Comment: Then he returned to Sevili.\n13:35 Comment: Well, now he plays for Roma.\n13:38 Comment: On loan from the London Club.\n13:48 Comment: Gilardino, in my opinion, needs to be changed.\n13:51 Comment: This suggests the exit of Masim Maccarone.\n13:54 Comment: Gilardino, of course, is an honored person.\n14:1 Comment: But merit does not play football.\n14:4 Comment: Perez.\n14:7 Comment: But so far I don’t see Empoli preparing a replacement.\n14:10 Comment: Wonderful picture.\n14:12 Comment: Both coaches lead and actively gesticulate.\n14:24 Comment: There were no violations.\n14:26 Comment: Judging by the referee's reaction.\n14:28 Comment: Crocia.\n14:31 Comment: Savakh made it difficult to serve accurately.\n14:34 Comment: There was no technique in the movement of the ball.\n14:36 Comment: The Empoli football player remained static.\n14:39 Comment: But as a result, Savakh came up from behind.\n14:52 Comment: Jack's playing along.\n14:54 Comment: Jack goes deep.\n14:56 Comment: Passing the opponent's penalty.\n15:6 Comment: The fans started singing.\n15:16 Comment: Fasio Manolas.\n15:25 Comment: Another attempt to go on the attack at Empoli.\n15:28 Comment: No, it's all very predictable.\n15:30 Comment: Very monotonous. Breaking the rules.\n15:34 Comment: Paredes.\n15:37 Comment: In my opinion, they stepped on his hand, on top of everything else.\n15:45 Comment: Saponara, of course, is also playing below his level today.\n15:49 Comment: Shot down.\n15:53 Comment: And he fell on his hand.\n16:1 Comment: 7-9 for violations.\n16:3 Comment: More often, of course, they burn against Roma players.\n16:15 Comment: Naengalan. Penalty. Pass under attack.\n16:18 Comment: And there is no blow.\n16:20 Comment: There is no blow, because it is difficult to strike.\n16:22 Comment: And yesterday he was still ahead of El Sharawi.\n16:24 Comment: As a result, the ball was lost.\n16:26 Comment: Naengalan played great in the selection.\n16:28 Comment: Returned the ball to Roma.\n16:29 Comment: But it’s impossible to immediately go on the attack.\n16:31 Comment: Three defenders at the back.\n16:33 Comment: What we talked about in the first taiga.\n16:36 Comment: Hybrid scheme.\n16:38 Comment: Now it is completely accurate.\n16:40 Comment: This is a scheme with three central ones.\n16:43 Comment: Bruno Perez is an attacking player.\n16:45 Comment: Bruno Perez has enough now.\n16:47 Comment: And this, it seems to me, is a yellow card.\n16:50 Comment: Guse played. He does not agree that he violated the rules.\n16:54 Comment: He believes Bruno Perez was faking it.\n16:56 Comment: That he only held it slightly.\n16:58 Comment: And there was no point.\n17:0 Comment: And a reason to lie down on the lawn.\n17:2 Comment: There actually was a meaning.\n17:4 Comment: Barely touched Perez.\n17:6 Comment: But the shoulder.\n17:8 Comment: Let's look again.\n17:10 Comment: But generally speaking, no.\n17:12 Comment: In general, here, of course, the arbitrator is right.\n17:14 Comment: The referee is right Guse.\n17:16 Comment: And Guse didn’t just put his hand.\n17:18 Comment: He already pulled his shoulder.\n17:20 Comment: And, of course, Perez could have lost his balance here.\n17:22 Comment: If only he helped himself a little.\n17:23 Comment: Fell, recording a violation.\n17:25 Comment: Here, too, it’s quite difficult to blame him.\n17:27 Comment: He had already been knocked off his pace.\n17:29 Comment: This is a breakdown from ouch.\n17:31 Comment: This is a yellow card.\n17:33 Comment: This is a free kick.\n17:35 Comment: It's Paredes who can come up with the serve.\n17:37 Comment: It won't necessarily be right in the penalty area.\n17:39 Comment: Salah is on guard here.\n17:41 Comment: Well, it’s a little hard for Ingalana.\n17:43 Comment: Canopy.\n17:45 Comment: Hit.\n17:47 Comment: Korobsky is in place.\n17:49 Comment: And now, of course, he can’t anymore.\n17:50 Comment: Hit.\n17:52 Comment: Korobsky is in place.\n17:55 Comment: But the blow was point-blank.\n17:57 Comment: Not strong.\n17:59 Comment: Korobsky pulled out more difficult balls today.\n18:10 Comment: And the stands came to life.\n18:20 Comment: And then, of course, Rono Perez returns the ball to the defender.\n18:27 Comment: El Sharawi.\n18:35 Comment: Presses Empoli in the opponent's half of the field.\n18:38 Comment: Well, the pressure is more likely to be put on than Rydegar actually puts pressure on.\n18:42 Comment: See how long it takes to process.\n18:45 Comment: This is to assess the situation.\n18:47 Comment: El Sharawi.\n18:49 Comment: Left one.\n18:52 Comment: Perez went for the run on the wing.\n18:55 Comment: He misses the ball and falls again.\n18:58 Comment: But here the referee no longer whistles.\n19:2 Comment: Here he really believed that Perez was faking.\n19:13 Comment: There they repeat the blow again.\n19:16 Comment: Gate from Korobsky.\n19:18 Comment: The blow didn't hit hard.\n19:26 Comment: Shenstein.\n19:29 Comment: Perez slipped, but got back to his feet in time.\n19:33 Comment: Otherwise, he immediately passes it forward to Jack.\n19:36 Comment: Jack is wrong.\n19:38 Comment: Dengawan is good at tackling.\n19:43 Comment: But his attacks, by the way, are especially poignant.\n19:46 Comment: But, with a couple of exceptions, no.\n19:56 Comment: Empoli football players are watching attentively.\n20:4 Comment: Belushi.\n20:8 Comment: Saponara.\n20:10 Comment: Well, he has a chance.\n20:12 Comment: Doesn't make an accurate pass to Puciarelli.\n20:13 Comment: Just like that.\n20:15 Comment: That's all you need to know about Ricardo Saponara's form today.\n20:20 Comment: That's the pass he didn't make.\n20:24 Comment: It could have been a dangerous moment.\n20:26 Comment: Dengavan.\n20:29 Comment: He hangs it on Jack.\n20:31 Comment: The sword doesn't reach Jack.\n20:33 Comment: Derosi discount.\n20:37 Comment: And Empoli fails to go on the attack.\n20:40 Comment: Elyo.\n20:43 Comment: Redesa.\n20:48 Comment: There are a lot of problems in the game attacking his Empoli.\n20:52 Comment: The series will not last on just zero goals.\n20:56 Comment: You need to score goals somehow.\n20:58 Comment: Today we didn't see how.\n21:0 Comment: Maximum and crowns are preparing to appear on the field.\n21:3 Comment: I'll assume that instead of Gilardino Puciarelli.\n21:6 Comment: Saponara!\n21:8 Comment: Passes the ball to Gilardino.\n21:10 Comment: Gilardino comes out.\n21:11 Comment: So what's here?\n21:13 Comment: Nothing good for Empoli here.\n21:16 Comment: Yellow card for Gilardino.\n21:18 Comment: And a yellow card for Danielle Desrosy.\n21:21 Comment: Derosy apparently had some kind of fine that was deferred.\n21:25 Comment: Was falling in the center.\n21:27 Comment: I would like to see the moment again.\n21:30 Comment: Because there was contact there.\n21:32 Comment: This seems obvious to me.\n21:35 Comment: But was Gilardino really shot down?\n21:38 Comment: In dynamics it might seem that yes.\n21:42 Comment: Let's look again.\n21:44 Comment: The episode could have been key.\n21:46 Comment: Oh, that was definitely the pass from Gilardino.\n21:49 Comment: But Fazio held it down a little with his hands.\n21:53 Comment: Gilardino leaves.\n21:56 Comment: Instead, Macaroni appears.\n22:1 Comment: Well, and everything else.\n22:4 Comment: Zhvan Zhizus.\n22:6 Comment: Now it will appear at Roma's.\n22:11 Comment: Macaroni had the opportunity to distinguish himself in the match with Napoleon.\n22:15 Comment: And it's 1-0.\n22:17 Comment: Rüdeger leaves.\n22:19 Comment: Zhvan Zhizus comes out.\n22:23 Comment: Well, Ruedeger recently came back from injury.\n22:26 Comment: And Zhvan Zhisus is a player who is used to playing left back.\n22:33 Comment: Now the return of the four-back formation is underway.\n22:38 Comment: And Bruno Perez will play deeper.\n22:41 Comment: Or leave 3.\n22:43 Comment: There will simply be a player who is ready to support the attack on the left flank.\n22:47 Comment: Let's see what to guess.\n22:49 Comment: Bruno Perez.\n22:51 Comment: The transmission is not accurate.\n22:58 Comment: Empeli collected a harvest of 5 yellow cards today, by the way.\n23:2 Comment: Guardiina was 5th.\n23:4 Comment: And passes to Salah.\n23:6 Comment: With difficulty, Roma breaks into Empeli's defense.\n23:9 Comment: With difficulties.\n23:11 Comment: This is enough for Empeli.\n23:13 Comment: Well, by the way, Gilardino was enough to make a dangerous exit.\n23:17 Comment: And one replay is not enough for such a significant episode.\n23:21 Comment: And a repeat with not the best camera.\n23:24 Comment: We have not seen.\n23:27 Comment: Did Facio really hit Gilardino?\n23:31 Comment: Was the arbitrator's decision correct?\n23:33 Comment: It's difficult for us to understand.\n23:34 Comment: Well, let's trust the referee.\n23:36 Comment: He was nearby.\n23:38 Comment: Paredes.\n23:40 Comment: Bruno Perez.\n23:44 Comment: From scratch.\n23:46 Comment: Forces Pusquale to knock out the sword.\n23:51 Comment: Roma's two changes are replacements of defenders.\n23:56 Comment: Fullbacks.\n24:0 Comment: We need a wider front, sleep.\n24:3 Comment: The wider front needs to be burned in the attack.\n24:8 Comment: That's how I interpret it.\n24:10 Comment: Sapunara.\n24:13 Comment: Let's give it another 20 minutes.\n24:16 Comment: Taillo.\n24:23 Comment: Derosi. Good translation on Salah.\n24:27 Comment: The Egyptian doesn't make it in time, but the out is in favor of Roma.\n24:31 Comment: Puscual.\n24:33 Comment: Looking for his partner.\n24:35 Comment: Where you need to play harder.\n24:40 Comment: Now the defensive line is very wide.\n24:44 Comment: Krotchi, Puskuali, Diuse.\n24:47 Comment: Six defenders actually fired and the whole team in their own half of the field.\n24:53 Comment: Sapunara.\n24:55 Comment: Eastern transmission.\n24:58 Comment: Roma defenders rise very high.\n25:1 Comment: Risky situation.\n25:3 Comment: Pasta.\n25:5 Comment: What will he do here?\n25:7 Comment: He throws a turn into the hands of Lojczyk Stszenstenm.\n25:13 Comment: It is completely clear how Empoli can now finish off.\n25:17 Comment: Quick counterattacks.\n25:19 Comment: Sapunara is very important.\n25:21 Comment: He gave accurate passes.\n25:23 Comment: Spucciarelli and Macaroni played along.\n25:27 Comment: Counterattack speed score.\n25:30 Comment: Roma has free space at the back.\n25:33 Comment: Ringalan appears.\n25:36 Comment: Will the first one be on the sword?\n25:38 Comment: Not really.\n25:40 Comment: The first was De Luchy.\n25:53 Comment: Empoli really need to score.\n25:56 Comment: It is psychologically important to score.\n25:58 Comment: But also 0-0 with Roma.\n26:0 Comment: Also a very good result.\n26:2 Comment: Such a dialectic.\n26:6 Comment: Kills the Host's ball.\n26:15 Comment: Bruno Perez to the center and hits the turn himself.\n26:19 Comment: Skorubsky controlled the flight of the ball.\n26:23 Comment: Looks like there will be another replacement.\n26:27 Comment: The blow is not accurate.\n26:36 Comment: But very strange repetitions.\n26:39 Comment: How can you show the moment when Sapunara made the pass?\n26:43 Comment: Gilardin and show yellow cards.\n26:45 Comment: Gilardin and De Luchy.\n26:47 Comment: And the moment with the violation of the rules should not be shown.\n26:49 Comment: Sapunara receives the ball.\n26:52 Comment: And this can be dangerous.\n26:54 Comment: Sapunara.\n26:56 Comment: This would have been dangerous if Sapunara had not gone around.\n26:59 Comment: Got rid of the ball in time.\n27:1 Comment: Salah.\n27:3 Comment: Jack.\n27:5 Comment: Amed Salah.\n27:20 Comment: In the bedroom you need to add someone else as a friend.\n27:23 Comment: And so, there will be a third fight.\n27:25 Comment: I don't expect a replacement.\n27:27 Comment: Diuse is holding on to the back surface.\n27:30 Comment: It looks like the muscle here is just cramped.\n27:40 Comment: Doctors appear.\n27:43 Comment: Martushyeva.\n27:49 Comment: Lucianos in a blazer in his own style.\n27:56 Comment: De Luchy actively fought with Diuse here.\n27:59 Comment: I tried to help him get up, but Diuse couldn’t get up.\n28:19 Comment: Paredes.\n28:23 Comment: Manolas.\n28:27 Comment: De Rossi.\n28:30 Comment: Jack.\n28:33 Comment: Perez fits.\n28:35 Comment: Salah is here.\n28:37 Comment: Bruno Perez serves and crosses.\n28:40 Comment: Nobody responds.\n28:42 Comment: Damage attacks become very predictable.\n28:45 Comment: Moreover, even with the connections of Bruno Perez, they are predictable.\n28:49 Comment: They show that this is the most mobile figure, the sharpest.\n28:52 Comment: Now the substitute defender Salah, El Sharawi, Jack in particular.\n29:0 Comment: Monotonous in their actions.\n29:2 Comment: Static and monotonous.\n29:6 Comment: Some of them need to be replaced. Whom?\n29:9 Comment: Question for Luciano-Spalete.\n29:12 Comment: 16 minutes left to play.\n29:16 Comment: Büchel.\n29:18 Comment: Appears.\n29:22 Comment: Coming on for Osan Diuse. Apparently an injury.\n29:29 Comment: Büchel will now obviously play as a defensive midfielder.\n29:35 Comment: Or maybe it will be Tello.\n29:38 Comment: And Büchel will play from the edge.\n29:40 Comment: Substitution of a central midfielder over a central one.\n29:55 Comment: Roma with the ball.\n29:58 Comment: And again they are looking for Bruno Perez's passes.\n30:1 Comment: He can speed up. He can go to the center.\n30:4 Comment: Can break through the flank.\n30:6 Comment: His technique is good.\n30:7 Comment: Here's the discount. Salah and Jack don't make it again.\n30:10 Comment: An easy task for Empaul.\n30:12 Comment: Here's a counterattack. Lots of rallies.\n30:14 Comment: He'll figure it out. The translation will be done.\n30:16 Comment: Made it on Tello.\n30:18 Comment: Tello on Saponara.\n30:20 Comment: And Saponara is already gone.\n30:22 Comment: El Sharawi.\n30:34 Comment: Salah.\n30:36 Comment: He will enter the penalty area himself.\n30:39 Comment: The transmission is transferred to the second tempo.\n30:41 Comment: Where did El Sharawi come?\n30:45 Comment: Courtship rules. Whistle and card to Tello.\n30:48 Comment: The sixth is at Empoli.\n30:51 Comment: The reaction is the same for everyone who receives the cards.\n30:54 Comment: They immediately make a claim against those who were not shot down.\n31:2 Comment: Here comes Andre Salah.\n31:4 Comment: So Andre Stelier received the honor.\n31:7 Comment: The rules will be changed here.\n31:10 Comment: This is not the first time Baretos has been hit in the legs.\n31:21 Comment: Skorobsky shouts at his own people.\n31:33 Comment: Macaroni, by the way, just addressed him in English.\n31:36 Comment: But Macaroni himself played in England.\n31:38 Comment: For Middlesbrough in particular.\n31:40 Comment: I played quite successfully.\n31:47 Comment: A direct blow is possible.\n31:53 Comment: Baretos is here.\n31:55 Comment: Manolas runs away.\n31:57 Comment: And again.\n32:0 Comment: Baretos is here.\n32:2 Comment: Manolas runs away.\n32:4 Comment: Baretos hits.\n32:6 Comment: It hits either its own or the defenders.\n32:9 Comment: Well, Belushi.\n32:11 Comment: Without taking any risks, he knocks the ball out for a corner.\n32:23 Comment: By weight.\n32:26 Comment: Empoli wins the fight on El Sharawi's rebound.\n32:31 Comment: They return the ball to him.\n32:37 Comment: El Sharawi is one of those who played all the matches.\n32:40 Comment: So far the second one this season.\n32:43 Comment: Coming on as a substitute or in the starting lineup.\n32:45 Comment: He came on as a substitute four times and was a starter six times.\n32:48 Comment: But today is the seventh.\n32:52 Comment: And today is not his best match.\n32:54 Comment: It is obvious.\n32:55 Comment: Jack's rules solution.\n32:57 Comment: Jack also looks quite gray today.\n33:0 Comment: Savannah tries the hardest to set up attacking players.\n33:3 Comment: But he doesn’t succeed in everything either.\n33:10 Comment: We haven't been able to dismantle Empoli's defense yet.\n33:13 Comment: Failed.\n33:15 Comment: But today they still fight.\n33:18 Comment: And this is very important.\n33:27 Comment: And here is Saponar's chance.\n33:29 Comment: A blow right into Shenstone's hands.\n33:32 Comment: There were blows, there were attacks at Empoli.\n33:35 Comment: Lack of skill.\n33:38 Comment: Or the form is missing.\n33:42 Comment: Adding to the skill.\n33:44 Comment: Will Savannah keep the ball? Holds.\n33:46 Comment: The pace is lost.\n33:48 Comment: Attacks.\n33:50 Comment: As a result, it went differently than planned.\n33:51 Comment: Paredes.\n33:53 Comment: Derosi.\n33:55 Comment: Pass into the penalty area.\n33:58 Comment: Jack didn't respond.\n34:0 Comment: Sharavi didn't have time.\n34:3 Comment: What can we say about...\n34:6 Comment: ... Zhvane Jizu.\n34:9 Comment: More precisely, about Nayingalan.\n34:11 Comment: Then he came to the fourth number on the left flank.\n34:18 Comment: It is unclear why Zhvan Zhizu came out.\n34:21 Comment: I can’t remember his sharp connections or leashes.\n34:33 Comment: I just don't remember a single one.\n34:46 Comment: Pasqualin for the side.\n34:52 Comment: Sapunara doesn't miss the ball.\n34:54 Comment: Macaron hits!\n34:56 Comment: Massimo misses into the far corner.\n35:0 Comment: But now I would score.\n35:3 Comment: This would, of course, be the plot for the ending.\n35:7 Comment: Sapunara actually released, I think, the ball.\n35:10 Comment: Well, I don't know, maybe...\n35:13 Comment: ... the ball remained slightly on the line.\n35:16 Comment: But of course it would be...\n35:18 Comment: ... not very good.\n35:19 Comment: The ball remained on the line a little.\n35:22 Comment: And then, according to the rules, he was in the game.\n35:25 Comment: But Macaroni has a real chance to score for the second match in a row.\n35:29 Comment: And he doesn't score. Once a goalkeeper.\n35:32 Comment: Pepe Reina played superbly in the game against Napoli.\n35:35 Comment: And now I missed for the second time.\n35:41 Comment: But note that Empoli...\n35:44 Comment: ...creates almost more poignant moments at the opponents' goal in the second half.\n35:49 Comment: Than Roma na Engolan.\n35:51 Comment: Jack goes to the gate and falls.\n35:54 Comment: Well, here all the Roma players are shown at once.\n35:57 Comment: And what was knocked down, and what was played with a hand, and what was almost eaten.\n36:1 Comment: But Edin Jack needs to show himself somehow differently.\n36:5 Comment: He burst into the thicket.\n36:7 Comment: Well, you know, I can't imagine a person who...\n36:10 Comment: ... having decided on such a maneuver...\n36:14 Comment: ... will stay on his feet.\n36:16 Comment: Because he wedged himself between two defenders.\n36:19 Comment: I don't know, what were they supposed to do?\n36:23 Comment: Run?\n36:25 Comment: No one will run away.\n36:29 Comment: Everyone knows how much Edin Jack scored, but...\n36:32 Comment: ... this is not a reason to run away in panic when he approaches your penalty area in an offside position.\n36:39 Comment: Yes, today Roma...\n36:41 Comment: ... is far from playing the brightest match.\n36:44 Comment: That's the least that can be said about her performance in Atlantic.\n36:47 Comment: First 10 minutes...\n36:49 Comment: ... the game was very good.\n36:51 Comment: And they should have scored.\n36:54 Comment: But this man who was just shown to us, he...\n36:57 Comment: ... somewhat besieged...\n36:59 Comment: ... Roma.\n37:2 Comment: And Roma remains in this state to this day.\n37:6 Comment: Daro Seawell, he...\n37:8 Comment: ...it remains so to this day.\n37:10 Comment: Daro Seawell leaves.\n37:12 Comment: Perotti leaves.\n37:14 Comment: This is a player from the Attack group.\n37:16 Comment: A player who has scored numerous times this season, mostly from penalty kicks.\n37:23 Comment: Last season he played a very important role in Roma, and this season he became a substitute.\n37:29 Comment: Let's see what his role will be.\n37:32 Comment: Now it's the 83rd minute.\n37:35 Comment: You know what that means for El.\n37:39 Comment: Engolan turns around.\n37:43 Comment: For some reason the referee stopped the game, although Engolan seemed to have left...\n37:49 Comment: ...a rival.\n37:53 Comment: Engolan...\n37:55 Comment: ... pours into the penalty area.\n37:58 Comment: There, in the direction of Edin Jack.\n38:2 Comment: Engolan...\n38:4 Comment: ... another midfielder like Edin Jack.\n38:7 Comment: This is another midfielder played by Perotti.\n38:10 Comment: Under the blow, the rebound hits and the ball leaves the field.\n38:14 Comment: 83 minutes played, friends.\n38:16 Comment: Empoli broke his own record, an anti-record for performance.\n38:21 Comment: The team hasn't scored anymore...\n38:24 Comment: ... 747 minutes.\n38:30 Comment: In the meantime, Paredes takes the corner.\n38:33 Comment: And the shot on goal is a defender.\n38:35 Comment: This is where Belushi comes to the rescue of his team.\n38:47 Comment: I won't look at the standings.\n38:50 Comment: But Roma...\n38:52 Comment: ...if today there is a draw...\n38:55 Comment: ... the lead over Juventus will increase.\n38:57 Comment: Juventus, or rather the gap from Roma will increase!\n38:59 Comment: Jack!\n39:1 Comment: It cannot be said that it was a 100% scoring chance.\n39:5 Comment: The defenders played well, but they failed to break through.\n39:11 Comment: Roma's best is Bruno Peros.\n39:14 Comment: Substituted.\n39:16 Comment: But this pitch was good.\n39:18 Comment: Jack got to the ball, Perotti, by the way, served.\n39:30 Comment: Parades!\n40:0 Comment: Jacka won the ball from Büchel.\n40:16 Comment: The game is very straightforward.\n40:18 Comment: Even amazing.\n40:22 Comment: Jack...\n40:25 Comment: ... goes along the flank.\n40:27 Comment: Büchel has a chance.\n40:28 Comment: He goes along the flank.\n40:30 Comment: There is no special chance.\n40:32 Comment: The football player is more mobile here.\n40:34 Comment: Charelli is smaller and more agile.\n40:36 Comment: Despite the fact that he played the entire match.\n40:39 Comment: And, by the way, he ran more than Jack.\n40:42 Comment: Salad!\n40:47 Comment: Innings!\n40:49 Comment: And blow! But the whistle.\n40:51 Comment: Jack got burned there.\n40:53 Comment: By the way, it was served by Zhvanzhizus.\n40:55 Comment: It seems to me that he joined the attack for the first time.\n40:59 Comment: In general, professional pilots are also shrinking.\n41:2 Comment: This is truly extraordinary.\n41:4 Comment: As stated, esy9 and Sist3bаіphayo...\n41:20 Comment: ... there's Yupie...\n41:22 Comment: ...at the end of words.\n41:24 Comment: But still they...\n41:26 Comment: In general, the timing is great.\n41:58 Comment: by weight\n42:4 Comment: Ringolan himself will strike from here.\n42:6 Comment: No.\n42:7 Comment: Serves into the penalty area.\n42:8 Comment: And doesn't let the sword go away.\n42:12 Comment: Doesn't allow you to leave, but as a result a new wave of attack is forced\n42:17 Comment: run.\n42:18 Comment: Last minutes.\n42:23 Comment: Empali holds on.\n42:25 Comment: Pirotti.\n42:27 Comment: Salah crosses and Puciarelli succeeds.\n42:38 Comment: If we don't take into account the attacking game, Puciarelli played great today.\n42:43 Comment: The only problem is that he is a striker.\n42:45 Comment: He is required not only to participate in defensive actions.\n42:52 Comment: Paredes serves.\n42:54 Comment: Defender Bruno Perez turns the ball away.\n42:58 Comment: Here it doesn’t give Paredes very accurately.\n43:1 Comment: And Paredes carries out Bruno Perez's cross himself.\n43:4 Comment: Pass under attack.\n43:5 Comment: The blow fails.\n43:7 Comment: There was a struggle in the air where the ball was.\n43:9 Comment: And Lukasz Skorubski has the ball.\n43:14 Comment: Manolas holds his nose.\n43:17 Comment: They broke his nose.\n43:19 Comment: Blood heals.\n43:20 Comment: Now we need help.\n43:24 Comment: Fast renders.\n43:25 Comment: But Manolas is not a key player in the attack.\n43:27 Comment: Roma can do without him.\n43:30 Comment: Empoli is unlikely to climb forward now.\n43:33 Comment: Empoli would be saved now.\n43:36 Comment: And then think about the match with Pescara.\n43:38 Comment: Pascual.\n43:39 Comment: No. Let's go ahead.\n43:40 Comment: Is it offside?\n43:41 Comment: Offside.\n43:42 Comment: No, there is no offside.\n43:43 Comment: Pascual hits himself.\n43:45 Comment: Pasta sorted out.\n43:47 Comment: What a great guy, huh.\n43:48 Comment: Offside.\n43:50 Comment: Pascual.\n43:53 Comment: Well done, eh? Stopped on time.\n43:56 Comment: I let my partner complete the attack.\n44:1 Comment: Passed offside. He looked at the judge.\n44:3 Comment: There was an off-site. And that’s it, I switched out of the episode.\n44:6 Comment: And the Roma players switched off.\n44:8 Comment: What if Puskual had retained his strength here?\n44:10 Comment: Here I touched Schoenstein's sword.\n44:12 Comment: By the way, there should be a corner.\n44:14 Comment: At the gates of Roma.\n44:16 Comment: Puscual saves his team.\n44:18 Comment: Please. Veterans do not grow old in spirit.\n44:23 Comment: Slowly, slowly Puscual goes to serve.\n44:39 Comment: Yes, this is a match that Roma players will want to get to the West quickly no matter the outcome.\n44:45 Comment: Next week they have the Europa League.\n44:48 Comment: This is Saustria.\n44:50 Comment: Next week they have a game with Bolonia at home.\n44:55 Comment: Puskual will show themselves there.\n44:58 Comment: Hangs. And a whistle.\n45:1 Comment: But even so the Empli players did not score.\n45:3 Comment: The judge adds 4 minutes. Roma has 4 minutes to score.\n45:8 Comment: I'm just formulating the problem.\n45:13 Comment: And Martusciella will now be a replacement.\n45:16 Comment: No, friends. I apologize.\n45:19 Comment: Telyushev, of course, was still on the field.\n45:22 Comment: Replaced Kronich. Yes Yes Yes.\n45:24 Comment: There is no replacement for Martusciella.\n45:26 Comment: Roma has 3.5 minutes.\n45:39 Comment: Langezus.\n45:41 Comment: All this is hopeless.\n45:45 Comment: Yes, the rule was broken.\n45:49 Comment: And Roma is on the attack.\n45:51 Comment: Empley is tight in the back.\n45:54 Comment: Belushi won the ball.\n45:56 Comment: On Ingalanna, accurate passing to the neighbor.\n46:1 Comment: Paredes returns well.\n46:3 Comment: Circles. He'll break through on his own. Above the gate.\n46:8 Comment: His former colleagues could score goals.\n46:11 Comment: But he didn't score.\n46:13 Comment: Could score against his former teams. Could.\n46:20 Comment: Showed my good side today.\n46:22 Comment: There are no questions for Paredes.\n46:27 Comment: They are available to attack players.\n46:29 Comment: Ball.\n46:41 Comment: Langezus.\n46:44 Comment: Forward.\n46:46 Comment: Maybe Totti is missing.\n46:48 Comment: I would go out for half an hour. 2-3 gears.\n46:50 Comment: Cool, accurate.\n46:52 Comment: Smart.\n46:54 Comment: That's all.\n46:56 Comment: But Totti is not. Totti is injured.\n46:58 Comment: Turning kick.\n47:0 Comment: Skorubsky. What's he doing? What's he doing?\n47:5 Comment: Bravo, Mrs. Skorubsky.\n47:9 Comment: Look at the moment.\n47:13 Comment: My God.\n47:15 Comment: This is my second match commentating on Empol.\n47:17 Comment: I'm delighted with this player.\n47:20 Comment: Another attack. He deserved zero today.\n47:25 Comment: Salah.\n47:26 Comment: Penalty. Falls.\n47:29 Comment: He will receive a yellow card.\n47:31 Comment: Because you don’t have to fall like that.\n47:36 Comment: We need to do this somehow differently.\n47:40 Comment: This is a gesture of desperation.\n47:42 Comment: Of course, a repeat is needed.\n47:44 Comment: By the way, we didn’t get a good replay when Gilardi attacked.\n47:49 Comment: Well, these are the penalties in the last minutes\n47:53 Comment: give only if there is a desire to assert oneself.\n47:57 Comment: But Mark Dibell has no such desire today.\n48:3 Comment: Fortunately.\n48:5 Comment: Well, maybe unfortunately for Roma fans.\n48:7 Comment: I sympathize with them.\n48:8 Comment: Today their team did not play the best match.\n48:11 Comment: But in this match she should have scored in the 93rd minute.\n48:15 Comment: If it weren't for Lukasz Skorubski.\n48:23 Comment: Let it go!\n48:31 Comment: It's incredible how he pulled out three balls today.\n48:33 Comment: Just unbelieveble.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a tense, goalless match between Empoli and AS Roma, the atmosphere was charged from the first whistle. Both teams came into the game with distinct objectives, Roma looking to keep pace in the title race and Empoli fighting to escape the clutches of relegation. The match unfolded with dramatic moments of defensive bravado, surprise attacks, and an unyielding struggle for dominance on the pitch.\n\nEmpoli's lineup featured notable names like Ricardo Saponara wearing the No. 10 jersey, and Alberto Gilardino, who was making a return from injury. The team, navigating its first season under head coach Giovanni Martusciello, aimed to surprise their more illustrious opponents. Meanwhile, Roma arrived with an aggressive stance, marking their intention right from the start. Their defensive line, including Antonio Rüdiger, Emerson, Federico Fazio, and Kostas Manolas, was set to thwart any advances by Empoli.\n\nThe opening minutes saw Roma pressuring intensely, with Mohamed Salah, Edin Dzeko, and Stephan El Shaarawy in the attacking trio pushing forward. Dzeko, Serie A's top scorer, came into the match with a record of ten goals in ten matches. Early on, his presence was felt as he linked up with Salah, creating an almost immediate scoring opportunity. However, Empoli's goalkeeper, Łukasz Skorupski, showed his mettle, denying Roma twice within the first five minutes with superb saves.\n\nEmpoli, under intense pressure, found it challenging to maintain possession and build an attack. Emerson's efforts on both flanks were particularly commendable, as he transitioned seamlessly from defense to attack. Roma's fast-paced game was punctuated by Salah's dangerous runs and accurate passes. Yet, Empoli's defense, led by Giuseppe Bellusci and Andrea Costa, remained resilient, dealing effectively with multiple Roma assaults.\n\nThe midfield battle featured Empoli's Daniele Croce and Roma's Daniele De Rossi, both veterans guiding their teams with experience and tactical nous. Leandro Paredes, another key figure for Roma, played a significant role in instigating attacks from midfield. Paredes, having spent last season on loan at Empoli, was familiar with the opposition's tactics and was instrumental in linking play from the back to the front.\n\nAs the first half progressed, Rafał Wolski's shots and Saponara's attempts to create opportunities marked Empoli's quest to break their scoring drought. Empoli had not scored in nine out of ten matches of the season, a stat they were desperate to change. But every promising buildup was diligently dismantled by Roma's alert defense.\n\nRoma's strategy involved rapid transitions and vertical passes aimed at catching the Empoli defense off guard. This tactic saw opportunities for Dzeko and Salah, but Empoli's Skorupski continued his standout performance, making remarkable saves and keeping his team in the match. Skorupski's brilliance between the posts was reminiscent of his performance against Napoli in the previous round, where he single-handedly kept the scoreline respectable.\n\nEmpoli's attempts to build attacks often petered out, with passes misfiring in the final third. Saponara's creativity was evident, and the combination play between him, Croce, and Gilardino looked promising but failed to produce a breakthrough. Gilardino's presence was noteworthy, harking back to his days when he scored 11 times against Roma during his career.\n\nIn the dying moments of the first half, an orchestrated attack by Roma almost resulted in a goal. Emerson's darting run, coupled with a precise pass to Dzeko, culminated in a near scoring opportunity. Yet again, Skorupski's rapid reflexes denied Dzeko. The defensive work from both teams as the first half drew to a close was emblematic of their determination to avoid conceding, reflecting a well-fought, albeit goalless, battle.\n\nThe second half began with both teams strategizing to crack the stalemate. Roma's coach, Luciano Spalletti, made a tactical substitution, bringing on Bruno Peres for Emerson, aiming to inject more pace and creativity from the wings. Peres, known for his speed and incisive play, aimed to exploit any space left by Empoli's defense.\n\nPeres's introduction bore immediate impact as he linked up well with Perotti and Salah. Despite Roma's new-found momentum, Empoli's defense stood firm. Bellusci, already on a yellow card from the first half, showcased disciplined defending to avoid dismissal while maintaining his assertiveness in tackles.\n\nEmpoli made a substitution with Andres Tello replacing Rade Krunic, mirroring their tactical move against Napoli. Tello's introduction added a layer of dynamism in the midfield, but their attacks continued to lack the cutting edge needed to unsettle Roma's defense. Empoli’s struggle to score was exemplified by mistimed passes and hesitation in the final third.\n\nAs the match progressed, Roma's attacking intent intensified. Peres displayed his dribbling prowess, often taking on multiple defenders to drive into the penalty area. Despite these efforts, the elusive goal remained out of reach. Salah and El Shaarawy orchestrated several promising moves, but the resolute Skorupski and his backline thwarted every attempt.\n\nAn interesting subplot was the officiating, with contentious moments peppering the second half. A potential handball appeal by Roma and a tough tackle on El Shaarawy led to heated exchanges, but the referee maintained control, urging the game to continue.\n\nWith time running out, Spalletti introduced Diego Perotti and Juan Jesus in a final bid to find the breakthrough. Perotti's precision and Jesus's defensive stability aimed to not only bolster the attack but also ensure defensive solidity as Empoli looked to counter. Gillardino was replaced by the experienced Massimo Maccarone, adding fresh legs and a different attacking dimension for the hosts. Maccarone almost made an immediate impact with a well-timed shot, but it sailed wide, missing the target by inches.\n\nEmpoli's resolute defending, combined with Skorupski’s heroic goalkeeping, ensured the match stayed goalless. Late on, Roma's desperation showed as their attacks became increasingly direct and frantic. A powerful strike from Perotti and another close-range effort from Dzeko in the final minutes were heartbreakingly saved by Skorupski, who by this point had firmly established himself as the man of the match.\n\nThe crowd witnessed a masterclass in defensive football from Empoli and a frustrating evening for Roma, whose relentless efforts were continuously stifled. As the final whistle blew, the 0-0 scoreline reflected a hard-fought encounter where both teams displayed tremendous grit and determination.\n\nWith this draw, Empoli managed to break their scoring drought anti-record, enduring 747 minutes without a goal. Meanwhile, Roma's title chase suffered a minor setback, but they left knowing they had given their all against an immovable defensive effort. The match underscored the unpredictable nature of football, where tactical discipline, individual brilliance, and moments of sheer resilience come together to create a spectacular, albeit goalless, spectacle."
}