{
    "segments": {
        "0": [
            30.0,
            35.08,
            "of Nacho, the most immediate thing that Cine Infinia is going to do, but that may even give more"
        ],
        "1": [
            35.08,
            36.56,
            "minutes of rest to more players."
        ],
        "2": [
            36.56,
            38.06,
            "Well, this is normal."
        ],
        "3": [
            38.06,
            42.22,
            "Now when the second half begins, the players are already starting to warm up to"
        ],
        "4": [
            42.22,
            43.22,
            "when they see fit."
        ],
        "5": [
            43.22,
            47.260000000000005,
            "Sarabia leaves, he takes a good shot, he connected well with the ball, but it goes away"
        ],
        "6": [
            47.260000000000005,
            48.260000000000005,
            "above the spar."
        ],
        "7": [
            48.260000000000005,
            53.6,
            "Left footed shot by Pablo Sarabia in the first minute of the second half."
        ],
        "8": [
            53.6,
            59.120000000000005,
            "I was going to say that this coming week and football during the week, I say it in case anyone gets caught"
        ],
        "9": [
            59.12,
            60.36,
            "a little clueless."
        ],
        "10": [
            60.36,
            63.12,
            "Before we were talking about the Getafe match, Real Sociedad-Getafe, then the end will come"
        ],
        "11": [
            63.12,
            64.12,
            "Getafe-Valencia week."
        ],
        "12": [
            64.12,
            70.0,
            "Real Madrid has a very relevant clash against Villarreal and then another match that"
        ],
        "13": [
            70.0,
            74.4,
            "It is not a minor game, in Vallecas against Rayo, who is also risking his life."
        ],
        "14": [
            74.4,
            77.28,
            "This week will say a lot about the future of these two teams."
        ],
        "15": [
            77.28,
            78.28,
            "Yes of course."
        ],
        "16": [
            78.28,
            87.12,
            "I think it also comes from playing in the Champions League, then when it's over the Champions League starts again."
        ],
        "17": [
            87.12,
            90.60000000000001,
            "will play against Rayo Vallecano and after four days or three days they will play against"
        ],
        "18": [
            90.60000000000001,
            91.60000000000001,
            "Manchester."
        ],
        "19": [
            91.60000000000001,
            99.16000000000001,
            "In other words, now is when the being or not being comes into play in the footballers, in the team and in"
        ],
        "20": [
            99.16000000000001,
            100.16000000000001,
            "what football is."
        ],
        "21": [
            100.16000000000001,
            106.4,
            "With the ball Marcelo, Marcelo turns to leave Pedro León, then the pass is good."
        ],
        "22": [
            106.4,
            112.56,
            "I was trying to put the ball ahead towards Scambe Rodríguez, Damián Suárez takes it."
        ],
        "23": [
            112.56,
            114.36,
            "I think there is a little difference."
        ],
        "24": [
            114.36,
            119.84,
            "Getafe started the first half when they lost the ball or when they had it."
        ],
        "25": [
            119.84,
            122.96000000000001,
            "Isco Cristiano, Isco to the band for James."
        ],
        "26": [
            122.96000000000001,
            125.24000000000001,
            "Four Real Madrid players waiting for the Colombian's ball."
        ],
        "27": [
            125.24000000000001,
            127.32000000000001,
            "James' ball that is not good."
        ],
        "28": [
            127.32000000000001,
            128.32,
            "Viganay cleared."
        ],
        "29": [
            128.32,
            132.72,
            "James has passed through an area where the field is most waterlogged and has skidded."
        ],
        "30": [
            132.72,
            135.72,
            "He left the ball a little behind before shooting the cross."
        ],
        "31": [
            135.72,
            141.32,
            "But I was going to say that I believe, I doubt that Getafe is going to put more pressure on Real Madrid"
        ],
        "32": [
            141.32,
            142.32,
            "above."
        ],
        "33": [
            143.07999999999998,
            145.95999999999998,
            "James who is going to take the corner."
        ],
        "34": [
            145.95999999999998,
            152.76,
            "James's ball goes very long and also from outside to inside and from taking a goal kick."
        ],
        "35": [
            152.76,
            153.76,
            "The ball went out."
        ],
        "36": [
            153.76,
            159.6,
            "Yes, the truth is that from here James and Sarabia have taken two or three corners and the"
        ],
        "37": [
            159.6,
            162.12,
            "Two have agreed that the ball was too long."
        ],
        "38": [
            162.12,
            168.95999999999998,
            "The players of both teams are not finding the touch there."
        ],
        "39": [
            168.96,
            173.48000000000002,
            "Getafe now wants to make a play with the goalkeeper's kick, surely here at the"
        ],
        "40": [
            173.48000000000002,
            180.12,
            "height where Schneider is to have her hair combed and go look for that hairstyle."
        ],
        "41": [
            180.12,
            186.16,
            "Vicente Huaita, Barán, James."
        ],
        "42": [
            186.16,
            191.92000000000002,
            "The Colombian player controls well, leaving Marcelo to move towards Keylor Navas."
        ],
        "43": [
            191.92000000000002,
            195.20000000000002,
            "The Getafe players continue to warm up, as well as those from Real Madrid."
        ],
        "44": [
            195.2,
            200.44,
            "We review the Getafe bench, the Real Madrid bench made up of Casillas, Nacho Coa,"
        ],
        "45": [
            200.44,
            203.95999999999998,
            "Chicharbeloa, Luka Badken, Modric and Gese."
        ],
        "46": [
            203.95999999999998,
            210.67999999999998,
            "Karim Yoda does not arrive that remember that he entered the game for the injured Álvaro Pereira."
        ],
        "47": [
            210.67999999999998,
            215.76,
            "The Getafe that stays on top so that in some way they force Keylor a little to"
        ],
        "48": [
            215.76,
            221.44,
            "have to throw balls and not have them play from the beginning from their field."
        ],
        "49": [
            221.44,
            228.35999999999999,
            "How are they going to play now and now we see Álvaro who is going to press and that there are 1, 2, 3, 4 players"
        ],
        "50": [
            228.35999999999999,
            229.56,
            "that are already higher up."
        ],
        "51": [
            229.56,
            235.8,
            "Barán, it is Estefan now who does the wear and tear work in that pressure."
        ],
        "52": [
            235.8,
            240.52,
            "Kroos inserted between the centre-backs is the resource that Real Madrid uses to get the ball"
        ],
        "53": [
            240.52,
            241.52,
            "from behind."
        ],
        "54": [
            241.52,
            246.68,
            "Pepe Benzema, Gareth Bale enabled, Gareth Bale who is going to arrive, Gareth Bale who is standing"
        ],
        "55": [
            246.68,
            250.24,
            "in front of the goalkeeper, the Welshman can score, Bale's shot, goal."
        ],
        "56": [
            250.24,
            255.20000000000002,
            "Real Madrid scores, Gareth Bale puts him on a sprinter's track and there"
        ],
        "57": [
            255.20000000000002,
            261.6,
            "It is where the Welshman feels great to break into the race and resolve with a cross shot."
        ],
        "58": [
            261.6,
            267.96000000000004,
            "Getafe, you said, if they go up badly, if they fall behind worse, they don't know how to counteract"
        ],
        "59": [
            267.96000000000004,
            269.76,
            "the Real Madrid game 0-3."
        ],
        "60": [
            269.76,
            275.16,
            "And a great goal that he scored because it went very well, he was already leaning to look for"
        ],
        "61": [
            275.16,
            281.48,
            "his good leg, which is the left, and he knew how to finish the play perfectly."
        ],
        "62": [
            281.48,
            287.44000000000005,
            "Schneider's gesture, very graphic, Roberto Rodríguez shaking his head and seeing"
        ],
        "63": [
            287.44000000000005,
            291.28000000000003,
            "that things don't change, at least for the better for his team."
        ],
        "64": [
            291.28000000000003,
            296.28000000000003,
            "It's that many times, although you want to do some things, but then you have a problem in front of you."
        ],
        "65": [
            296.28000000000003,
            301.44000000000005,
            "team like this, with these players, because they ruin all your work by"
        ],
        "66": [
            301.44000000000005,
            302.44000000000005,
            "fret, right?"
        ],
        "67": [
            302.96,
            306.92,
            "You can put all your will into it, you can do things well, but then I'll come back."
        ],
        "68": [
            306.92,
            313.52,
            "To repeat, in the previous we have said that if Madrid plays with its percentage of festivity"
        ],
        "69": [
            313.52,
            320.15999999999997,
            "or football, which can be 70, 60, 80, because Getafe does all that"
        ],
        "70": [
            320.15999999999997,
            325.6,
            "very bad, because he has to have a very high percentage to be able to get to the Real game"
        ],
        "71": [
            325.6,
            326.6,
            "Madrid."
        ],
        "72": [
            326.6,
            329.88,
            "Dani Calvajal, Benzema, we will immediately see what happens on the sideline where he prepares"
        ],
        "73": [
            329.88,
            335.24,
            "at least one change, Gareth Bale who faked the shot, plays with James, James and cross,"
        ],
        "74": [
            335.24,
            339.56,
            "Marcelo, that third goal for Real Madrid that Roberto seems to have decided on Zinedine"
        ],
        "75": [
            339.56,
            340.56,
            "Zidane."
        ],
        "76": [
            340.56,
            343.92,
            "The change, bringing on Nacho, something that I had already thought about during the rest time,"
        ],
        "77": [
            343.92,
            346.48,
            "but that broad advantage actually gives the green light."
        ],
        "78": [
            346.48,
            353.0,
            "James, the center, once again, not the good one, strange because he was with his good leg, dominant."
        ],
        "79": [
            353.0,
            357.32,
            "All the centers come out very late, I don't know if it will be a ball problem, because they all"
        ],
        "80": [
            357.32,
            360.68,
            "Footballers agreeing on the same thing is rare."
        ],
        "81": [
            360.68,
            365.08,
            "Well, Nacho's presence leads us to think that perhaps it was Marcelo who was replaced,"
        ],
        "82": [
            365.08,
            366.92,
            "Well, it's going to be the other side."
        ],
        "83": [
            366.92,
            372.36,
            "That is, it is Dani Calvajal who is going to leave the field of play, who is going to have a rest,"
        ],
        "84": [
            372.36,
            376.52,
            "the one that seems to have been done in these last games with the ownership on the side"
        ],
        "85": [
            376.52,
            381.52,
            "right of Zidane's team and in Getafe already preparing the next change."
        ],
        "86": [
            381.52,
            386.48,
            "And the change is clear that it should not be for discomfort, nothing, but for rest, because"
        ],
        "87": [
            386.64000000000004,
            390.16,
            "He came running from there and if he comes with discomfort I don't think he will have any chance against zero."
        ],
        "88": [
            390.16,
            391.16,
            "to join current."
        ],
        "89": [
            391.16,
            395.8,
            "And in Getafe the one who leaves is Medi Lacen so that Emi Buendía enters."
        ],
        "90": [
            395.8,
            401.44,
            "And at Real Madrid let's not forget that Danilo was not available due to suspension."
        ],
        "91": [
            401.44,
            406.6,
            "Calvajal has been the starter at right back, now Nacho on the field and Emi Buendía,"
        ],
        "92": [
            406.6,
            412.72,
            "Well, he is not a center half like Medi Lacen, he is not a holding player, he is"
        ],
        "93": [
            412.72,
            414.44,
            "a more offensive player."
        ],
        "94": [
            415.44,
            422.16,
            "Let's see where Juan Eduardo Schneider, Karim Yoda place the playing field."
        ],
        "95": [
            422.16,
            429.88,
            "Getafe looking for something tremendously difficult like trying to get into the game now"
        ],
        "96": [
            429.88,
            436.28,
            "With such an unfavorable result with this 0-3, Real Madrid came out with ideas"
        ],
        "97": [
            436.28,
            439.0,
            "very clear and, above all, he has known how to express them."
        ],
        "98": [
            439.0,
            442.04,
            "There Nacho charged the Getafe player."
        ],
        "99": [
            442.04,
            447.44,
            "Estefani arrived in a very good position but Nacho was in the right place to avoid"
        ],
        "100": [
            447.44,
            448.8,
            "the finishing touch of the balkan."
        ],
        "101": [
            448.8,
            452.12,
            "And what good solutions for a coach, in this case for Zidane, to have a player"
        ],
        "102": [
            452.12,
            455.68,
            "like Nacho who is now covering the right side, again from the media seen from"
        ],
        "103": [
            455.68,
            457.68,
            "central, left back."
        ],
        "104": [
            457.68,
            459.8,
            "He is an exceptional defensive wild card."
        ],
        "105": [
            459.8,
            466.56,
            "Corner kick, Sarabia, the ball has gone out."
        ],
        "106": [
            466.56,
            470.08000000000004,
            "The flag assistant got up, the ball has gone and we have already seen this"
        ],
        "107": [
            470.08000000000004,
            471.68,
            "also a couple of times in the game."
        ],
        "108": [
            472.40000000000003,
            476.6,
            "But on the part of Real Madrid and Getafe they are agreeing on this, especially that"
        ],
        "109": [
            476.6,
            480.36,
            "They are taking the corners too far, too long."
        ],
        "110": [
            480.36,
            483.32,
            "I don't know, there may be a problem with the ball."
        ],
        "111": [
            483.32,
            488.56,
            "Sneijder's reaction in this case to that failure on the corner kick has been so graphic"
        ],
        "112": [
            488.56,
            490.32,
            "as you indicated in the third goal."
        ],
        "113": [
            490.32,
            494.96000000000004,
            "It didn't take many words from the Argentine coach to know his feelings afterwards"
        ],
        "114": [
            494.96000000000004,
            496.16,
            "of that failure."
        ],
        "115": [
            496.16,
            498.68,
            "Toni Kroos tried individual action there."
        ],
        "116": [
            498.68,
            501.6,
            "Kroos falls and González claims a foul."
        ],
        "117": [
            501.6,
            504.96000000000004,
            "The Castilian from León has not seen it like that and was close to the action."
        ],
        "118": [
            504.96000000000004,
            507.76000000000005,
            "Change of pace for Emi Buendía, much faster than Isco."
        ],
        "119": [
            507.76000000000005,
            510.76000000000005,
            "Emi Buendía follows, Emi through the center, Emi's shot, the bounce."
        ],
        "120": [
            510.76000000000005,
            512.32,
            "Keylor Navas stops."
        ],
        "121": [
            512.32,
            514.44,
            "Well, I don't remember one of these in the game."
        ],
        "122": [
            514.44,
            516.88,
            "No, it's the first time, I think, that he goes for a ball."
        ],
        "123": [
            516.88,
            522.36,
            "Because before, at the beginning, Getafe also shot, I think it was Sarabia,"
        ],
        "124": [
            522.36,
            523.36,
            "but it has thrown very high."
        ],
        "125": [
            523.36,
            524.36,
            "Isco."
        ],
        "126": [
            524.36,
            531.24,
            "Isco with the outside of his right boot to Marcelo's chest."
        ],
        "127": [
            531.88,
            535.32,
            "It is the last one that already has James, Cristiano and Benzema near or inside the area."
        ],
        "128": [
            535.32,
            537.08,
            "Isco, Gareth Bale."
        ],
        "129": [
            537.08,
            540.52,
            "Bale who advances, dives for the ball to Vergini."
        ],
        "130": [
            540.52,
            543.12,
            "Now with determination, Nacho recovers for Real Madrid."
        ],
        "131": [
            543.12,
            549.08,
            "Cristiano surprises James, he wasn't expecting the ball."
        ],
        "132": [
            549.08,
            550.08,
            "Steal from Sarabia."
        ],
        "133": [
            550.08,
            551.08,
            "Alvaro."
        ],
        "134": [
            551.08,
            556.92,
            "Álvaro Vázquez, who with everything in his favor got into trouble there and ended up giving him the"
        ],
        "135": [
            556.92,
            557.92,
            "ball to Pepe."
        ],
        "136": [
            557.92,
            561.64,
            "Yes, throughout the game it starts to split a lot."
        ],
        "137": [
            561.64,
            565.92,
            "Varane."
        ],
        "138": [
            565.92,
            569.16,
            "Álvaro and Estefan continue trying to pressure Real Madrid's release of the ball, but"
        ],
        "139": [
            569.16,
            570.76,
            "They don't create too many problems for you."
        ],
        "140": [
            570.76,
            573.92,
            "Well, now yes, because a bad move came from Varane."
        ],
        "141": [
            573.92,
            574.92,
            "Vigaray."
        ],
        "142": [
            574.92,
            580.76,
            "Vigaray who goes on the attack, Vigaray who goes off script, but not that way either."
        ],
        "143": [
            580.76,
            582.68,
            "moment works for Getafe."
        ],
        "144": [
            582.68,
            586.12,
            "Lack of Carlos Vigaray."
        ],
        "145": [
            586.12,
            589.12,
            "Ten minutes into the second half."
        ],
        "146": [
            589.12,
            592.24,
            "Any thoughts that Getafe had or that they had put into their heads"
        ],
        "147": [
            592.24,
            594.96,
            "Neider players with Real Madrid's third goal."
        ],
        "148": [
            594.96,
            598.16,
            "It goes, and Lucas Vázquez is going to come out too, now."
        ],
        "149": [
            598.16,
            601.76,
            "That is to say that Zidane is going to continue moving pieces."
        ],
        "150": [
            601.76,
            606.96,
            "We said, that possibility, that faith that Getafe had in the reaction, has deactivated it"
        ],
        "151": [
            606.96,
            608.8,
            "Real Madrid was very quick with Bale's goal."
        ],
        "152": [
            608.8,
            610.64,
            "Yes, I totally agree."
        ],
        "153": [
            610.64,
            614.6,
            "He deactivated it and the 0-3 score was like a blow."
        ],
        "154": [
            614.6800000000001,
            621.36,
            "What happens is that I imagine that Getafe will now also want to see other sensations,"
        ],
        "155": [
            621.36,
            623.0,
            "Let's see what happens."
        ],
        "156": [
            623.0,
            629.08,
            "Although I have to give up this game for lost, but see that for the next game I can"
        ],
        "157": [
            629.08,
            632.52,
            "There are sensations that transmit some tranquility."
        ],
        "158": [
            632.52,
            638.6,
            "Isco, Gareth Bale, Bale's fantasy return for Isco."
        ],
        "159": [
            638.6,
            641.96,
            "Marcelo, Gareth Bale who has arrived in the area, Bale's ball."
        ],
        "160": [
            641.96,
            644.28,
            "Vicente Huaita plays, the ball loose."
        ],
        "161": [
            644.36,
            647.36,
            "Damian hit Marcelo, on the second Damian manages to clear it."
        ],
        "162": [
            647.36,
            652.0799999999999,
            "Bale made the whole play, from the beginning to the end."
        ],
        "163": [
            652.0799999999999,
            657.16,
            "And also with tremendous quality, there have been back-heel passes, there have been unmarkings, passes"
        ],
        "164": [
            657.16,
            659.8399999999999,
            "in depth, shot shots."
        ],
        "165": [
            659.8399999999999,
            662.6,
            "I think it was a very complete and very beautiful play."
        ],
        "166": [
            662.6,
            664.88,
            "Well, the last one he made in the game, because it was the change."
        ],
        "167": [
            664.88,
            667.88,
            "Gareth Bale leaves so Lucas Vázquez enters."
        ],
        "168": [
            667.88,
            668.88,
            "Well it is very good."
        ],
        "169": [
            668.88,
            675.88,
            "Bale has distinguished himself, he has worked and he has shown that he is a good footballer, a very good footballer."
        ],
        "170": [
            675.88,
            680.36,
            "He leaves with a goal on his account, the third for Real Madrid."
        ],
        "171": [
            680.36,
            684.68,
            "He already has 16 so far in the League championship."
        ],
        "172": [
            684.68,
            686.08,
            "Benzema, 22."
        ],
        "173": [
            686.08,
            692.36,
            "Go to the bench at Gareth Bale, congratulated by Zinedine Zidane on the field."
        ],
        "174": [
            692.36,
            697.2,
            "I spoke a lot about the response that Nacho gives when he joins Real Madrid in different"
        ],
        "175": [
            697.2,
            698.2,
            "positions."
        ],
        "176": [
            698.2,
            700.96,
            "The answer that Lucas Vázquez gives when he has minutes."
        ],
        "177": [
            700.96,
            703.24,
            "I think it's a bit in that tone."
        ],
        "178": [
            703.24,
            704.5600000000001,
            "When Sarabia has gone well there."
        ],
        "179": [
            704.5600000000001,
            706.84,
            "Sarabia who leaves for Juan Rodríguez."
        ],
        "180": [
            706.84,
            708.4000000000001,
            "Covers Pepe, Pedro León shoots."
        ],
        "181": [
            708.4000000000001,
            710.0400000000001,
            "Now the cover is Marcelo."
        ],
        "182": [
            710.0400000000001,
            711.96,
            "Pepe has crossed fantastically."
        ],
        "183": [
            711.96,
            717.4000000000001,
            "Then Marcelo was in his place, but Pepe went knowing that they were going to shoot there."
        ],
        "184": [
            717.4000000000001,
            722.84,
            "And Lucas Vázquez, I am totally sure, is going to fulfill the role they give him."
        ],
        "185": [
            723.0,
            726.36,
            "He doesn't know if it's in the first minute or in the 80th minute."
        ],
        "186": [
            726.36,
            729.84,
            "He is going to play 100% within his possibilities."
        ],
        "187": [
            729.84,
            735.12,
            "And right now the news, I think, is that Cristiano doesn't have a goal."
        ],
        "188": [
            735.12,
            739.48,
            "We are in the 12th minute of the second half and at the moment Cristiano does not have a goal."
        ],
        "189": [
            739.48,
            745.0400000000001,
            "I think he will take this comment away from us right away."
        ],
        "190": [
            745.0400000000001,
            746.0400000000001,
            "Will try."
        ],
        "191": [
            746.0400000000001,
            752.1600000000001,
            "We already saw in the preview video that Cristiano is the First Division player,"
        ],
        "192": [
            752.48,
            753.9599999999999,
            "who looks for the shot on goal."
        ],
        "193": [
            753.9599999999999,
            756.28,
            "So far total 30 goals."
        ],
        "194": [
            756.28,
            760.7199999999999,
            "Try to be a golden boot in European football."
        ],
        "195": [
            760.7199999999999,
            761.7199999999999,
            "It's very even."
        ],
        "196": [
            761.7199999999999,
            768.7199999999999,
            "I think he is even with a player, I don't know if he is Portuguese, it seems to me, more equal."
        ],
        "197": [
            768.7199999999999,
            769.7199999999999,
            "It seems to me too."
        ],
        "198": [
            771.6,
            773.8,
            "Open fight and Cristiano in the area."
        ],
        "199": [
            773.8,
            778.28,
            "He cannot leave Viganay, who has done well for the Portuguese footballer."
        ],
        "200": [
            778.28,
            780.0799999999999,
            "First cross."
        ],
        "201": [
            780.1600000000001,
            782.0400000000001,
            "The opening is good for Lucas Vázquez."
        ],
        "202": [
            782.0400000000001,
            786.6800000000001,
            "The cross that I think was directed towards Cristiano did not go to Lucas Vázquez."
        ],
        "203": [
            786.6800000000001,
            791.0,
            "Yes, he raised his hand, he was at the far post and I think that he, his center,"
        ],
        "204": [
            791.0,
            794.84,
            "He tried to hit it there, but it came out too low."
        ],
        "205": [
            796.48,
            800.6,
            "0-3 does not completely reassure Cienedín Zidane, Roberto."
        ],
        "206": [
            800.6,
            804.12,
            "I was asking Lucas to correct the position there, to pass you to Cross, to"
        ],
        "207": [
            804.12,
            805.12,
            "It had been very advanced."
        ],
        "208": [
            806.12,
            807.12,
            "Benzema."
        ],
        "209": [
            808.5600000000001,
            811.12,
            "James now appears on the right and Marcelo on the left."
        ],
        "210": [
            811.12,
            815.08,
            "Marcelo who does a control by jumping with both heels."
        ],
        "211": [
            815.08,
            816.08,
            "It's a thing there."
        ],
        "212": [
            816.08,
            817.44,
            "He misses the Brazilian."
        ],
        "213": [
            817.44,
            818.44,
            "Luke."
        ],
        "214": [
            818.44,
            819.44,
            "James."
        ],
        "215": [
            819.44,
            823.36,
            "James, who has a shot and tries it, stops Huaita."
        ],
        "216": [
            823.36,
            824.36,
            "A frivolity."
        ],
        "217": [
            824.36,
            831.96,
            "The center has been perfect, that is, the control has been perfect, but you have to know how to do it."
        ],
        "218": [
            832.96,
            839.8000000000001,
            "They are actions of brilliance that, the light of José Antonio Camacho, that the rivals, I speak"
        ],
        "219": [
            839.8000000000001,
            843.4000000000001,
            "of the teams that are losing, and if the rival leaves any of those details, sometimes"
        ],
        "220": [
            843.4000000000001,
            845.8000000000001,
            "They don't like it, not everyone accepts it willingly."
        ],
        "221": [
            845.8000000000001,
            846.8000000000001,
            "Yes, that is true."
        ],
        "222": [
            846.8000000000001,
            852.0400000000001,
            "Position there, doubtful, in fact there offside of Stefan Sepovic."
        ],
        "223": [
            852.0400000000001,
            858.0400000000001,
            "Few seconds to reach the first quarter of an hour of the second half."
        ],
        "224": [
            858.04,
            859.04,
            "Marcelo, 3."
        ],
        "225": [
            859.04,
            861.7199999999999,
            "Benzema and Scovail win Real Madrid."
        ],
        "226": [
            861.7199999999999,
            872.3199999999999,
            "Getafe is bottom with 28 points and seeing how today the outlook is very, very"
        ],
        "227": [
            872.3199999999999,
            873.3199999999999,
            "dark."
        ],
        "228": [
            873.3199999999999,
            875.12,
            "Caño de Marcelo, lack of Pedro León."
        ],
        "229": [
            875.12,
            879.28,
            "And at Getafe he has prepared the last change."
        ],
        "230": [
            879.28,
            882.92,
            "It will be the entrance of Moy Gómez and with this Juan Eduardo Schneider will have exhausted the"
        ],
        "231": [
            882.92,
            886.24,
            "three possibilities he had to defeat players."
        ],
        "232": [
            886.24,
            889.08,
            "The first, let us remember, which had to be as soon as the game started due to injury,"
        ],
        "233": [
            889.08,
            890.08,
            "Alvaro Pereira."
        ],
        "234": [
            890.08,
            898.04,
            "Isco, already waiting for Moy Gómez, while Real Madrid has the ball."
        ],
        "235": [
            898.04,
            901.76,
            "Christian, cross."
        ],
        "236": [
            901.76,
            904.72,
            "Cross and Cristiano Ronaldo in the central circle."
        ],
        "237": [
            904.72,
            909.36,
            "Cristiano falls there, perhaps Álvaro Vázquez stepped on him involuntarily."
        ],
        "238": [
            909.36,
            913.44,
            "Cristiano is left lying on the ground, the referee is going to warn, Roberto."
        ],
        "239": [
            913.44,
            915.64,
            "I think he stepped on it from behind, right?"
        ],
        "240": [
            916.04,
            920.48,
            "Yes, the Getafe forward has been cautioned and Cristiano seems to be recovering."
        ],
        "241": [
            920.48,
            924.28,
            "What in principle was a blow seemed, from the Portuguese's shout, quite"
        ],
        "242": [
            924.28,
            925.56,
            "overwhelming."
        ],
        "243": [
            925.56,
            929.68,
            "He should have no problem staying on the pitch and Zidane took advantage to"
        ],
        "244": [
            929.68,
            934.4399999999999,
            "talk to Isco and James, approach the band to attend to him, who seems to have a stroke"
        ],
        "245": [
            934.4399999999999,
            935.4399999999999,
            "on the shin."
        ],
        "246": [
            935.4399999999999,
            936.4399999999999,
            "He steps on him, he steps on him."
        ],
        "247": [
            937.44,
            945.0400000000001,
            "Álvaro Vázquez arrives very late from behind, the Portuguese steps on."
        ],
        "248": [
            945.0400000000001,
            946.96,
            "Yellow for Getafe's 9."
        ],
        "249": [
            946.96,
            951.96,
            "Cristiano recovers and the change comes."
        ],
        "250": [
            951.96,
            957.08,
            "Well, Moigomez enters and the one who leaves is Pedro León, it seems to me that he is the one indicated."
        ],
        "251": [
            957.08,
            958.08,
            "Alvaro."
        ],
        "252": [
            958.08,
            959.08,
            "Álvaro, Álvaro, indeed."
        ],
        "253": [
            959.88,
            966.64,
            "The forward who has just seen the yellow card leaves."
        ],
        "254": [
            966.64,
            973.36,
            "It is difficult today to evaluate the Getafe players within such a gray panorama."
        ],
        "255": [
            973.36,
            979.88,
            "Yes, it is clear that right now they have a weight on them, which is the classification."
        ],
        "256": [
            979.88,
            982.32,
            "They haven't been there most of the year."
        ],
        "257": [
            982.32,
            986.6,
            "They have been going down little by little until they have found themselves last in the table."
        ],
        "258": [
            986.6,
            989.88,
            "And that is an added weight that they did not expect."
        ],
        "259": [
            989.88,
            995.32,
            "If they now change the coach, if they receive Real Madrid, then logically they will do it."
        ],
        "260": [
            995.32,
            998.84,
            "What they have to think about is that they are in their league."
        ],
        "261": [
            998.84,
            1002.52,
            "Here they could have achieved something important, something nice, but it has already been known since the"
        ],
        "262": [
            1002.52,
            1005.88,
            "principle that it was impossible to achieve it."
        ],
        "263": [
            1005.88,
            1011.9200000000001,
            "And then what they have to do is prepare, get psyched to work on these as well."
        ],
        "264": [
            1011.9200000000001,
            1015.5600000000001,
            "days left, because they have another game on Wednesday or Tuesday."
        ],
        "265": [
            1015.56,
            1021.56,
            "And well, that is where their five or six days begin, which are five finals for them."
        ],
        "266": [
            1046.56,
            1051.8799999999999,
            "Real Madrid, Real Sociedad, for Getafe, the Real Sociedad that is now living"
        ],
        "267": [
            1051.8799999999999,
            1052.8799999999999,
            "a good moment."
        ],
        "268": [
            1052.8799999999999,
            1057.36,
            "And Zidane, who is also very active now, is there in the time zone."
        ],
        "269": [
            1057.36,
            1062.6799999999998,
            "It seems that he is seeing that maybe his team can fall asleep at any moment, he can"
        ],
        "270": [
            1062.6799999999998,
            1071.32,
            "lower his arms, but we must point out to him that he wanted the reading of the game"
        ],
        "271": [
            1071.56,
            1073.56,
            "which has been given perfectly at the beginning."
        ],
        "272": [
            1073.56,
            1080.96,
            "And he has been instilling that since the game against the Germans ended."
        ],
        "273": [
            1080.96,
            1082.96,
            "And well, well..."
        ],
        "274": [
            1082.96,
            1084.96,
            "Even with the wake-up call yesterday, right?"
        ],
        "275": [
            1084.96,
            1085.96,
            "Exactly."
        ],
        "276": [
            1085.96,
            1086.96,
            "He sent him a little message."
        ],
        "277": [
            1086.96,
            1091.8799999999999,
            "You can tell that he is a nonconformist and that he realizes what can happen."
        ],
        "278": [
            1091.8799999999999,
            1095.84,
            "Zidane said that he did not like the atmosphere around this match."
        ],
        "279": [
            1095.84,
            1100.32,
            "Many times coaches, well, sometimes you say things very directly and at the same time."
        ],
        "280": [
            1100.32,
            1106.12,
            "face and others to send a message that is more open, but that everyone interprets."
        ],
        "281": [
            1106.12,
            1111.2,
            "And it seems that Zidane's players interpreted it in the best way for their interests."
        ],
        "282": [
            1111.2,
            1114.72,
            "Nacho leaves the ball to Benzema, I don't know what he wanted to do."
        ],
        "283": [
            1114.72,
            1117.12,
            "Whether to hit the goalkeeper or play towards Cristiano."
        ],
        "284": [
            1117.12,
            1121.9199999999998,
            "What happens is that the messages, logically, arrive much better right now than they"
        ],
        "285": [
            1121.9199999999998,
            1126.1599999999999,
            "what Zidane says, because his players come from winning, winning and winning, than from what"
        ],
        "286": [
            1126.1599999999999,
            1127.52,
            "You can say the Sneijder, right?"
        ],
        "287": [
            1127.52,
            1132.4,
            "The Sneijder can convince them in another way, but he has another kind of job, because"
        ],
        "288": [
            1132.4,
            1136.52,
            "It is a team that now has to go from the bottom up."
        ],
        "289": [
            1136.52,
            1141.08,
            "Real Madrid has found a situation in which the league was practically lost and now"
        ],
        "290": [
            1141.08,
            1145.2,
            "It is found that it has a league and also that it is very good in the Champions League, it is in the"
        ],
        "291": [
            1145.2,
            1149.44,
            "semi-final, which is already very meritorious to be there."
        ],
        "292": [
            1149.44,
            1153.52,
            "In other words, they are different situations, but they must be given the treatment that each one deserves."
        ],
        "293": [
            1153.52,
            1157.84,
            "Obviously, this victory for Real Madrid also puts pressure on him, an obligation to"
        ],
        "294": [
            1157.84,
            1161.12,
            "also beat the teams that precede them in the table."
        ],
        "295": [
            1161.12,
            1165.32,
            "They are Atlético de Madrid and the leader, FC Barcelona."
        ],
        "296": [
            1165.32,
            1167.32,
            "Pedro León is going to launch."
        ],
        "297": [
            1167.32,
            1172.28,
            "Yoda, Moigómez, Emi Buendía."
        ],
        "298": [
            1172.28,
            1176.6,
            "Three players who have entered the game in an injectant, but who have not changed"
        ],
        "299": [
            1176.6,
            1179.0,
            "excessively the negative outlook for the azulones."
        ],
        "300": [
            1179.0,
            1181.12,
            "The loose ball, Vergini, which he leaves on the front."
        ],
        "301": [
            1181.12,
            1186.7199999999998,
            "The bavia with his left foot, the ball that Keylor Navas takes with one hand, which in the end ends"
        ],
        "302": [
            1186.7199999999998,
            1188.1999999999998,
            "catching the ball."
        ],
        "303": [
            1188.1999999999998,
            1191.9599999999998,
            "Well yes, his reflexes were very good there, because the ball came from a rebound."
        ],
        "304": [
            1191.9599999999998,
            1197.4399999999998,
            "He pulls himself, hits Nacho and Keylor has to rectify the ball."
        ],
        "305": [
            1197.4399999999998,
            1198.8799999999999,
            "His reflexes were very good."
        ],
        "306": [
            1198.8799999999999,
            1207.9199999999998,
            "Isco, Zidane already knows what the last change is going to be in the Real Madrid manager, Roberto."
        ],
        "307": [
            1207.9199999999998,
            1210.8,
            "Yes, the truth is that the changes were clear to me."
        ],
        "308": [
            1210.8,
            1215.28,
            "Luka Albaz that Benzema, the rebound looking for the square, goes out."
        ],
        "309": [
            1215.28,
            1218.68,
            "I was clear about the changes since at the beginning of the second half I had Nacho warming up,"
        ],
        "310": [
            1218.68,
            1222.6399999999999,
            "Lucas and Gesei have warmed it up, those are the three changes he has made."
        ],
        "311": [
            1222.6399999999999,
            1227.76,
            "Gesei who receives the latest instructions, not from Zidane, but from Luis Llopis, coach"
        ],
        "312": [
            1227.76,
            1230.48,
            "of goalkeepers, from the French coach."
        ],
        "313": [
            1230.48,
            1232.8799999999999,
            "And we will see who he changes and who he gives rest."
        ],
        "314": [
            1232.8799999999999,
            1238.04,
            "Well, surely it's Benzema or I don't know if Cristiano is very tired, maybe he can even"
        ],
        "315": [
            1238.04,
            1241.04,
            "give Cristiano, but if not it will be Benzema."
        ],
        "316": [
            1241.04,
            1245.6399999999999,
            "If you remember José Antonio in the match against Eibar, the last league match, what was planned"
        ],
        "317": [
            1245.6399999999999,
            1249.32,
            "was that Cristiano would not play the last 20 minutes, but some discomfort forced him"
        ],
        "318": [
            1249.32,
            1252.32,
            "Zidane to remove Gesei."
        ],
        "319": [
            1252.32,
            1260.24,
            "Let's see if the Portuguese is the one who rests in that line, we will know shortly."
        ],
        "320": [
            1260.24,
            1264.92,
            "Man, although on the field it gives a very good feeling, it is very good, but it has to be a little bit"
        ],
        "321": [
            1264.92,
            1267.44,
            "weighed down by the water that has fallen."
        ],
        "322": [
            1267.44,
            1272.24,
            "And after Real Madrid's effort the other day, today they are running very well,"
        ],
        "323": [
            1272.24,
            1280.28,
            "Some of the players also have to be loaded, like Benzema or Cristiano."
        ],
        "324": [
            1280.28,
            1285.3600000000001,
            "Estefan looked for Amoy Gómez, but Varane once again prevailed by stride and position."
        ],
        "325": [
            1285.3600000000001,
            1289.68,
            "Then another of the changes could be James or Isco, but they did not play last week."
        ],
        "326": [
            1289.68,
            1293.5600000000002,
            "Well, the doubt is resolved, it is Karim Benzema who is leaving, Cristiano will remain in"
        ],
        "327": [
            1293.56,
            1299.3999999999999,
            "search to score a goal against one of his favorite victims, one of the victims"
        ],
        "328": [
            1299.3999999999999,
            1301.36,
            "favorites of the Portuguese, now scoring in the League."
        ],
        "329": [
            1301.36,
            1306.96,
            "Opening the scoring, he is Real Madrid's second top scorer with 22 goals in"
        ],
        "330": [
            1306.96,
            1307.96,
            "BBVA League."
        ],
        "331": [
            1307.96,
            1315.84,
            "Benzema that within that situation he is experiencing now, emotionally or negatively for him,"
        ],
        "332": [
            1315.84,
            1320.8799999999999,
            "after being left out with the French team, taking that minimal consolation"
        ],
        "333": [
            1321.88,
            1323.48,
            "of the goal scored today."
        ],
        "334": [
            1323.48,
            1327.92,
            "No man, he has a coach who understands him perfectly, who supports him and who also"
        ],
        "335": [
            1327.92,
            1332.92,
            "He is French like him, he knows the situation he may have, because he knows the comments"
        ],
        "336": [
            1332.92,
            1338.24,
            "that there may be in France and well, that is also positive for Benzema to have"
        ],
        "337": [
            1338.24,
            1339.8000000000002,
            "a coach with those characteristics."
        ],
        "338": [
            1339.8000000000002,
            1345.3200000000002,
            "Luka Albázquez heads, Vergini."
        ],
        "339": [
            1346.32,
            1354.56,
            "I leave my good day for Juan Rodríguez, Estefan Emi, Nacho stole but touching his ankle,"
        ],
        "340": [
            1354.56,
            1358.3999999999999,
            "González doesn't see it that way, but the Getafe player is injured, Karim cuts"
        ],
        "341": [
            1358.3999999999999,
            1363.56,
            "Yoda, a pass that was dangerous from James to Cristiano's marque."
        ],
        "342": [
            1363.56,
            1368.52,
            "Luka Albázquez opened, Marcelo, Cristiano wins the first post, Vicente puts his hands in"
        ],
        "343": [
            1368.52,
            1373.8799999999999,
            "Guaita and Juan Rodríguez who directs the ball to Pedro León."
        ],
        "344": [
            1373.8799999999999,
            1378.56,
            "Pedro León and Toni Kroos, Toni Kroos touches the ball and then Pedro touches the ball again"
        ],
        "345": [
            1378.56,
            1382.68,
            "León, so throw in in favor of the whites."
        ],
        "346": [
            1382.68,
            1389.4,
            "And Sneijder says that it is in his favor but I think it was his turn, Kroos wanted to throw her out."
        ],
        "347": [
            1389.4,
            1390.68,
            "but he played in Pedro León."
        ],
        "348": [
            1390.68,
            1400.6000000000001,
            "The effort that Billa also makes to Toni Kroos, Marcelo takes towards the German,"
        ],
        "349": [
            1400.6000000000001,
            1402.2,
            "lack of Pedro León."
        ],
        "350": [
            1402.2,
            1412.72,
            "The match that still has many minutes ahead, this means that now we are"
        ],
        "351": [
            1412.72,
            1417.8400000000001,
            "at a moment in the game in which Real Madrid can be satisfied, we will see."
        ],
        "352": [
            1418.0,
            1424.08,
            "Yes, Real Madrid already has the three points more or less in its locker and Real Madrid"
        ],
        "353": [
            1424.08,
            1429.32,
            "He has to maintain his position now because by playing normally he will still create chances."
        ],
        "354": [
            1429.32,
            1436.1999999999998,
            "goal and now at 0-3 he has enough and will also create some more chances."
        ],
        "355": [
            1436.1999999999998,
            1440.6,
            "And Getafe, well logically Getafe has to continue working, has to continue"
        ],
        "356": [
            1440.6,
            1445.3999999999999,
            "The players are trying right now to convince the new coach that he is in the band."
        ],
        "357": [
            1445.5600000000002,
            1449.0800000000002,
            "Good ball from Marcelo to Isco, who I know can hold on to avoid going offside."
        ],
        "358": [
            1449.0800000000002,
            1451.48,
            "but Isco ends up losing the ball to Vigaray."
        ],
        "359": [
            1451.48,
            1459.6000000000001,
            "Vigaray, Juan Rodríguez, Emi Buendía, Emi playing with Pablo Sarabia, opens to the left"
        ],
        "360": [
            1459.6000000000001,
            1466.0400000000002,
            "Estefan, Sarabia is looking for him, Estefan Sepović, Yoda very late, he doesn't want to turn there"
        ],
        "361": [
            1466.0400000000002,
            1473.76,
            "to the forward, Estefan with Damian Suárez but Real Madrid has already been ordered behind."
        ],
        "362": [
            1473.92,
            1479.44,
            "Muy Gómez, rejects the pass for Pablo Sarabia, looks inside however for the incorporation"
        ],
        "363": [
            1479.44,
            1484.32,
            "of Pedro León, the pass of Pedro León, after touching in varán clears Nacho."
        ],
        "364": [
            1484.32,
            1489.0,
            "Nacho does not want to know anything about complications there and he does very well because he did not see who"
        ],
        "365": [
            1489.0,
            1494.48,
            "He could come from behind to throw her out and that's it, new play."
        ],
        "366": [
            1494.48,
            1498.08,
            "Pedro León and Damian, Damian under anyone."
        ],
        "367": [
            1498.08,
            1501.96,
            "Well, Lukar Vázquez is the one who takes the ball and Real Madrid goes on the counterattack."
        ],
        "368": [
            1502.16,
            1506.08,
            "Yes, up there he has Luka Vázquez, who has the jersey that is still fresh."
        ],
        "369": [
            1506.08,
            1511.64,
            "Cristiano, Lucas, Cristiano, Roba, Emi Buendía, that ball that James was waiting for."
        ],
        "370": [
            1511.64,
            1519.0,
            "Real Madrid left six defenders behind, Getafe with few troops, diverts Toni"
        ],
        "371": [
            1519.0,
            1523.56,
            "Kroos, Isco, gets his leg in, Pedro León is missing."
        ],
        "372": [
            1523.56,
            1530.2,
            "Pedro León who is playing inside."
        ],
        "373": [
            1530.2,
            1534.56,
            "Yes, now he is on the inside, he is a player with a lot of quality."
        ],
        "374": [
            1534.56,
            1541.1599999999999,
            "What happens is that, well, right now they don't know how to get to Real Madrid, because"
        ],
        "375": [
            1541.1599999999999,
            1547.72,
            "Real Madrid continues to maintain its defensive line calmly and does not leave any gaps"
        ],
        "376": [
            1547.72,
            1551.44,
            "who wants to find Getafe."
        ],
        "377": [
            1551.44,
            1557.8400000000001,
            "The jersey was fouled on Damian Suárez, then he moved the ball and the jersey away, a gesture that"
        ],
        "378": [
            1557.8400000000001,
            1561.48,
            "There was plenty of it and Roberto the referee gave him a warning."
        ],
        "379": [
            1561.48,
            1565.64,
            "Yes, he tells him not to move the ball because if the referee wanted to be more severe"
        ],
        "380": [
            1565.64,
            1567.0800000000002,
            "I could have perfectly reprimanded him."
        ],
        "381": [
            1567.0800000000002,
            1577.8,
            "Emi Buendía, Yoda, Yoda and Sarabia, Karim Yoda."
        ],
        "382": [
            1578.8,
            1588.08,
            "Ball that bounces off Yoda, reaches Pepe, Pepe with a jersey, Cristiano who I think was"
        ],
        "383": [
            1588.08,
            1589.08,
            "offside."
        ],
        "384": [
            1589.08,
            1594.68,
            "Yes, but he let it go, he thought he was offside and he saw it coming"
        ],
        "385": [
            1594.68,
            1596.84,
            "Luka Paghe from behind and let him pass."
        ],
        "386": [
            1596.84,
            1602.6399999999999,
            "The pressure on Vigaray comes out well Vigaray playing with Moigómez, Moigómez now"
        ],
        "387": [
            1602.8400000000001,
            1605.3600000000001,
            "He gets into a mess in front of James."
        ],
        "388": [
            1605.3600000000001,
            1618.4,
            "Vigaray, whose spaces are reduced, Guaita, Karim Yoda, Sarabia."
        ],
        "389": [
            1618.4,
            1621.76,
            "Now Getafe arrives with troops and can create danger, Pablo Sarabia has seen"
        ],
        "390": [
            1621.76,
            1626.0800000000002,
            "Estefan, the ball was directed at the Balkan Barán."
        ],
        "391": [
            1626.9199999999998,
            1633.3999999999999,
            "Yes, Barán crossed the line very well there and cut off a possible dangerous play, because"
        ],
        "392": [
            1633.3999999999999,
            1638.32,
            "well, now Real Madrid is also going to cut more in these 15 minutes, 20"
        ],
        "393": [
            1638.32,
            1639.4399999999998,
            "minutes that will be missing."
        ],
        "394": [
            1639.4399999999998,
            1650.12,
            "Moigómez, Juan Rodríguez, Emi Buendía loses the ball, Toni Kroos steals, Kroos Cristiano"
        ],
        "395": [
            1650.12,
            1652.36,
            "and Gesee, plus James."
        ],
        "396": [
            1652.6,
            1655.3999999999999,
            "These are the forces of Real Madrid in the counterattack, Cristiano in the area with"
        ],
        "397": [
            1655.3999999999999,
            1660.24,
            "the left foot, the shot, he covers it at the last moment by diving."
        ],
        "398": [
            1660.24,
            1669.12,
            "Vigaray is going to play, he takes the goal kick, because the effect that the play gave me live was"
        ],
        "399": [
            1669.12,
            1674.8799999999999,
            "that hit Vigaray, but it seems that Cristiano Ronaldo hit badly."
        ],
        "400": [
            1674.8799999999999,
            1680.28,
            "Well yes, the effect seems to be that it hits badly and almost hits him with his shin."
        ],
        "401": [
            1680.28,
            1684.6,
            "He bounced before hitting him."
        ],
        "402": [
            1684.6,
            1693.12,
            "Yoda, Getafe wants a goal, wants to compete, wants to fight until the last minute, wants"
        ],
        "403": [
            1693.12,
            1697.56,
            "get at least good feelings, if not a good result from this match."
        ],
        "404": [
            1697.56,
            1702.12,
            "Thinking about everything that lies ahead and Real Madrid achieving the goal"
        ],
        "405": [
            1702.12,
            1707.84,
            "that had been marked to add three points and put pressure on FC Barcelona and Atlético"
        ],
        "406": [
            1707.84,
            1708.84,
            "from Madrid."
        ],
        "407": [
            1708.84,
            1709.84,
            "What a good day!"
        ],
        "408": [
            1709.84,
            1715.9599999999998,
            "Emi who takes the ball, the ball inside the area, Stefan falls and in the end Marcelo, Keylor"
        ],
        "409": [
            1715.9599999999998,
            1716.9599999999998,
            "and assignment."
        ],
        "410": [
            1716.9599999999998,
            1717.9599999999998,
            "He called for a transfer."
        ],
        "411": [
            1717.9599999999998,
            1722.56,
            "Transfer of Marcelo to Keylor Navas in that mess with Stefan Sempovich on the ground."
        ],
        "412": [
            1722.56,
            1730.4399999999998,
            "And I think Marcelo doesn't want to take the ball, he picks it because there are people on the ground there,"
        ],
        "413": [
            1730.4399999999998,
            1734.28,
            "he hits it and then the goalkeeper who reacts very well goes for the ball, but I think"
        ],
        "414": [
            1734.28,
            1735.76,
            "He doesn't want to give it up, let's see."
        ],
        "415": [
            1736.76,
            1741.48,
            "And the first mess occurs, Marcelo picks up the ball, Keylor goes for it because the"
        ],
        "416": [
            1741.48,
            1742.6,
            "ball goes to door."
        ],
        "417": [
            1742.6,
            1748.4,
            "Exactly, I think that Marcelo does not want to give up the ball, but rather he wants to take it out."
        ],
        "418": [
            1748.4,
            1754.76,
            "from there so that she doesn't bump into anyone and then the other person she sees goes after her."
        ],
        "419": [
            1754.76,
            1755.76,
            "Free and direct."
        ],
        "420": [
            1755.76,
            1758.6,
            "Ball in front of the small area."
        ],
        "421": [
            1758.6,
            1768.8,
            "Well, the truth is that everyone should be on the line there, neither the goalkeeper nor anyone else."
        ],
        "422": [
            1768.8,
            1769.8,
            "in front of."
        ],
        "423": [
            1769.8,
            1775.84,
            "What happens is that Getafe has to touch the ball, they cannot shoot directly."
        ],
        "424": [
            1775.84,
            1781.6,
            "It is Paolo Sarabia who looks like he is going to hit once Stefan steps on the ball."
        ],
        "425": [
            1781.6,
            1785.9199999999998,
            "González, González who is open to the Real Madrid players about the position they have"
        ],
        "426": [
            1785.9199999999998,
            1786.9199999999998,
            "what to save"
        ],
        "427": [
            1787.68,
            1792.6000000000001,
            "And he practically has to shoot where Keylor is, next to Keylor, because he is so"
        ],
        "428": [
            1792.6000000000001,
            1798.64,
            "close that unless the ball takes an angle and enters the square where it is"
        ],
        "429": [
            1798.64,
            1802.88,
            "Varane, because it is very difficult, he has to be on the ground more because the ball is not going to him"
        ],
        "430": [
            1802.88,
            1807.44,
            "give him time to get up, but he will have to hit him right where he is covering"
        ],
        "431": [
            1807.44,
            1808.44,
            "to Keylor."
        ],
        "432": [
            1808.44,
            1810.96,
            "And that's where he got in on my good day, hindering the Costa Rican."
        ],
        "433": [
            1810.96,
            1812.68,
            "Sarabia, Keylor comes out."
        ],
        "434": [
            1812.68,
            1816.68,
            "The ball for Sarabia, from below, the ball knocked down, out of the corner."
        ],
        "435": [
            1816.8400000000001,
            1819.04,
            "Corner kick for Getafe."
        ],
        "436": [
            1819.04,
            1820.5600000000002,
            "Very fast, he looked like a cat."
        ],
        "437": [
            1822.8400000000001,
            1830.24,
            "There he slips away from my good day, goes around him and then goes out to cover Pablo Sarabia's shot."
        ],
        "438": [
            1831.8,
            1834.5600000000002,
            "Very close, their goal, Getafe takes the corner."
        ],
        "439": [
            1834.5600000000002,
            1837.28,
            "Pedro León, the Murcian's ball cleared by Cristiano."
        ],
        "440": [
            1839.16,
            1840.8,
            "It's Isco's turn, Pepe."
        ],
        "441": [
            1842.6000000000001,
            1846.28,
            "Pepe who looked up, but is not looking for a long ball, quite the opposite, they level"
        ],
        "442": [
            1846.32,
            1847.32,
            "for Lucar Vázquez."
        ],
        "443": [
            1847.32,
            1849.72,
            "This one does move the tree to Cristiano."
        ],
        "444": [
            1849.72,
            1852.04,
            "The quality of Pablo Sarabia."
        ],
        "445": [
            1852.04,
            1853.96,
            "He's already done it twice here, on this side."
        ],
        "446": [
            1855.96,
            1860.04,
            "Marcelo, who can't get the ball off my good day, protects it very well there."
        ],
        "447": [
            1860.04,
            1861.8799999999999,
            "player from the Getafe quarry."
        ],
        "448": [
            1863.52,
            1866.68,
            "The goal scorer, if I'm not mistaken, is Argentine by origin."
        ],
        "449": [
            1868.56,
            1873.36,
            "Ball by Keylor Navas, Isco, Carlos Vígaray."
        ],
        "450": [
            1873.4399999999998,
            1875.76,
            "Well, Getafe had his chance to score a goal."
        ],
        "451": [
            1875.76,
            1881.28,
            "Now, easier, that is, at the same time easy, also difficult due to the proximity precisely"
        ],
        "452": [
            1881.28,
            1882.28,
            "that was the goal."
        ],
        "453": [
            1882.28,
            1884.1599999999999,
            "But Keylor has been very fast there."
        ],
        "454": [
            1885.8799999999999,
            1886.8799999999999,
            "Damn."
        ],
        "455": [
            1888.52,
            1892.1599999999999,
            "His center, which Pedro León does not reach, falls to Emi."
        ],
        "456": [
            1892.1599999999999,
            1893.56,
            "The left foot was out."
        ],
        "457": [
            1894.6,
            1895.8,
            "It was very tempting, wasn't it?"
        ],
        "458": [
            1895.8,
            1898.56,
            "That difficult volley, but impossible."
        ],
        "459": [
            1898.6,
            1904.12,
            "But hey, I was practically obliged to try, right?"
        ],
        "460": [
            1904.12,
            1908.12,
            "In other words, a free ball comes dead and falls."
        ],
        "461": [
            1908.12,
            1912.96,
            "And he was calling, that is, he was saying shoot me and that's why he shot."
        ],
        "462": [
            1915.44,
            1916.6399999999999,
            "For the ball Marcelo."
        ],
        "463": [
            1918.56,
            1922.12,
            "The minutes go by, we are already at 32."
        ],
        "464": [
            1922.12,
            1927.0,
            "The Real Madrid that found complete calm with the 0-3, but that does not give up continuing"
        ],
        "465": [
            1927.04,
            1930.56,
            "attacking because those at the top maintain their ambition."
        ],
        "466": [
            1930.56,
            1933.24,
            "Lukald Vázquez, Gesé and of course Cristiano."
        ],
        "467": [
            1933.24,
            1937.84,
            "I talked to James, James, let's see what he decides, what he does is look for a center."
        ],
        "468": [
            1937.84,
            1939.36,
            "Lukald Vazquez."
        ],
        "469": [
            1939.36,
            1941.56,
            "Lukald Vázquez falls, there is nothing."
        ],
        "470": [
            1943.32,
            1945.8,
            "The Galician player opens his arms in protest."
        ],
        "471": [
            1947.68,
            1950.28,
            "In those plays the referee does not see it clearly."
        ],
        "472": [
            1950.28,
            1954.8,
            "The Lineman who is also looking at him from the front will not have given him any signal either."
        ],
        "473": [
            1954.8,
            1955.8,
            "and then the game continues."
        ],
        "474": [
            1957.0,
            1959.68,
            "Pepe's pipe on Pedro León."
        ],
        "475": [
            1959.68,
            1964.84,
            "Pedro León, who opened his arm and hit Pepe, saw the card."
        ],
        "476": [
            1968.04,
            1972.48,
            "I think Pedro León would also have four yellow cards if he lost that game."
        ],
        "477": [
            1972.48,
            1973.88,
            "Another has perceived, in effect."
        ],
        "478": [
            1977.6,
            1984.56,
            "The match is costing Juan Eduardo Snyder and his Getafe very dearly in many aspects."
        ],
        "479": [
            1984.6,
            1987.04,
            "You will have to sign up for him for the first game."
        ],
        "480": [
            1989.72,
            1994.72,
            "He is going to have to invent a defensive line."
        ],
        "481": [
            1995.6,
            2000.04,
            "You can also trust in Velázquez's recovery, I think not Cala's because"
        ],
        "482": [
            2000.04,
            2002.84,
            "The sprain seems to me to have been suffered."
        ],
        "483": [
            2002.84,
            2007.0,
            "It is relevant and we will see if it can recover between now and the end of the season."
        ],
        "484": [
            2007.0,
            2010.6399999999999,
            "James plays, Cristiano, how good the cut with his left foot on the shot."
        ],
        "485": [
            2011.24,
            2014.4,
            "It hit Vigaray's body."
        ],
        "486": [
            2014.4,
            2017.0,
            "Kroos foul on M and good day."
        ],
        "487": [
            2021.2800000000002,
            2025.8400000000001,
            "Cristiano Ronaldo keeps trying but today he has not found the opponent's frame."
        ],
        "488": [
            2025.8400000000001,
            2031.0,
            "And there we see how Kroos takes both the ball and the footballer."
        ],
        "489": [
            2031.0,
            2034.16,
            "And when a team is bad, they are all problems."
        ],
        "490": [
            2035.48,
            2038.5600000000002,
            "He already has two players sent off, the injured ones."
        ],
        "491": [
            2039.56,
            2042.8799999999999,
            "And look, it all adds up to being down there."
        ],
        "492": [
            2042.8799999999999,
            2047.6,
            "Juan is going to have to rebuild, he is going to have to rebuild the team, he is going to have to talk"
        ],
        "493": [
            2047.6,
            2054.36,
            "calmly with them and above all the players are going to have to psych themselves up to"
        ],
        "494": [
            2054.36,
            2055.72,
            "what's left of the season."
        ],
        "495": [
            2055.72,
            2058.7999999999997,
            "Pablo Sarabia, Pedro León, ball for Pepe."
        ],
        "496": [
            2058.7999999999997,
            2061.72,
            "The second half of the season has been a drama for Getafe."
        ],
        "497": [
            2061.72,
            2063.6,
            "Those 12 games without winning."
        ],
        "498": [
            2063.6,
            2067.7599999999998,
            "That lights out, 2 points, 2 ties out of 36 possible points."
        ],
        "499": [
            2068.7599999999998,
            2072.32,
            "The team that scores the least, the fifth worst defense in the championship."
        ],
        "500": [
            2072.32,
            2079.2799999999997,
            "The problems are multiple and as José Antonio Camacho said, do not worry that"
        ],
        "501": [
            2079.2799999999997,
            2081.92,
            "If you feel bad, calm down, things could go a little worse for you."
        ],
        "502": [
            2081.92,
            2087.68,
            "And it seems that is what is happening in the form of injuries and sanctions now to Getafe."
        ],
        "503": [
            2087.68,
            2088.68,
            "M and good morning."
        ],
        "504": [
            2090.7999999999997,
            2095.04,
            "There M waiting for the ball back and good day, he gives the ball to Mui Gómez."
        ],
        "505": [
            2095.04,
            2102.24,
            "Yoda, Karim Yoda is waiting for Luka Adbaz who lets him do it there on the side of the area."
        ],
        "506": [
            2102.24,
            2104.72,
            "Yoda with Juan Rodríguez, Juan Rodríguez's shot."
        ],
        "507": [
            2106.6,
            2109.8,
            "It is very difficult for Getafe to finish dangerously."
        ],
        "508": [
            2109.8,
            2113.4,
            "I already say it, arriving in this second part with the clap and more relaxed is arriving more."
        ],
        "509": [
            2113.4,
            2119.52,
            "Yes, but then logically you have to finish and that is where the differences between the teams are."
        ],
        "510": [
            2122.2,
            2122.72,
            "Baran."
        ],
        "511": [
            2125.56,
            2126.32,
            "James."
        ],
        "512": [
            2126.96,
            2127.48,
            "Pepe."
        ],
        "513": [
            2129.8,
            2130.72,
            "Pepe Isco."
        ],
        "514": [
            2131.7599999999998,
            2133.7599999999998,
            "Isco with Toni Kroos."
        ],
        "515": [
            2135.12,
            2138.08,
            "Nacho moves on the right side but Kroos looked to the left."
        ],
        "516": [
            2138.7599999999998,
            2142.2,
            "Kroos' intention is applauded even though the ball has gone wide."
        ],
        "517": [
            2146.12,
            2147.36,
            "Suárez is also going to play."
        ],
        "518": [
            2150.6,
            2151.4,
            "Sarabia."
        ],
        "519": [
            2152.4,
            2153.16,
            "Juan Rodríguez."
        ],
        "520": [
            2154.16,
            2161.16,
            "Sarabia, who perhaps due to work, details, intention, has been one of the best of Getafe in what we call a game."
        ],
        "521": [
            2161.16,
            2163.16,
            "Yes, when the team has the ball."
        ],
        "522": [
            2163.16,
            2168.48,
            "Sarabia plays very well and has made two or three extraordinary controls here."
        ],
        "523": [
            2169.96,
            2176.7999999999997,
            "Well, he is a footballer who, of course, also when things go wrong everyone always lowers their level a little more."
        ],
        "524": [
            2177.3199999999997,
            2178.7999999999997,
            "But he is a very quality footballer."
        ],
        "525": [
            2179.8,
            2183.8,
            "Isco who opens the field after having stolen the ball from Karim Jordan."
        ],
        "526": [
            2183.8,
            2186.1200000000003,
            "James at speed waiting for him to count on Cristiano."
        ],
        "527": [
            2186.1200000000003,
            2186.88,
            "Cristiano sees him."
        ],
        "528": [
            2187.1600000000003,
            2187.96,
            "James in the area."
        ],
        "529": [
            2187.96,
            2189.36,
            "James's pass again."
        ],
        "530": [
            2189.36,
            2191.36,
            "Hit Vigaray."
        ],
        "531": [
            2193.04,
            2195.88,
            "He stumbles out of the dribble, my good day."
        ],
        "532": [
            2196.44,
            2197.2000000000003,
            "Vigaray."
        ],
        "533": [
            2198.2000000000003,
            2199.48,
            "Vigaray with Moi Gómez."
        ],
        "534": [
            2201.76,
            2204.52,
            "And Kroos is doing piecework."
        ],
        "535": [
            2205.16,
            2210.56,
            "Because he is there in the position in front of the two center backs but he comes to one wing, he goes to another."
        ],
        "536": [
            2210.56,
            2216.16,
            "Always defensively when he gets the ball he tries to change it and physically he looks very good."
        ],
        "537": [
            2218.56,
            2223.28,
            "Returning to that position in which Casemiro seems to have become strong."
        ],
        "538": [
            2225.88,
            2227.8,
            "And fulfilling the German footballer."
        ],
        "539": [
            2229.44,
            2230.2,
            "Pedro Leon."
        ],
        "540": [
            2230.2,
            2232.2,
            "Pedro León a feint on Nacho."
        ],
        "541": [
            2232.2,
            2235.48,
            "Nacho who ends up taking the ball from the Murcian soccer player."
        ],
        "542": [
            2236.7599999999998,
            2237.48,
            "Isco."
        ],
        "543": [
            2239.64,
            2240.3999999999996,
            "Pepe."
        ],
        "544": [
            2244.2,
            2245.2,
            "James."
        ],
        "545": [
            2245.2,
            2249.68,
            "James had the closest getafe player 15 meters away."
        ],
        "546": [
            2249.68,
            2250.68,
            "Very comfortable there."
        ],
        "547": [
            2251.52,
            2253.08,
            "Without any type of stress."
        ],
        "548": [
            2253.08,
            2257.0,
            "Gese breaks to one side and there Emi Buendía takes the ball from him."
        ],
        "549": [
            2257.12,
            2261.92,
            "Emi Buendía is doing well and has also been showing self-confidence since she entered the field."
        ],
        "550": [
            2261.92,
            2263.44,
            "Yes, he has done something different."
        ],
        "551": [
            2263.44,
            2267.4,
            "He has shown little things that are different from what Getafe was doing."
        ],
        "552": [
            2268.84,
            2272.32,
            "Getafe player Moi Gómez left a blow when he turned."
        ],
        "553": [
            2273.32,
            2274.32,
            "Sarabia."
        ],
        "554": [
            2274.32,
            2275.8,
            "Sarabia waits for Moi Gómez."
        ],
        "555": [
            2275.8,
            2278.52,
            "Sarabia looks for the goal and scores a great goal."
        ],
        "556": [
            2278.52,
            2284.76,
            "Pablo Sarabia's shot is in line with what he is the closest player in Getafe."
        ],
        "557": [
            2284.76,
            2289.92,
            "Pablo Sarabia, in line with what we mentioned before, Antonio Camacho,"
        ],
        "558": [
            2289.92,
            2292.1600000000003,
            "the most toned player of the azulones."
        ],
        "559": [
            2292.1600000000003,
            2293.1600000000003,
            "1-3."
        ],
        "560": [
            2293.1600000000003,
            2294.1600000000003,
            "And he also scored a great goal."
        ],
        "561": [
            2296.1600000000003,
            2302.36,
            "It also comes from the relaxation that Real Madrid is already exposing a bit, but of course"
        ],
        "562": [
            2302.36,
            2304.0,
            "To score the goal you have to know how to do it."
        ],
        "563": [
            2304.0,
            2309.7200000000003,
            "And well, he had already demonstrated his quality on the band here with some controls"
        ],
        "564": [
            2309.7200000000003,
            2312.4,
            "fantastic and now he has scored a goal."
        ],
        "565": [
            2312.4,
            2313.4,
            "Quite a goal."
        ],
        "566": [
            2315.4,
            2320.36,
            "Well, Zidane's reaction is very much in line with what José Antonio was indicating."
        ],
        "567": [
            2320.36,
            2323.76,
            "Encourage your team to try to increase the revs a little and not let"
        ],
        "568": [
            2323.76,
            2328.0400000000004,
            "and to die what is left of the game and that led to suffering more than necessary in the last"
        ],
        "569": [
            2328.0400000000004,
            2329.0400000000004,
            "minutes."
        ],
        "570": [
            2329.0400000000004,
            2333.6800000000003,
            "And that Getafe now, although there is a difference, well this is as if they gave him a little"
        ],
        "571": [
            2333.6800000000003,
            2334.6800000000003,
            "more air."
        ],
        "572": [
            2334.6800000000003,
            2337.8,
            "It's going to have its own little reaction, logically."
        ],
        "573": [
            2337.8,
            2342.5200000000004,
            "And hey, in football you have to see the reactions."
        ],
        "574": [
            2342.52,
            2347.7599999999998,
            "Ayoda leaves, Ayoda continues, Ayoda cuts back, the front of the area falls."
        ],
        "575": [
            2347.7599999999998,
            2353.4,
            "González, González, let the action continue, there was nothing."
        ],
        "576": [
            2353.4,
            2359.48,
            "Cristiano, Cristiano Ronaldo is going to leave Mi Buen Día, which can no longer follow him,"
        ],
        "577": [
            2359.48,
            2360.92,
            "hooks the shirt."
        ],
        "578": [
            2360.92,
            2361.92,
            "Yes, card."
        ],
        "579": [
            2361.92,
            2363.96,
            "He fouls Clara Mui Gómez."
        ],
        "580": [
            2363.96,
            2371.6,
            "Yes, what we have also talked about quite a bit, well, from one area to another, from one area to another."
        ],
        "581": [
            2371.68,
            2376.0,
            "The play in the Madrid area had just ended there and they were practically ready to"
        ],
        "582": [
            2376.0,
            2377.68,
            "get to getafe."
        ],
        "583": [
            2377.68,
            2388.4,
            "The yellow for the getafe footballer, Cristiano Ronaldo, who I don't know because of the form"
        ],
        "584": [
            2388.4,
            2391.88,
            "in which the ball is living, I think it is going to look for a goal."
        ],
        "585": [
            2391.88,
            2392.88,
            "Because it doesn't extract anything from you."
        ],
        "586": [
            2392.88,
            2396.24,
            "The thing is, with the ball, I see him do very strange things."
        ],
        "587": [
            2396.24,
            2398.3199999999997,
            "He gets up and falls suddenly."
        ],
        "588": [
            2398.4,
            2401.6400000000003,
            "We have already seen all the corner kicks that have been sent to the far post."
        ],
        "589": [
            2401.6400000000003,
            2406.76,
            "Man, what is true is that it is quite a considerable distance for the goalkeeper."
        ],
        "590": [
            2406.76,
            2410.4,
            "Unless, logically, when you get there it makes you a very big stranger."
        ],
        "591": [
            2410.4,
            2417.04,
            "There goes Cristiano, he hits the ball, it goes to the left of the frame and he defends"
        ],
        "592": [
            2417.04,
            2418.04,
            "Huaita."
        ],
        "593": [
            2418.04,
            2424.6800000000003,
            "Less than five until the end of the game."
        ],
        "594": [
            2424.68,
            2428.48,
            "Zidane still doesn't trust anything and doesn't stop giving orders."
        ],
        "595": [
            2428.48,
            2433.3199999999997,
            "At no time does Roberto want his team to settle despite the 1-3 score."
        ],
        "596": [
            2433.3199999999997,
            2436.9199999999996,
            "In fact, he was indicating to Gese to advance that line of pressure, which the"
        ],
        "597": [
            2436.9199999999996,
            2441.3199999999997,
            "Canario, to not let Getafe out comfortably and get in the way as much as possible."
        ],
        "598": [
            2441.3199999999997,
            2443.44,
            "Emi Buendía pursues Gese."
        ],
        "599": [
            2443.44,
            2446.2799999999997,
            "Emi hits a ball towards Damián Suárez."
        ],
        "600": [
            2446.2799999999997,
            2447.2799999999997,
            "Marcellus."
        ],
        "601": [
            2447.2799999999997,
            2452.8799999999997,
            "Because the coach knows that these are minutes that have their danger."
        ],
        "602": [
            2453.88,
            2459.6,
            "Regarding the possible reaction that Getafe could have for the goal they received, for"
        ],
        "603": [
            2459.6,
            2461.92,
            "motivation and for those things."
        ],
        "604": [
            2461.92,
            2467.08,
            "What he wants is for them not to have that motivation, but for the party to die, to kill it."
        ],
        "605": [
            2467.08,
            2468.08,
            "the real Madrid."
        ],
        "606": [
            2468.08,
            2470.6400000000003,
            "Vergini, Juan Rodríguez stands out."
        ],
        "607": [
            2470.6400000000003,
            2473.0,
            "Estefan receives the Serbian player there."
        ],
        "608": [
            2473.0,
            2475.6800000000003,
            "Estefan turns around, makes the pass towards Sarabia."
        ],
        "609": [
            2475.6800000000003,
            2476.6800000000003,
            "Cut Nacho."
        ],
        "610": [
            2476.6800000000003,
            2481.12,
            "Isco scrambles there, steps on the Malaga native's ball."
        ],
        "611": [
            2481.12,
            2482.12,
            "Isco continues."
        ],
        "612": [
            2482.12,
            2485.56,
            "There is a lack on the Real Madrid player."
        ],
        "613": [
            2485.56,
            2489.68,
            "Zidane asking for a touch, asking for the ball to be moved, this is not the time to get complicated"
        ],
        "614": [
            2489.68,
            2490.8399999999997,
            "to his players."
        ],
        "615": [
            2490.8399999999997,
            2496.88,
            "Snyder, who had to contain Damián Suárez there."
        ],
        "616": [
            2496.88,
            2498.4,
            "But there they receive very comfortable."
        ],
        "617": [
            2498.4,
            2503.16,
            "There, for example, Ronaldo has received very comfortably, in three lines he has come to receive"
        ],
        "618": [
            2503.16,
            2505.44,
            "there, but no one is going to push him."
        ],
        "619": [
            2505.44,
            2510.7599999999998,
            "Madrid, if they want to play now, will have many chances to play these four"
        ],
        "620": [
            2510.76,
            2512.76,
            "minutes that there may be in the game."
        ],
        "621": [
            2540.76,
            2548.36,
            "The thing is that the right leg has now done it perfectly."
        ],
        "622": [
            2548.36,
            2552.0,
            "He waited for the ball in the spot, the play was also very nice, very elaborate"
        ],
        "623": [
            2552.0,
            2553.36,
            "for Real Madrid."
        ],
        "624": [
            2553.36,
            2556.5200000000004,
            "He waited for the ball, it arrived and he was at the penalty spot."
        ],
        "625": [
            2556.5200000000004,
            2559.6800000000003,
            "When it seems like he was going to hit him very hard, the only thing he has done is look for the space"
        ],
        "626": [
            2559.6800000000003,
            2560.6800000000003,
            "and put him in the place."
        ],
        "627": [
            2560.68,
            2571.7599999999998,
            "We see it there, now he dribbles and sees the gap and puts it in its place slowly and positioned."
        ],
        "628": [
            2571.7599999999998,
            2577.08,
            "Once again those three goals advantage for Real Madrid, the one who had so much faith that they had won"
        ],
        "629": [
            2577.08,
            2581.16,
            "in spirit after Pablo Sarabia's beautiful goal."
        ],
        "630": [
            2581.16,
            2585.7599999999998,
            "And what generates, among other things, this goal, Roberto, and a certain rout on the gravel"
        ],
        "631": [
            2585.7599999999998,
            2587.2,
            "of the Alfonso Pérez Coliseum."
        ],
        "632": [
            2587.2,
            2592.64,
            "It was already the finishing touch and effectively people now consider that last reaction of the"
        ],
        "633": [
            2592.64,
            2596.72,
            "Getafe and they will take the opportunity to go out, although now the rain has disappeared and there will be no"
        ],
        "634": [
            2596.72,
            2599.9199999999996,
            "as much traffic problem as there was to enter this stadium."
        ],
        "635": [
            2599.9199999999996,
            2601.8399999999997,
            "Pedro León, Keylor Navas arrive."
        ],
        "636": [
            2601.8399999999997,
            2607.64,
            "Real Madrid is going to be at 75 points."
        ],
        "637": [
            2607.64,
            2614.2799999999997,
            "The day started four points behind the leader, FC Barcelona."
        ],
        "638": [
            2614.28,
            2616.28,
            "FC Barcelona that plays against Valencia."
        ],
        "639": [
            2616.28,
            2621.6400000000003,
            "Kroos, Nacho, offside."
        ],
        "640": [
            2621.6400000000003,
            2629.44,
            "He had started very quickly, but it did seem like he was ahead of Karim Yoga."
        ],
        "641": [
            2629.44,
            2637.92,
            "There we see Hierba, he gives us a hand, although he almost enables him on the opposite side to Damián"
        ],
        "642": [
            2637.92,
            2638.92,
            "Suarez."
        ],
        "643": [
            2638.92,
            2639.92,
            "Yes, almost, almost."
        ],
        "644": [
            2639.92,
            2640.92,
            "I don't know."
        ],
        "645": [
            2640.92,
            2641.92,
            "Last minute."
        ],
        "646": [
            2642.32,
            2643.32,
            "Last minute."
        ],
        "647": [
            2643.32,
            2644.32,
            "Vergini."
        ],
        "648": [
            2644.32,
            2648.32,
            "Juan Rodríguez, Vergini."
        ],
        "649": [
            2648.32,
            2652.32,
            "Vergini, Yoda."
        ],
        "650": [
            2652.32,
            2655.32,
            "Yoda with Pedro León."
        ],
        "651": [
            2655.32,
            2661.7200000000003,
            "There he held on well to give Pablo Sarabia the advantage at the start."
        ],
        "652": [
            2661.7200000000003,
            2662.7200000000003,
            "Nacho has hooked him."
        ],
        "653": [
            2662.7200000000003,
            2664.28,
            "There is missing and cardboard."
        ],
        "654": [
            2664.28,
            2668.32,
            "Yellow for Nacho."
        ],
        "655": [
            2668.32,
            2669.8,
            "Pablo Sarabia was doing well."
        ],
        "656": [
            2670.8,
            2676.8,
            "Pablo Sarabia trained in the Real Madrid canteen."
        ],
        "657": [
            2676.8,
            2682.8,
            "A good foul for Pedro León."
        ],
        "658": [
            2682.8,
            2691.8,
            "Yes, because he can look for a goal, he can look for a center shot at the goal as well."
        ],
        "659": [
            2691.8,
            2693.8,
            "Anyone can style it."
        ],
        "660": [
            2694.8,
            2700.8,
            "It's a... especially because Pedro has a lot of quality from there to hit the ball."
        ],
        "661": [
            2700.8,
            2703.8,
            "Two-man barrier."
        ],
        "662": [
            2703.8,
            2705.8,
            "Pedro León who already targets the ball."
        ],
        "663": [
            2705.8,
            2706.8,
            "Pedro León's ball."
        ],
        "664": [
            2706.8,
            2707.8,
            "Nacho."
        ],
        "665": [
            2707.8,
            2712.8,
            "It came up short and Nacho was there, so he cleared."
        ],
        "666": [
            2712.8,
            2714.8,
            "Karim Yoda."
        ],
        "667": [
            2714.8,
            2716.8,
            "Dribbles to Luka Albázquez."
        ],
        "668": [
            2716.8,
            2717.8,
            "He misses the ball."
        ],
        "669": [
            2718.8,
            2721.8,
            "Leave Luka Albázquez."
        ],
        "670": [
            2721.8,
            2723.8,
            "The referee added two minutes."
        ],
        "671": [
            2723.8,
            2726.8,
            "Castellano, Leones, González."
        ],
        "672": [
            2726.8,
            2729.8,
            "The match that will last until 47."
        ],
        "673": [
            2729.8,
            2732.8,
            "Paran."
        ],
        "674": [
            2732.8,
            2736.8,
            "Paran, Marcelo."
        ],
        "675": [
            2736.8,
            2739.8,
            "Marcelo and Kroos."
        ],
        "676": [
            2739.8,
            2744.8,
            "Luka Albazquez."
        ],
        "677": [
            2744.8,
            2746.8,
            "Marcelo lets the ball run for James."
        ],
        "678": [
            2746.8,
            2749.8,
            "Now James hands the ball to the Brazilian."
        ],
        "679": [
            2749.8,
            2753.8,
            "He doesn't want to look for Marcelo in the area, but instead plays with James again."
        ],
        "680": [
            2753.8,
            2755.8,
            "Good ball from James to Nacho."
        ],
        "681": [
            2755.8,
            2762.8,
            "Nacho tried the short pass for Isco, but a defensive effort by Sarabia prevented him from receiving Isco."
        ],
        "682": [
            2762.8,
            2764.8,
            "Pepe."
        ],
        "683": [
            2764.8,
            2767.8,
            "Pepe and Kroos."
        ],
        "684": [
            2767.8,
            2770.8,
            "Isco asks for the ball into space."
        ],
        "685": [
            2770.8,
            2771.8,
            "Gese, Gese who takes the ball."
        ],
        "686": [
            2771.8,
            2773.8,
            "Gese what he is going to leave for Cristiano."
        ],
        "687": [
            2773.8,
            2774.8,
            "What generosity."
        ],
        "688": [
            2774.8,
            2776.8,
            "What generosity of Gese."
        ],
        "689": [
            2776.8,
            2778.8,
            "Real Madrid scores the fifth."
        ],
        "690": [
            2778.8,
            2782.8,
            "And Gese, I think he could legally finish the play."
        ],
        "691": [
            2782.8,
            2786.8,
            "Which makes him give the goal to Cristiano who in the end scores 1-5."
        ],
        "692": [
            2786.8,
            2790.8,
            "And also, thank goodness, because I was going to say the comment right now about..."
        ],
        "693": [
            2790.8,
            2796.8,
            "Well, we left with the news that Real Madrid was going to win 1-4 and Cristiano did not score a goal."
        ],
        "694": [
            2796.8,
            2799.8,
            "And well, it was a good thing that I didn't say anything."
        ],
        "695": [
            2799.8,
            2801.8,
            "If they hadn't said has seen."
        ],
        "696": [
            2801.8,
            2809.8,
            "And look, I think so, Gese practically gave the goal to him because he could have finished it perfectly."
        ],
        "697": [
            2809.8,
            2812.8,
            "However, it is also a logical thing."
        ],
        "698": [
            2812.8,
            2821.8,
            "The other one is fighting to be the golden boot and a goal is going to come his way, but very good for Cristiano Ronaldo for that classification."
        ],
        "699": [
            2821.8,
            2827.8,
            "20 goals in 12 games Cristiano Ronaldo has scored against Getafe."
        ],
        "700": [
            2827.8,
            2831.8,
            "End of the match, the match ends at the Alfonso Pérez Coliseum."
        ],
        "701": [
            2831.8,
            2833.8,
            "1-5, Real Madrid won."
        ]
    }
}