{
    "input": "\n    Celta Vigo 1 - 4 Real\n\nFirst Half:\n\n0:0 Comment: They are ready before time. The game begins.\n0:3 Comment: 37th matchday, in quotes, for Real Madrid and Celta.\n0:8 Comment: Party crushed.\n0:10 Comment: Today Celta and Real Madrid play.\n0:12 Comment: First entrance to Cristiano Ronaldo.\n0:14 Comment: The referee needs to point out.\n0:18 Comment: Cristiano Ronaldo leaves behind, limping from that action.\n0:21 Comment: Sergio Ramos plays, delivers the ball to Kroos.\n0:23 Comment: Celta is coming up and Benzema is coming to the halfway line\n0:27 Comment: to help generate superiority.\n0:29 Comment: There is Cristiano, Cristiano attacks from the top of the area.\n0:31 Comment: Collides with three players, keeps the ball,\n0:34 Comment: He manages to deliver for Kroos, he opens it, perfect.\n0:36 Comment: Danilo comes, Danilo hits.\n0:37 Comment: Touch, Sisto, corner kick.\n0:40 Comment: Real Madrid's superiority is generated by Benzema.\n0:44 Comment: Well yes, indeed.\n0:45 Comment: Then there were many players from Celta and Vigo\n0:48 Comment: turned towards Cristiano Ronaldo's movement\n0:51 Comment: and left the right side free for Modric to later\n0:55 Comment: and then later,\n0:58 Comment: Danilo, then he will steal Susuá.\n1:0 Comment: Real Madrid is going to take a corner.\n1:1 Comment: 50 seconds into the game, here goes the shot.\n1:4 Comment: First post, Celta's defense manages to rise.\n1:7 Comment: The ball returns to Toni Kroos again.\n1:9 Comment: He received from Luka Modric, there is Kroos trying to find the pass.\n1:12 Comment: Give the ball to Marcelo, all Celta inside the area.\n1:15 Comment: He has time to think, he puts it in the far post.\n1:17 Comment: Luka Modric has the good punter.\n1:19 Comment: Modric at the front of the area, he can play behind.\n1:21 Comment: He does it on the German, Toni Kroos who tries to cut.\n1:24 Comment: The players from the Olympic team are coming to him.\n1:26 Comment: The ball touched Avideti, Navas tries to take it out.\n1:28 Comment: Look for the career of Iago Acphas, paired with Danilo.\n1:31 Comment: You will have to wait because there is superiority in defense.\n1:33 Comment: What a ball Avideti is trying to score!\n1:35 Comment: Casemiro arrived, he managed to play for Keylor Navas.\n1:38 Comment: Yes, let's not forget that Celta, apart from being a team that plays the ball well,\n1:40 Comment: It also hits very well against.\n1:41 Comment: The match, for example, against Barça in this championship showed it.\n1:45 Comment: Sergio Ramos touches the ball, puts pressure on Celta.\n1:47 Comment: Very high pressure upstairs.\n1:49 Comment: That pressure that Juancito Bonano, with whom we spoke before, promised.\n1:53 Comment: Sisto touched the ball lightly and now he takes it again.\n1:56 Comment: He will have to keep going backwards, Isco jumps on him and steals his wallet.\n1:59 Comment: Look up, Benzema has managed to cut the ball.\n2:2 Comment: Cabral wants to get the ball to Real Madrid now.\n2:5 Comment: Lauca Modric plays the ball, tries to press and Tuku does it well.\n2:9 Comment: He touched the ball backwards for Rafael Varane.\n2:11 Comment: Varane giving the ball to Benzema, who tries to generate that superiority.\n2:14 Comment: Cabral comes looking for him, Benzema manages to open the ball for Marcelo.\n2:18 Comment: Marcelo who looks for the back, who reaches Benzema.\n2:20 Comment: Sergio is going to get the ball, without any major problems in his domain.\n2:24 Comment: Control Celta's goalkeeper.\n2:26 Comment: Two minutes and he's done it twice.\n2:27 Comment: Benzema's intelligence to know the position of the field he has to occupy\n2:30 Comment: as your team needs it.\n2:32 Comment: There is Juanto Sisto delivering the ball backwards.\n2:35 Comment: He wants to get the ball back in front of Bas.\n2:37 Comment: Jozabed touched the ball short, returns it to Bas.\n2:40 Comment: It goes to Diago Aspas, opening for Bas.\n2:43 Comment: The Austrian who touches the ball on the side.\n2:45 Comment: Definitive opening of Hugo Mallo.\n2:47 Comment: Sergio Ramos touched his head, that ball is not going to come out.\n2:50 Comment: Yes, Jozabed simply accompanies her with his gaze.\n2:53 Comment: Third throw-in practically at the height of the extension of the large area\n2:57 Comment: for Celta de Vigo.\n2:58 Comment: Hugo Mallo will be the captain.\n2:59 Comment: Nah, Viguez is the one who puts the ball in play.\n3:3 Comment: There is Eduardo Marcucci, Berizzo's second,\n3:6 Comment: who is in charge of transmitting orders to the players\n3:8 Comment: when Toto completes his second and last game of suspension.\n3:11 Comment: There's Diago Aspas, who manages to send the ball back.\n3:13 Comment: The ball comes to Hugo Mallo, received from Jozabed.\n3:16 Comment: He's going to look for the center, point and penalty.\n3:17 Comment: Gnideti misses the mark.\n3:19 Comment: Barán touched the ball first, then Danilo after Espejo.\n3:22 Comment: Johnny accompanies the ball with his eyes and Banda's takeover for Celta.\n3:25 Comment: For example, Celta is playing at the end with a double pivot and Jozabed in front.\n3:28 Comment: It is clearly an even more offensive change in the team.\n3:32 Comment: There's Tucu trying to play the ball Pablo Hernández.\n3:35 Comment: It goes in, go away, a good ball for Gnideti.\n3:37 Comment: With his back turned, he opens the ball for Diago Aspas.\n3:39 Comment: Turning down the line, he looks for a pass in front of Sergio Ramos.\n3:41 Comment: The one from Camas endured.\n3:42 Comment: He touched the ball up for Cristiano.\n3:45 Comment: Christian who cuts against Vaz.\n3:46 Comment: Touch the ball to...\n3:49 Comment: Cross, about Sergio Ramos who saved Diago Aspas' entrance.\n3:52 Comment: He handed the ball over to the Croatian.\n3:54 Comment: Try to play long there Luka Modris.\n3:57 Comment: Cabral anticipated the ball and kicked the ball out of the field.\n4:1 Comment: Real Madrid is going to take the sideline.\n4:4 Comment: Isco touched, he returned the ball there as Danilo could.\n4:7 Comment: Recover Celta, play Sisto.\n4:9 Comment: Play back Johnny.\n4:10 Comment: The ball that reaches Cabral.\n4:13 Comment: All the ball to Roncaglia.\n4:15 Comment: He wants to put pressure on Cross.\n4:17 Comment: Good anticipation for Sergio Ramos for Real Madrid.\n4:20 Comment: Anticipating Diago Aspas who covers.\n4:22 Comment: He touches the ball for Cristiano.\n4:24 Comment: Cristiano hands the ball to Tori Cross.\n4:26 Comment: Cross plays on Casemiro's position.\n4:29 Comment: Casemiro holds on to play with Marcelo who is looking for a backheel.\n4:32 Comment: Celta definitely wins the ball.\n4:34 Comment: Hugo Mayos played, he takes the ball short.\n4:36 Comment: Jodhabet, ball that scores.\n4:38 Comment: Too long, Vaz.\n4:39 Comment: They applaud him from the bench.\n4:41 Comment: Throw-in for Real Madrid.\n4:44 Comment: He is asking for pressure from his teammates with gestures.\n4:47 Comment: Ball for Real Madrid.\n4:51 Comment: There's Tori Cross playing.\n4:53 Comment: Varane opens ahead of Sisto.\n4:55 Comment: Johnny is already pressing her.\n4:57 Comment: Luka Modric's unmarking.\n5:0 Comment: Roncaglia accompanies him now.\n5:2 Comment: He wants to go out to the intersection with Ventemaa.\n5:5 Comment: It's easy for Ventemaa.\n5:6 Comment: Bottom line of Ventemaa.\n5:7 Comment: Ball to the far post.\n5:9 Comment: Real Madrid's shot doesn't come.\n5:10 Comment: The danger continues for Celta's goal.\n5:12 Comment: Marcelo plays.\n5:13 Comment: It makes him short.\n5:14 Comment: He manages to clear the defense through Hugo Mayos.\n5:17 Comment: He hooks her.\n5:18 Comment: Iago Aspas receives a foul.\n5:20 Comment: A piece of control from Iago Aspas.\n5:24 Comment: But very stopped in its first bars.\n5:26 Comment: We've been here for five minutes.\n5:28 Comment: We are looking at a fairly open patio.\n5:30 Comment: Ventemaa has unleashed, Max.\n5:31 Comment:  Yes Yes.\n5:34 Comment: There is the action of Hugo Mayos,\n5:37 Comment: that came from the other side\n5:38 Comment: to definitively close Karim Ventemaa's attacks.\n5:42 Comment: Play Ioni.\n5:44 Comment: Give the ball to Cabral.\n5:46 Comment: Cabral opens for Hugo Mayos.\n5:48 Comment: The captain has the lane open.\n5:50 Comment: Toni Kroos is going to close him there.\n5:51 Comment: He has played inside for Iago Aspas.\n5:53 Comment: He can't play with Guidetti because Hugo Mayos is offside.\n5:56 Comment: And Celta de Vigo lost the ball.\n5:58 Comment: Marcelo takes it.\n5:59 Comment: Marcelo throwing the diagonal.\n6:0 Comment: He has Casemiro ahead of him.\n6:1 Comment: He puts it on perfectly.\n6:2 Comment: Casemiro cuts.\n6:3 Comment: He went to the ground without anything happening.\n6:6 Comment: Celta has played backwards.\n6:7 Comment: Sergio has the ball.\n6:8 Comment: Cabral gives it to him to start from behind.\n6:12 Comment: He's going to join Real Madrid.\n6:13 Comment: Cabral with Vaz.\n6:15 Comment: Go to Cabral.\n6:16 Comment: Open for Captain Hugo Mayos.\n6:19 Comment: Hugo Mayos who plays on the side.\n6:21 Comment: Iago Aspas pressured by Marcelo.\n6:22 Comment: He returned for Hugo Mayos.\n6:24 Comment: Iago Aspas first class.\n6:25 Comment: Vaz, two touches.\n6:26 Comment: Up Guidetti.\n6:27 Comment: Return for Vaz.\n6:28 Comment: He wants to put pressure on Karim Ventemaa.\n6:30 Comment: Opening for Cabral.\n6:32 Comment: Cabral to assist.\n6:33 Comment: It has land.\n6:34 Comment: It's going to close there for Madrid.\n6:35 Comment:  Luka modric.\n6:36 Comment: Jozabed is offered in short.\n6:38 Comment: There he goes to uncheck.\n6:39 Comment: Well, pay attention to Guidetti.\n6:40 Comment: There is no offside.\n6:41 Comment: Madrid has the side of the area.\n6:42 Comment: Pull the ball back.\n6:43 Comment: Try to organize Celta.\n6:45 Comment: The ball for Tucu.\n6:45 Comment: He hits an inside ball.\n6:46 Comment:  Too long.\n6:47 Comment: Goalkeeper kick for Real Madrid.\n6:51 Comment: Well, well played.\n6:52 Comment: Celta and I say well played.\n6:55 Comment: Making good passes.\n6:56 Comment: But what we have seen in the first stages is true\n6:59 Comment: Madrid is easy to get to.\n7:2 Comment: Not necessarily because Celta and I say\n7:4 Comment: You are doing something tremendously wrong,\n7:6 Comment: But I'm looking at half the field up.\n7:9 Comment: And Madrid was quite successful.\n7:11 Comment: Celta is putting a little more pressure on Madrid\n7:13 Comment: than vice versa.\n7:15 Comment: Let's say, when Madrid has it behind,\n7:16 Comment: a little higher pressure.\n7:17 Comment: Two teams that want the ball.\n7:18 Comment: It was a very nice game.\n7:20 Comment: It is Celta that tries to come out from behind with Tucu\n7:24 Comment: handing the ball off to Guidetti.\n7:26 Comment: Guidetti for Jozabed.\n7:27 Comment: Jozabed the band for Sisto.\n7:29 Comment: Sisto has Guidetti short.\n7:30 Comment: Return for Sisto.\n7:32 Comment: Madrid defends behind the line of the ball\n7:35 Comment: with all its forces.\n7:37 Comment: The ball for Roncaglia.\n7:38 Comment: Roncaglia who cuts down on Isco.\n7:40 Comment: He's going to play upstairs.\n7:41 Comment: He put his leg in Casemiro.\n7:42 Comment: It's loose.\n7:42 Comment: Diego Aspas picks it up again.\n7:44 Comment: He scores a ball for Guidetti.\n7:45 Comment: He has Sisto.\n7:46 Comment: Play towards Sisto.\n7:47 Comment: Joni appears from the side.\n7:49 Comment: Joni who is going to put the center.\n7:50 Comment: Play short on the peak of the area.\n7:51 Comment: Sisto pions that shoot.\n7:52 Comment: Hit the ball at Luka Modric.\n7:54 Comment: Danilo blows it off.\n7:56 Comment: Toni Kroos has it.\n7:57 Comment: He plays it with the outside so that it puts the ball in play\n8:1 Comment: on the left side.\n8:2 Comment: Isco comes with speed.\n8:3 Comment: He puts the ball in for Karim Benzema.\n8:5 Comment: Cristiano Ronaldo communicates solution above.\n8:7 Comment: Isco is approaching.\n8:8 Comment: There weren't too many options or passing lanes.\n8:11 Comment: Get the ball out Sergio.\n8:13 Comment: Ball up.\n8:13 Comment: Looking headlong for Diego Aspas.\n8:15 Comment: I wanted to play with Guidetti.\n8:16 Comment: It was too long.\n8:17 Comment: Danilo has it.\n8:18 Comment: And ahead of Danilo Luka Modric.\n8:20 Comment: The Croatian is pregnant.\n8:21 Comment: Receive Casemiro.\n8:23 Comment: To Casemiro who turns around.\n8:24 Comment: He already has Aspas in front of him, complicating his life.\n8:27 Comment: Back to the captain.\n8:28 Comment: Sergio Ramos plays.\n8:29 Comment: Isco tells him.\n8:30 Comment: It opens to the left.\n8:30 Comment: Marcelo is coming.\n8:32 Comment: Marcelo picks up the ball and returns it back to Toni Kroos.\n8:35 Comment: Kroos ahead of Jozabed.\n8:37 Comment: Bad delivery.\n8:38 Comment: Celta has cut the ball again.\n8:40 Comment: Guidetti takes it out.\n8:41 Comment: It makes a little mess but it's resolved by playing backwards.\n8:43 Comment: Give the ball to the sideline.\n8:45 Comment: Hugo Mayo is coming.\n8:46 Comment: First class Jozabed for Bas.\n8:47 Comment: Bas plays the ball with the tuco.\n8:48 Comment: Triangulate the Celta.\n8:49 Comment: He's doing very well there.\n8:50 Comment: Celta is moving the ball very well.\n8:52 Comment: The Toto Berizzo team moves it quickly and with elegance.\n8:55 Comment: Today he sees the match bench from another place that is not the bench.\n8:59 Comment: It's sanctioned.\n9:0 Comment: Sisto comes facing Danilo.\n9:1 Comment: There Bas is the bottom line.\n9:3 Comment: Get the pass.\n9:3 Comment: She remains dead in the hands of Keylor Navas.\n9:6 Comment: In the last plays I am seeing that Casimiro is not coming and is not offering himself to Marcelo or anyone else.\n9:13 Comment: They are playing a little further forward than the position of a normal center half, let's say.\n9:19 Comment: But more advanced.\n9:21 Comment: The ball to Isco.\n9:22 Comment: Handing the ball over to Toni Kroos.\n9:24 Comment: Toni Kroos on Marcelo who will seek to uncheck Isco.\n9:26 Comment: Attention to Isco, he is left alone.\n9:28 Comment: Isco who confronts Arroncabia.\n9:30 Comment: He managed to get the ball for Cristiano.\n9:33 Comment: Cristiano Ronaldo's goal that exploded before the 10th minute of the game to score the first and put Real Madrid ahead on the scoreboard.\n9:45 Comment: The play with Isco.\n9:46 Comment: Isco who resolves as best he can.\n9:48 Comment: The ball is left on the balcony of the area.\n9:51 Comment: Cristiano Ronaldo, tremendous strike from the Portuguese who has reached the end of the championship very plugged in.\n9:59 Comment: The Christian forward that we have seen in this stretch of the championship.\n10:2 Comment: Pure nine.\n10:3 Comment: He needs very little to score a goal like the one he scored.\n10:6 Comment: A great goal, by the way.\n10:7 Comment: Well, with the left stone the goal he scored last weekend.\n10:11 Comment: With the left leg it was for framing and this one isn't bad at all either.\n10:17 Comment: There is no wrong position for Isco.\n10:19 Comment: It is perfectly enabled.\n10:21 Comment: There the final pass is not from Isco and the resolution is impressive.\n10:26 Comment: He, from here we are going to see him, tremendous, he looks for it, he has taken it out.\n10:29 Comment: Come on, stop.\n10:30 Comment:  It's not possible.\n10:31 Comment: There are 12 goals in the last 10 games for Cristiano Ronaldo, who has 23 in the league championship.\n10:36 Comment: And one more game for Madrid, scoring again.\n10:38 Comment: There are now 63 consecutively.\n10:40 Comment: The only thing left before him is Santos' record from the 60s.\n10:46 Comment: Yes, yes, it's truly outrageous.\n10:47 Comment: 74 consecutive games.\n10:50 Comment: If you want to beat it, do it too like you're doing lately.\n10:55 Comment: And also continue doing so at the beginning of next season.\n10:58 Comment: Hugo Mayo with a bullet, breaking through the center.\n11:0 Comment: Sergio Ramos who clears.\n11:2 Comment: Long ball that Cabral picks up.\n11:5 Comment: Cabral played towards the band for Joni.\n11:7 Comment: Sisto is offered, Jozabed receives.\n11:11 Comment: Jozabed short for Pablo Hernández.\n11:14 Comment: The band, Pío and Sisto.\n11:17 Comment: They win the top spot in the area from Luka Modric.\n11:19 Comment: Nine passing lines, look for the center.\n11:21 Comment: He controls her on the balcony of the area.\n11:23 Comment: Iago Aspas, he went after Sergio Ramos.\n11:26 Comment: The play continues, Celta has it.\n11:27 Comment: That ball hit Toni Kroos with his head.\n11:29 Comment: Inside the area, Joni tries to lower it.\n11:31 Comment: Danilo rises.\n11:33 Comment: Jozabed is going to lower the ball.\n11:35 Comment: With Sisto.\n11:37 Comment: Dionis Sisto back.\n11:39 Comment: Celta is going to hang it there.\n11:40 Comment: Aguidetti with half the outside.\n11:42 Comment: He pockets the ball without problems.\n11:45 Comment: Kelor Navas.\n11:46 Comment: He has already played for Isco.\n11:48 Comment: Isco plays with Karim Benzema.\n11:51 Comment: Karim Benzema delivers the ball to Luka Modric.\n11:54 Comment: Modric again with Isco.\n11:55 Comment: Return quickly for the Croatian.\n11:57 Comment: And he touches the ball behind Toni Kroos.\n11:59 Comment: Kroos in short.\n12:0 Comment: Playing a Kouyamia with the Croatian there.\n12:3 Comment: Kroos is playing a lot more center half than Casimiro.\n12:6 Comment: Yes, it's something we've seen a few times.\n12:8 Comment: But it is true that if Modric and Kroos get together in that area,\n12:11 Comment: It's going to cost Celta a lot.\n12:12 Comment: But Casimiro's position...\n12:14 Comment: Now we are looking at how a center half,\n12:15 Comment: But they are rarely coming to pick him up from behind.\n12:19 Comment: The defense is more likely to look for German or Croatian.\n12:22 Comment: Attention to JB who has stolen a ball there.\n12:24 Comment: The ball is returned to Diago Aspas.\n12:26 Comment: He's running out of options.\n12:28 Comment: Sergio Ramos fight.\n12:29 Comment: She rises and beats the ball to the Celta de Vigo international.\n12:32 Comment: Cristiano plays back for Sergio.\n12:34 Comment: Sergio on Marcelo.\n12:35 Comment: Marcelo stepping on him, tries to leave.\n12:36 Comment: He's leaving Hugo Mayo, he needs him.\n12:38 Comment: Ball for Real Madrid.\n12:43 Comment: The action was repeated again from the opposite angle.\n12:46 Comment: In the end the pass is a kind of clearance by Roncaglia.\n12:50 Comment: Evidently he didn't intend for the ball to reach Cristiano,\n12:54 Comment: But Cristiano resolves.\n12:55 Comment: As we have commented previously,\n12:58 Comment: with the entire 9-1 catalog.\n13:0 Comment: Exactly, the speed with which he hits the left foot there.\n13:3 Comment: That ball passes under Cabral's legs like a howitzer.\n13:7 Comment: Attention to Celta who tries with José Aved and Betis.\n13:10 Comment: Playing on the wall.\n13:12 Comment: Once again for Guidetti.\n13:13 Comment: Sisto's leftover. Perfect, another one.\n13:15 Comment: Celta gets tangled.\n13:17 Comment: The ball for Guidetti.\n13:18 Comment: Guidetti inside the area, wants to cut back.\n13:20 Comment: Sisto has it for today.\n13:22 Comment: Sisto throws a pipe.\n13:23 Comment: Celta continues at the front of the area,\n13:25 Comment: But it doesn't end the play.\n13:27 Comment: The public that is impatient in the stands.\n13:28 Comment: There goes the shot.\n13:30 Comment: Easy for Keylor.\n13:31 Comment: Gionis tried.\n13:33 Comment: He tried to dribble in the Guidetti area,\n13:34 Comment: Very little of Guidetti himself.\n13:36 Comment: It didn't work out in the end.\n13:38 Comment:  One moment.\n13:39 Comment: That José Aved had invited Sisto\n13:40 Comment: and it seemed like she was ready for a direct shot,\n13:42 Comment: But Celta insisted.\n13:44 Comment: Complicating the play at the end.\n13:45 Comment: Celta didn't get anything positive out of it.\n13:49 Comment: Balls for Danilo.\n13:50 Comment: Danilo having difficulty delivering the ball back.\n13:53 Comment: Play the ball for Rafael Barán.\n13:57 Comment: Barán ahead of José Aved for Toni Kroos.\n14:1 Comment: Casemiro.\n14:2 Comment: Casemiro's opening that falls short.\n14:4 Comment: The short Roncaglia.\n14:6 Comment: Roncaglia plays.\n14:8 Comment: Deliver the ball to Vaz's position.\n14:11 Comment: Vaz short with José Aved.\n14:13 Comment: José Aved who opens the ball towards the wing.\n14:18 Comment: Go over the side.\n14:19 Comment: Sisto is coming in your face.\n14:20 Comment: Isco comes out.\n14:23 Comment: Roncaglia back.\n14:24 Comment: Gionis is coming.\n14:25 Comment: Madrid positionally there.\n14:26 Comment: Closing the spaces.\n14:27 Comment: Guidetti's leftover.\n14:28 Comment: Looking for Iago Harp.\n14:29 Comment: He put his leg in Casemiro.\n14:30 Comment: Now comes the counterattack against Real Madrid.\n14:32 Comment: Cristiano has an exit towards the right wing.\n14:34 Comment: He holds up phenomenally well and gives the ball to Isco.\n14:36 Comment: Isco plays back on Luka Modric.\n14:38 Comment: On the left side is Benzema.\n14:39 Comment: Luka Modric continues.\n14:40 Comment: Back and opposites.\n14:41 Comment: Isco returns the ball back.\n14:42 Comment: Fire for Danilo.\n14:44 Comment: Danilo pressured by Isco.\n14:45 Comment: By Dionysus.\n14:47 Comment: Casemiro touched the ball towards the sideline.\n14:49 Comment: There Luka Modric and Isco team up.\n14:52 Comment: Looking for Cristiano.\n14:53 Comment: Again in the center forward position.\n14:55 Comment: Benzema leaves the gap with his landing so that Marcelo can enter.\n14:59 Comment: Marcelo at the top of the area.\n15:0 Comment: Trim Marcelo.\n15:1 Comment: Hugo Mayo is holding up perfectly for now.\n15:4 Comment: Hugo Mayo touched the ball.\n15:5 Comment: He appears to take the Celtic.\n15:7 Comment: Marcelo fixed a foul that the referee didn't see.\n15:9 Comment: Yago Aspas has the ball.\n15:11 Comment: Vigues team counterattack.\n15:13 Comment: Open the ball towards Piones Isco.\n15:15 Comment: Piones Isco puts on the turbo.\n15:17 Comment: Casemiro comes up to him.\n15:18 Comment: He's going to need it there.\n15:19 Comment: God.\n15:20 Comment: Casemiro is almost a center back today but advanced.\n15:25 Comment: Because he's not hitting the ball.\n15:28 Comment: Miri is looking.\n15:29 Comment: He's like a defender, a bodyguard in the center of the field.\n15:32 Comment: Yes, in fact there have been a couple of errors in delivery.\n15:35 Comment: It's not coming out much.\n15:36 Comment: Logically, Madrid is looking more to go out with Kroos and Modric.\n15:40 Comment: This is what is really asked of Casemiro.\n15:42 Comment: This kind of play.\n15:45 Comment: The departure of Real Madrid with that tactical foul.\n15:48 Comment: Marcelo also fixed this one.\n15:50 Comment: It seems that there could have been one but the referee did not value it in that same way.\n15:53 Comment: And because the Celtic came out.\n15:55 Comment: We are in the fifth minute of the game.\n15:57 Comment: Real Madrid wins 0-1.\n15:59 Comment: With Cristiano Ronaldo once again in charge of the sustainability of Madridistas.\n16:3 Comment: Scoring a goal that seems important to give peace of mind to the Filipino team.\n16:8 Comment: Vaz puts it at the beginning of the meeting.\n16:10 Comment: Penalty point, it's loose.\n16:12 Comment: Casemiro had played, Keylor appeared.\n16:14 Comment: The Celtic didn't attack him and now he's looking for a counterattack.\n16:17 Comment: The Celt has fallen asleep.\n16:18 Comment: Real Madrid comes with a lot of people.\n16:20 Comment: Christian and Ventemá.\n16:21 Comment: The ball for Ventemá.\n16:22 Comment: It's about the band.\n16:23 Comment: I think it's going to speed up.\n16:25 Comment: In the face of Joni who is very fast.\n16:26 Comment: Joni who manages to pull herself together.\n16:28 Comment: She touched the ball towards Sergio who saved it as best he could.\n16:32 Comment: Ventemá measured it perfectly, thinking as if he were a central defender who was going to leave with just a touch.\n16:36 Comment: But I had Joni in mind.\n16:37 Comment: It was fast, yes.\n16:38 Comment: And Joni is very fast.\n16:39 Comment: Cristiano's ball wasn't too good for Ventemá.\n16:45 Comment: Come the Celtic ball in the central circle with tuco Hernández.\n16:49 Comment: Gomaño asks for it on the side.\n16:50 Comment: It opens on the line.\n16:54 Comment: Yago Aspas hit the ball to Sergio Ramos.\n16:56 Comment: And a throw-in for Celta Vigo.\n17:2 Comment: A little bit back, there was already May for Pablo Hernández.\n17:5 Comment: I shift to the left side where Joni is.\n17:9 Comment: Control Joni.\n17:10 Comment: He plays it ahead of Luka Modric for Jozabel.\n17:12 Comment: Return Joni back to Mas.\n17:15 Comment: More delivering for Sisto.\n17:17 Comment: I see that he faces Danilo.\n17:19 Comment: What does Luka Modric cover?\n17:21 Comment: He's going to look for the shot.\n17:22 Comment: He tries and fails to avoid the corner.\n17:24 Comment: Keylor Navas.\n17:25 Comment: Corner kick for Celta.\n17:27 Comment: But then if anyone thought that the Celt who doesn't play anything came to walk around.\n17:32 Comment:  It is not the case.\n17:33 Comment: In addition, he received the goal and knew how to fit it well.\n17:35 Comment: The team has not been disassembled.\n17:36 Comment: He continues playing, really standing up to Madrid.\n17:40 Comment: Real Madrid is going to defend this corner kick.\n17:42 Comment: Who is going to vote for Vás for the El Toto Berizzo team.\n17:51 Comment: Get ready to hit the ball.\n17:53 Comment: You're coming from the corner.\n17:56 Comment: The concentration of players at the first post.\n17:58 Comment: Jozabel is short.\n17:59 Comment: The ball managed to comb the Cabral ball back.\n18:3 Comment: But the ball there does not find anyone who can prolong it.\n18:6 Comment: It goes directly behind the goal.\n18:9 Comment: Serve for Real Madrid.\n18:19 Comment: Keylor Navas prepares to put the ball in motion.\n18:25 Comment: The Real Madrid goalkeeper who is going to serve.\n18:27 Comment: Hitting the ball hard, Larrego.\n18:31 Comment: There goes the hit.\n18:34 Comment: Head the tucu.\n18:35 Comment: To Aja Casemiro.\n18:36 Comment: Toni Kroos gives it to you.\n18:38 Comment: Delivered to Sergio ahead of Guidet.\n18:39 Comment: And the Celta striker doesn't have time to press.\n18:42 Comment: Sergio towards the band.\n18:43 Comment: Marcelo first.\n18:44 Comment: Real Madrid is practically playing first.\n18:46 Comment: Forced by the pressure of Celta de Vigo.\n18:49 Comment: The field was too small for Sergio Ramos.\n18:52 Comment: Throw-in for Celta.\n18:54 Comment: Hugo Mayo is going to release.\n18:58 Comment: Move Josabet.\n18:59 Comment: Live and control.\n19:1 Comment: He makes the bowl against Toni Kroos.\n19:3 Comment: And throw the ball back to Cabral.\n19:6 Comment: Cabral opens on Ioni.\n19:8 Comment: Walk along the lime line on the left.\n19:10 Comment: Celta assists in trying to open the field.\n19:12 Comment: Entry of Josabet.\n19:14 Comment:  No.\n19:15 Comment: That ball arrives that Keylor Navas already controls.\n19:18 Comment: Play the Teuton.\n19:21 Comment: Ask briefly, Christian.\n19:22 Comment: Play for Casemiro.\n19:24 Comment: Casemiro with Luka Modric.\n19:26 Comment: Modric with Toni Kroos.\n19:27 Comment: First class looking for Marcelo.\n19:29 Comment: He has beaten Yago Azpán.\n19:30 Comment: He's trying to get there to make things difficult for Marcelo.\n19:32 Comment:  Inside.\n19:32 Comment:  Well.\n19:33 Comment: He touched the ball.\n19:34 Comment: Gustavo Cabral wants to arrive.\n19:35 Comment: And Cristiano finally does it.\n19:37 Comment: The rejection for Danilo.\n19:38 Comment: Danilo for Cristiano.\n19:39 Comment: There is value.\n19:40 Comment: Yes, a value.\n19:41 Comment:  Impossible.\n19:42 Comment:  Magnificent.\n19:43 Comment: Magnificent, Kroos.\n19:43 Comment: By the way, on that ball to the left Marcelo.\n19:45 Comment: That touch of Albinín is very mine.\n19:48 Comment:  Yeah.\n19:49 Comment: It wasn't that complicated.\n19:51 Comment: I don't know which one Danilo himself got.\n19:52 Comment:  Because...\n19:54 Comment: He made it impossible for Cristiano directly.\n19:56 Comment: Cristiano Ronaldo applauds.\n19:57 Comment: Sergio is going to score for Celta.\n20:2 Comment: I've seen smoother shots.\n20:5 Comment: Sergio says about Hugo Mayo's band.\n20:7 Comment: He controls it with his chest.\n20:8 Comment: He attacks Toni Kroos.\n20:10 Comment: He throws her out.\n20:11 Comment: Throw-in for Celta.\n20:12 Comment: At the height of Zinedine Zidane's bench.\n20:18 Comment: The ball to Azpas trying to leave.\n20:21 Comment: Casemiro missed the ball.\n20:23 Comment: And the side kick for Celta de Vigo.\n20:26 Comment: He claimed Azpas.\n20:26 Comment: It's a mistake they would have made.\n20:29 Comment: The axis says to throw in.\n20:31 Comment: Hugo Mayo is going to put it into play.\n20:33 Comment: There Hugo asks for it...\n20:34 Comment: Iago Azpas.\n20:35 Comment: It's Josape's turn.\n20:35 Comment: Ducu appears there to play his brief.\n20:39 Comment:  You go.\n20:39 Comment: Change towards the Sisto area.\n20:41 Comment: He's asking Danilo to come help.\n20:43 Comment: Because Sisto is going to confront him.\n20:44 Comment: There goes Sisto.\n20:45 Comment: He has already come to the aid of Luka Modric.\n20:47 Comment: I think he's going to play backwards for Josapé.\n20:50 Comment: Front of the area.\n20:50 Comment: The good change.\n20:51 Comment: Hugo Mayo appears.\n20:52 Comment:  Bottom line.\n20:53 Comment: He's on top of Isco.\n20:54 Comment: Isco put his leg there as best he could.\n20:56 Comment: Ball that he eliminated in Keylor's domain.\n20:58 Comment: We are going without any major danger for Real Madrid's goal.\n21:3 Comment: He hopes his team collapses, Keylor.\n21:5 Comment: Yes, he's going to play long.\n21:6 Comment: He doesn't have a passing line, of course.\n21:8 Comment: He's making gestures.\n21:10 Comment: Celta is working very well on that, without bad.\n21:12 Comment: There goes the ball up.\n21:13 Comment: Looking for Cristiano's head.\n21:15 Comment: Cabral has risen.\n21:16 Comment: He got the ball Johnny.\n21:18 Comment: Johnny has Sisto ahead.\n21:19 Comment: And from behind to go out playing Tucu.\n21:23 Comment: Celta has changed the game for Hugo Mayo's position.\n21:26 Comment: Hugo Mayo with the ball controlled facing Isco.\n21:29 Comment: He comes under pressure to Antepas.\n21:34 Comment: Tony Kroos behind plays the ball Roncaña for Cabral.\n21:38 Comment: Cabral has Johnny on his side.\n21:40 Comment: Johnny has Josapé ahead of him.\n21:42 Comment: He played the ball for Sisto.\n21:43 Comment: He's asking to go offside.\n21:44 Comment: They can't find him.\n21:45 Comment: Sisto tries it there.\n21:47 Comment: The ball for Real Madrid.\n21:48 Comment: Danilo reacts phenomenally well.\n21:49 Comment: Who manages to steal the ball for Real Madrid.\n21:51 Comment: Casemiro takes it out.\n21:52 Comment: Crazy back.\n21:53 Comment: He delivered for Luka Modric.\n21:54 Comment: It's missing there.\n21:55 Comment: He was able to avoid one against Casemiro.\n21:57 Comment: He tried to give him the advantage to see if Modric would come out.\n22:0 Comment: And in the end it is Modric who was most damaged in the play.\n22:2 Comment:  Richard.\n22:3 Comment: Yes, Luka Modric is having it on the ground.\n22:5 Comment: The referee taking an interest in his condition.\n22:7 Comment: After that crash he now stands up.\n22:9 Comment: It helps the Celta player.\n22:11 Comment: It looks like he'll be able to continue without any problems after that collision with Johnny.\n22:14 Comment: By playing Josapé in front of this double pivot.\n22:17 Comment: On the other hand, the drawing of Celta with Tuko behind.\n22:20 Comment: I think that Tuko and Guasasomar need more in the area for little reason.\n22:24 Comment: For Real Madrid.\n22:25 Comment: He's seeing it further back.\n22:26 Comment: Throw-in again for Real Madrid.\n22:29 Comment: Already in Celta's field.\n22:31 Comment: He is preparing to play Danilo.\n22:38 Comment: Pray up.\n22:39 Comment: Give the ball to Cristiano.\n22:40 Comment: Christian on the side.\n22:41 Comment: Danilo is not going to reach the ball.\n22:42 Comment: Throw-in.\n22:47 Comment: I don't know if Cristiano would have said a kiss.\n22:49 Comment: You can't get there.\n22:50 Comment: How do you say it back?\n22:51 Comment: Do you see how Danilo tells him that there?\n22:53 Comment: Pray the Celt.\n22:55 Comment:  I attend.\n22:56 Comment: Asisto misses the ball.\n22:58 Comment: A little bit of both feet.\n22:59 Comment: Throw-in.\n23:0 Comment: Moments now of confusion on that side that almost no one gets right.\n23:4 Comment: Ball that reaches Kroos.\n23:6 Comment: He wants to put pressure on Celta but he doesn't come to pressure as quickly as he did in the early stages of the game.\n23:10 Comment: And we are only halfway through the first half.\n23:13 Comment: Kroos with the ball playing for Marcelo.\n23:15 Comment: Marcelo opens the ball for Karim Benzema.\n23:17 Comment: Benzema delivers for Casemiro.\n23:19 Comment: Casemiro opens for Luka Modric.\n23:21 Comment: Danilo overbraked.\n23:22 Comment: Isco has him short.\n23:24 Comment: And Isco returns the ball back for the Croatian.\n23:26 Comment: There's Luka Modric hiding the ball from the tuco's pressure.\n23:30 Comment: He's playing backwards for Sergio Ramos.\n23:32 Comment: Sergio delivers for Varane.\n23:34 Comment: Varane plays the ball on Isco.\n23:36 Comment: Isco tries to leave and doesn't succeed.\n23:37 Comment: Recover Celta.\n23:38 Comment: It's Josabet's turn.\n23:39 Comment: Or hook her up with Ridetti.\n23:41 Comment: And after what it costs Celta to steal.\n23:45 Comment: The balls are what discourage you.\n23:46 Comment: Because right away when he tries to put together the play.\n23:49 Comment: Celta doesn't get it.\n23:50 Comment: If Madrid is handling the ball.\n23:52 Comment: Long send up looking for Cristiano Ronaldo.\n23:54 Comment: Head Christian.\n23:56 Comment: But all the advantage for Celta de Vigo.\n23:59 Comment: Who plays through Joni.\n24:0 Comment: Back on Sergio.\n24:1 Comment: Sergio played towards the wing.\n24:3 Comment: The Celta came from Gomayo.\n24:5 Comment: Look up Aspas.\n24:7 Comment: There it is perfectly anticipated.\n24:8 Comment: And in a comfortable way, Sergio Ramos.\n24:10 Comment: With the ball to the man from Malaga.\n24:12 Comment: Isco in short.\n24:13 Comment: Toni Kroos measuring himself in speed.\n24:14 Comment: With Gomayo.\n24:15 Comment: You can beat him.\n24:16 Comment: Look for the center.\n24:17 Comment: At the front of the area.\n24:18 Comment: The low Cristiano.\n24:19 Comment: Cabral anticipates.\n24:20 Comment: The rejection for Isco.\n24:21 Comment: Isco is coming to put it on.\n24:22 Comment:  Good.\n24:23 Comment: Sergio leaves.\n24:24 Comment: And he wins the ball from Cristiano Ronaldo.\n24:26 Comment: Balls for Bionesiasto.\n24:28 Comment: Play with Tucu.\n24:29 Comment: Back the ball to Joni.\n24:31 Comment: Joni delivers the ball to Cabral's position.\n24:34 Comment: Roncaguel lets her pass.\n24:36 Comment: Not here Gomayo.\n24:37 Comment: Play Bas.\n24:38 Comment: Bas to the band.\n24:39 Comment: Yago Aspas is coming for the ball.\n24:41 Comment: Face the ball.\n24:43 Comment: He goes ahead of Isco.\n24:44 Comment:  Easy.\n24:45 Comment: Switch the game to the left side.\n24:47 Comment: Where is Josabet.\n24:48 Comment: And he's going to get Joni's help.\n24:50 Comment: Sisto has gotten inside.\n24:51 Comment: There he wants the ball to Sisto.\n24:52 Comment: On the front.\n24:53 Comment:  Shooting.\n24:54 Comment: I had to return it to Josabet.\n24:56 Comment: Josabet got angry.\n24:57 Comment:  I did not see him.\n24:58 Comment: Bionesist.\n24:59 Comment: The wall was clear.\n25:0 Comment: He went overboard.\n25:1 Comment: Bionesisto have fun getting laid.\n25:3 Comment: The other day I didn't shoot.\n25:4 Comment:  Yeah.\n25:5 Comment: And now I'm going to shoot.\n25:6 Comment: And this time it will be.\n25:7 Comment: But that's very difficult.\n25:8 Comment:  It is very difficult.\n25:11 Comment: But that is often what the footballer scores.\n25:14 Comment: The decisions you make.\n25:15 Comment: There begins an error Sisto.\n25:17 Comment: I'm seeing Iago Aspas permanently\n25:19 Comment: making desperate gestures with Sisto.\n25:21 Comment: It takes three or four plays in a row.\n25:22 Comment: One because he has abused dribbling on the left.\n25:25 Comment: Now for this ball.\n25:26 Comment: You're getting desperate with him.\n25:29 Comment: Celta plays.\n25:30 Comment: The ball, the band for Hugo Mayo.\n25:33 Comment: Still in the Vigués countryside.\n25:34 Comment: On the same dividing line.\n25:36 Comment: Iago Aspas plays.\n25:38 Comment: Try to save Josabet.\n25:39 Comment: Luka Modrian gets it.\n25:41 Comment: Attention to the cons of the sector.\n25:42 Comment: Dangerous ball for Benzema.\n25:43 Comment: That is unleashed.\n25:44 Comment: Cristiano comes from the other side.\n25:45 Comment: Let go Sky.\n25:46 Comment:  The ball.\n25:47 Comment: Roncaglia has saved her materially.\n25:50 Comment: Because Cristiano licked his lips to sing the second.\n25:53 Comment: How did Luka Modrian leave?\n25:55 Comment: How did Benzema offer you space?\n25:57 Comment: Cristiano missed it by a hair.\n25:59 Comment: Well, that difference in well-made decisions.\n26:2 Comment: That is, every time it was time to send the ball,\n26:5 Comment: Modrián and Benzema both ordered it.\n26:8 Comment: There goes the center.\n26:9 Comment: Marcelo, penalty point.\n26:10 Comment: Clear the ball to Bax.\n26:11 Comment: Marcelo wants to arrive.\n26:12 Comment: The ball was touched by Iago Aspas, but Isco is left.\n26:14 Comment: Area peak.\n26:15 Comment: He takes it out for Toni Kroos.\n26:16 Comment: Attention to the center.\n26:17 Comment: In short for Isco.\n26:18 Comment: Isco looking for the thread.\n26:19 Comment: So usual for him.\n26:20 Comment: He hit Aguidenti in the back.\n26:22 Comment:  Corner kick.\n26:23 Comment: And that's about making decisions, especially in a midfield,\n26:26 Comment: Toni Kroos does it wonderfully.\n26:28 Comment: It is simplicity personified.\n26:31 Comment: Modric is a player that I think he still has\n26:33 Comment: For me more quality, but Kroos makes everything perfect.\n26:36 Comment: The one that seemed so much to me was Isco.\n26:39 Comment: And since it starts to appear, the center is going to have a problem.\n26:41 Comment:  Corner kick.\n26:42 Comment: In short Sisto.\n26:43 Comment: Clear over the crown of your own area.\n26:46 Comment: They touched the ball up.\n26:48 Comment: Hugo Mayo.\n26:50 Comment: Real Madrid recovers.\n26:52 Comment: Danilo who is activated by the band.\n26:54 Comment: Luka Modric receives.\n26:55 Comment: There goes the center.\n26:56 Comment:  Luka modric.\n26:57 Comment: It was Benzemal, who was trying to get the ball.\n26:59 Comment: Hugo Mayo managed to touch her enough.\n27:1 Comment: He wants to get the tucu out.\n27:3 Comment: He plays it on the sidelines for Sisto.\n27:4 Comment: It takes Sisto an hour and a half to control it.\n27:6 Comment: And Real Madrid recovers it.\n27:8 Comment: Benzemal against.\n27:9 Comment: Attention to Cristiano.\n27:10 Comment: Benzemal inside the area.\n27:11 Comment: He's going to cut Benzemal.\n27:12 Comment: He's going to play alone.\n27:13 Comment: There is no space left.\n27:14 Comment: Protected phenomenally well.\n27:16 Comment: Roncaña for Celta.\n27:17 Comment: The center of the River has unfinished business in this match.\n27:21 Comment: We've been playing for 27 minutes and it's playing very well.\n27:24 Comment: It doesn't create danger.\n27:25 Comment: Danger is absent in his game.\n27:28 Comment: It is also by merit that Madrid defends well.\n27:30 Comment: He collects a lot of football behind the ball.\n27:33 Comment: When the Celta is circulating with the River, no.\n27:36 Comment: But creating danger...\n27:38 Comment: No, he's missing Fang.\n27:40 Comment: I think he's playing well.\n27:43 Comment: He's moving the ball well.\n27:44 Comment: He's pressing well without the ball.\n27:45 Comment: He's doing it very academically.\n27:47 Comment: But it is true that up there between Guillete and he does not receive.\n27:49 Comment: And Sisto is very unfortunate.\n27:51 Comment: Madrid really needs to complicate things.\n27:55 Comment: Celta de Vigo has the ball.\n27:57 Comment: He plays at Real Madrid's field.\n27:59 Comment: Guillete goes down to come into contact with the ball.\n28:1 Comment: Hold the ball in front of Casemiro.\n28:3 Comment: And it changes the game to the right wing.\n28:6 Comment: He comes to receive Iago Aspas.\n28:7 Comment: He doubles Hugo Mayo.\n28:9 Comment: He wants to get into the area.\n28:10 Comment: They take it to the side.\n28:11 Comment: There is no offside.\n28:12 Comment: The center is short.\n28:13 Comment: Sergio Ramos has been crazy looking for Isco.\n28:15 Comment: Isco is already looking at Karim Benzema's player.\n28:17 Comment: He doesn't see it clearly, but he continues.\n28:19 Comment: Cuts and leaves.\n28:20 Comment: In what way, with what quality did he receive the lack of VAS.\n28:24 Comment: It's very clear.\n28:25 Comment: The Celta de Vigo player who apologizes from a distance.\n28:28 Comment: Isco recovers helped by Toni Kroos.\n28:30 Comment: I insist on what we said about Celta's lack of Fang.\n28:33 Comment: El Tucu and VAS are too far from the danger zone.\n28:37 Comment: Now the quality is noticeable at the site of action.\n28:39 Comment: When they bring pressure and solve it as if it were easy.\n28:45 Comment: Celta is going to play from behind.\n28:47 Comment: He does it with Cabral's name.\n28:49 Comment: He handed the ball over to Sisto who plays in the center.\n28:51 Comment: Touch, it makes it short for Tucu.\n28:53 Comment: Open for Yago Aspas.\n28:55 Comment: Sergio Ramos is leaving.\n28:56 Comment: Help is coming, it is good, from Guidetti for Jozabed.\n28:59 Comment: Jozabed with Sisto.\n29:0 Comment: The foul and the card for Casemiro.\n29:6 Comment: That he left in desperation to avoid the auction.\n29:8 Comment: He went with everything and lost the yellow card.\n29:12 Comment: It is acceptable because it is unnecessary.\n29:16 Comment: It's a bit of agony when you find yourself in a situation of certain danger.\n29:20 Comment: And there you see, he goes against Jozabed with everything.\n29:23 Comment: The cardboard is where the ball is and where Casemiro arrives.\n29:27 Comment: He knows he lost the card.\n29:29 Comment: He received the card and now the mistake is dangerous\n29:32 Comment: in front of Keilo Navas' goal.\n29:34 Comment: 29 minutes, 0-1.\n29:36 Comment: Madrid wins. Goal from Cristiano Ronaldo.\n29:39 Comment: It's better for a right-handed person, but Aspas is better with the left.\n29:42 Comment: There is Vaz, who hits him very well with his right.\n29:45 Comment: But he hasn't been in attack yet.\n29:47 Comment: And one of those are the two options, Vaz and Aspas.\n29:51 Comment: Attention to the launch.\n29:52 Comment: There are already three men close to the ball.\n29:55 Comment: There is Guidetti, there is Vaz, there is Yago Aspas.\n29:59 Comment: The stripes of Yago Aspas are going to prevail.\n30:3 Comment: Not for your profile.\n30:6 Comment: Attention to the launch.\n30:9 Comment: Dangerous for the gate of Keilo.\n30:11 Comment: Very nourished barrier.\n30:12 Comment: Little visibility for Keilo Navas.\n30:14 Comment: There goes Vaz, he's going to hit.\n30:16 Comment: Vaz! Keilo don't reject!\n30:19 Comment: My mother.\n30:20 Comment:  Good good.\n30:21 Comment: The play was cancelled.\n30:22 Comment: Arroncarle just saved the line.\n30:24 Comment: Look at what I just told you.\n30:26 Comment:  I can not control.\n30:27 Comment: How was I going to explain it?\n30:28 Comment: It was curious.\n30:29 Comment: I laugh a little because I missed it before,\n30:32 Comment: And by the way, pay attention to the line.\n30:34 Comment: Look how difficult it is.\n30:35 Comment: They were looking at Keilo, making gestures at him, etc.,\n30:39 Comment: As he was ready to finish in case he rejected it.\n30:43 Comment: And then, of course, time for the game,\n30:45 Comment: But Taruneta, look, he wants to control it in the small area.\n30:49 Comment: Good success on the part of the assistant.\n30:51 Comment: It wasn't easy at all.\n30:52 Comment: And the assistant got it right.\n30:55 Comment: The Celta de Vigo player is a little ahead with his head.\n30:59 Comment: And therefore, the correct decision made by Martín Embunuera's assistant.\n31:6 Comment: Celta plays the ball.\n31:8 Comment: The ball goes to the Totto Bericcio team.\n31:11 Comment: Play I assist, Joni comes throwing the diagonal.\n31:14 Comment: Now Casemiro has moved ahead.\n31:18 Comment: And he won possession for Real Madrid.\n31:20 Comment: Very serious error by Sergio Ramos.\n31:23 Comment: He takes the ball to Aspas in Varane's face.\n31:25 Comment: There goes the shot.\n31:26 Comment: He played it by himself.\n31:27 Comment: Guidete is rightly angry with Yago Aspas.\n31:30 Comment: Sergio's mistake.\n31:31 Comment: Sergio's mistake and then, of course, and then also Aspas'.\n31:34 Comment: I think the play...\n31:35 Comment: And really, Sergio Ramos to his teammates for that mistake.\n31:38 Comment: Varane was there quickly to cross and block the path for Yago Aspas.\n31:47 Comment: Keilo Navas is going to hit the ball.\n31:51 Comment: Celta is getting closer but still without...\n31:54 Comment:  No danger.\n31:55 Comment: The set-piece shot and little else has really done.\n31:58 Comment: Tucu is there head first to play the ball.\n32:0 Comment: Casemiro takes it.\n32:1 Comment: He has it to play cross country.\n32:3 Comment: It's for Marcelo.\n32:4 Comment: Marcelo in the band with Isco.\n32:5 Comment: Isco lets it bounce.\n32:6 Comment: In face about Vaz.\n32:8 Comment: Decollete is looking for company.\n32:10 Comment: Hold on and step on the ball to play it over Marcelo.\n32:13 Comment: Marcelo who also takes his time.\n32:15 Comment: Marcelo turns around in front of Hugo Mayo.\n32:18 Comment: Marcelo is going to be fouled.\n32:20 Comment: Lack of Hugo Mayo.\n32:21 Comment: Braz and Denis Zedan get angry with Keilo Navas.\n32:24 Comment: Well, I was telling you earlier that those shipments,\n32:26 Comment: When they take Arou out, he should always look for the sides,\n32:28 Comment: Always look for the bands.\n32:32 Comment: Take out the first rule book, right?\n32:35 Comment: That's a fashion.\n32:36 Comment: Never make a loan to your goalkeeper within the backups\n32:39 Comment: And when you take goal kicks they generally look for the sides\n32:42 Comment: because losing it is more difficult than having a chance.\n32:46 Comment: If you lose it in the center it is more complicated.\n32:49 Comment: It is more difficult to defend the counterattack.\n32:52 Comment: Ball for Celta who plays back with Sergio.\n32:55 Comment: The goalkeeper.\n32:57 Comment: Unless you have Fernando Llorente up front.\n33:0 Comment: There he goes.\n33:2 Comment: But even if you have Fernando Llorente, you're generally going to want him a little evaded.\n33:5 Comment: so that it looks for that value.\n33:8 Comment: It was time to get her out of Hugo Mayo's trap.\n33:10 Comment: Throw-in for Real Madrid.\n33:14 Comment: 33 minutes.\n33:15 Comment: Real Madrid is playing.\n33:18 Comment: It's ahead.\n33:19 Comment: 0-1 with a goal from Cristiano Ronaldo.\n33:21 Comment: Marcelo is going to play.\n33:22 Comment: Marcelo delivers the ball to Casemiro.\n33:25 Comment: Casemiro's control slips and it will be a throw-in for Celta de Vigo.\n33:28 Comment: Guinetti and Sergio Ramos get involved there.\n33:30 Comment: They're going to call Guinetti for a foul.\n33:32 Comment: Guinetti says Sergio pushed him.\n33:34 Comment: What Sergio says is that Guinetti blocked him.\n33:37 Comment: And what the referee calls is a foul on Guinetti.\n33:40 Comment: The assistant protested to you and Martín de Monuera quickly left.\n33:43 Comment: to calm him down and tell him to stop protesting.\n33:48 Comment: He is preparing to take out Sergio Ramos.\n33:57 Comment: Real Madrid is going to play the ball there.\n33:59 Comment: Sergio looking for the tree above.\n34:0 Comment: Karim Benzema protects.\n34:2 Comment: Karim Benzema but he arrives to take out Marron Cagni.\n34:4 Comment: Madrid has it. Cristiano Ronaldo put his leg in.\n34:6 Comment: Agustin Pau Cabral with the perfect chest.\n34:8 Comment: Already pretty for Guinetti.\n34:9 Comment: He is leaving her behind.\n34:10 Comment: Guinetti is not progressing.\n34:12 Comment: Rafa cut the ball.\n34:14 Comment: Guinetti again.\n34:15 Comment: Open Guinetti.\n34:16 Comment: The ball goes to the side.\n34:18 Comment: Johnny joins.\n34:19 Comment: He has assistance on one side.\n34:21 Comment: Receive Johnny again.\n34:22 Comment: He asks for it there.\n34:23 Comment: Bloody time.\n34:24 Comment: He touched the ball for Tucu.\n34:25 Comment: Open the Tucu on Vaz.\n34:27 Comment: The double pivot of the Centa.\n34:28 Comment: Ball over.\n34:29 Comment: Complicated, very complicated what Vaz tried.\n34:32 Comment:  Kick goal.\n34:33 Comment: Guinetti, I say, has other virtues,\n34:34 Comment: But it's not like he gets a quick striker.\n34:36 Comment: In that play it was quite clear.\n34:38 Comment: Well, even less quickly if not the first.\n34:41 Comment: If you spend three touches to compare it.\n34:44 Comment: There he jumped on Rafael Barani.\n34:47 Comment: He managed to cut the play.\n34:49 Comment: Well, Aspas's touch.\n34:51 Comment: We see it there.\n34:52 Comment: I think that he is little by little going a little more inside\n34:55 Comment: to participate more.\n34:56 Comment: He needs more of Aspas to be found.\n34:59 Comment: Keylor is going to take out.\n35:1 Comment: Long ball by Keylor Nava playing the ball up.\n35:4 Comment: Tucu Hernández, Fenerke Acarín, has won the jump,\n35:7 Comment: Benzema, Roncaglia.\n35:8 Comment: Inside for Vaz.\n35:10 Comment: Vaz opens the ball on the band, Hugo Mayo.\n35:12 Comment: Hugo Mayo has Yago Aspas short on the inside.\n35:14 Comment: Aspas played behind against Tucu.\n35:16 Comment: Hernández's opening in front of Cristiano, which helps in defense.\n35:19 Comment: There Johnny cuts Cristiano Ronaldo on the side.\n35:23 Comment: He wants to play Iago Aspas.\n35:24 Comment: Attention to trimming.\n35:25 Comment: Net side.\n35:27 Comment: Because behind...\n35:28 Comment: After the rebound, Franca was left to look for the shot.\n35:32 Comment: Goalkeeper kick for Celta de Vigo.\n35:35 Comment: 35 match.\n35:37 Comment: 0-1. Real Madrid wins.\n35:40 Comment: Celta is missing Aspas.\n35:47 Comment: It's giving a little more feeling of play in the last minutes.\n35:50 Comment: More coming.\n35:53 Comment: Keylor plays.\n35:54 Comment: Long delivery from Tico on the band, on the side.\n35:58 Comment: As they have told him, he has cut off Roncaglia.\n36:0 Comment: Vaz rises ahead of Carim Benzema.\n36:2 Comment: The ball goes to Johnny.\n36:4 Comment: Open Johnny on Sisto.\n36:6 Comment: Sisto has Tucu Hernández and Guidetti ahead of him.\n36:9 Comment: Jozabes who joins the second line.\n36:11 Comment: He goes at the speed of Luka Modric.\n36:13 Comment: Look in front for the ball for Yago Aspas.\n36:15 Comment: May is offered.\n36:16 Comment: He's going to look for the shot.\n36:17 Comment:  Out!\n36:18 Comment: This one was in danger from Iago Aspas.\n36:22 Comment: With his left leg he looked for the post of Keylor's goal.\n36:26 Comment: Goal kick.\n36:27 Comment: He plays football well, huh?\n36:28 Comment:  Yeah.\n36:30 Comment: Try activating.\n36:31 Comment: They give themselves to the seals and also asking for a little pause with the ball.\n36:34 Comment: Because he's losing it fast.\n36:35 Comment: Because Celta is arriving and creating chances now\n36:38 Comment: in these last few minutes.\n36:40 Comment: These are Celta's best minutes now.\n36:41 Comment: It's starting to come more.\n36:42 Comment: Madrid has lost control of the match.\n36:44 Comment: He never had it completely under control.\n36:46 Comment: But he has lost almost all that control.\n36:50 Comment: The ball is already reaching Karim Benzema.\n36:52 Comment: And what is in the vicinity of Keylor Navas,\n36:55 Comment: Well, that implies, obviously,\n36:57 Comment: What Celta is experiencing right now\n36:59 Comment: His best minutes against the first 20 that Real Madrid experienced.\n37:3 Comment: Celta plays the ball.\n37:4 Comment: Deliver to Tucu.\n37:6 Comment: Play the ball for Sisto.\n37:7 Comment: I'm already in the Real Madrid field.\n37:10 Comment: Long post for Johnny to run.\n37:12 Comment: He has beaten Danilo.\n37:13 Comment: He's coming to the crossroads.\n37:14 Comment: Rafael Varane tries to leave.\n37:16 Comment: Attention, it demands a hand.\n37:18 Comment: And the referee says to take a goal kick.\n37:21 Comment: Celta gets angry.\n37:23 Comment: And already the whole feeling that indeed\n37:25 Comment: Rafael Varane hits him with his hand inside the area.\n37:29 Comment: That's the feeling he gave in the first take.\n37:31 Comment: Let's see the play repeated.\n37:34 Comment: There's Celta.\n37:35 Comment: The yellow card has been reached.\n37:36 Comment: Let's see the play repeated.\n37:39 Comment: I think it's out of the area.\n37:40 Comment: It can be outside the area, yes.\n37:41 Comment: I think it's out of the area.\n37:42 Comment: It's a handball, but outside the area.\n37:43 Comment: It feels like it's a hand.\n37:45 Comment: Very difficult to say if it is inside or outside.\n37:47 Comment: I get the feel of this shot, which is a little clearer.\n37:51 Comment: It's out of the area.\n37:52 Comment: I think it's out of the area.\n37:53 Comment: Yes, yes, it's outside the area.\n37:54 Comment: It's out of the area.\n37:55 Comment: The referee is close to the play and doesn't blow his whistle.\n37:57 Comment: I think, of course.\n37:58 Comment: What's also called is a goal kick.\n37:59 Comment: Maybe what he understands is that he gives with his hand\n38:1 Comment: or that he hits Varane, but off the pitch.\n38:3 Comment: I mean, because what you pointed out\n38:5 Comment: It's finally a goal kick.\n38:6 Comment:  Yes of course.\n38:7 Comment: In the worst case it would be a corner, that's clear.\n38:9 Comment: But what Ricardo says...\n38:10 Comment: No, no, yes, what he understands is that the hand is outside the field.\n38:13 Comment: Of course, that's why I say he thinks he's out of bounds.\n38:16 Comment: Or even if it is refreshed,\n38:19 Comment: It may be over the line.\n38:21 Comment: Well, yes, yes.\n38:22 Comment: Very difficult to know where that hand is,\n38:24 Comment: So seeing those images.\n38:25 Comment:  Very complicated.\n38:26 Comment: But touching the hand, touches it.\n38:27 Comment: That is evident, what Rafael Varane touches with his arm,\n38:30 Comment: also in a position away from the body.\n38:33 Comment: And, therefore, the referee can only...\n38:36 Comment: If we interpret that he has seen the hand,\n38:38 Comment: He can only have interpreted that the hand is outside the field\n38:42 Comment: and, therefore, it is a goal kick.\n38:45 Comment: If not, we will have to understand that he has not seen the hand.\n38:48 Comment: In all this, Yago Aspas has seen the yellow card in the protests.\n38:51 Comment: The ball goes to Celta.\n38:53 Comment: There Karim Pensemá presses,\n38:55 Comment: who looks back a little at his companion,\n38:57 Comment: Saying, let's see what this is like, are you coming with me or not?\n39:0 Comment: The ball back for Celta.\n39:2 Comment: Sergio plays, hand the band over to Jonny.\n39:5 Comment: Jonny has me in front and Abbas in front.\n39:8 Comment: Receive, again, Jonny.\n39:10 Comment: It's played...Who?\n39:12 Comment:  He...\n39:14 Comment: Online has changed the hand flag three or four times.\n39:17 Comment: To the right, to the left, to the left, to the right.\n39:20 Comment: We see one more repeat shot.\n39:24 Comment: I might want you to be out,\n39:25 Comment: But it seems to me that it would be over the line.\n39:28 Comment: I think it's hand outside the network.\n39:30 Comment: It's the feeling.\n39:32 Comment: The ball ends up bouncing inside the area\n39:35 Comment: and further complicates the definition.\n39:37 Comment: The play is obviously confusing.\n39:39 Comment: What is not confusing is who hits him with his hand.\n39:41 Comment: Real Madrid is playing.\n39:42 Comment: Now Luka Modric is trying to get there.\n39:44 Comment: There he goes hard to Aspas to take that ball,\n39:46 Comment: But he stole Jonny Cruz's wallet.\n39:48 Comment: Attention to Madrid's counterattack, which is 4 for 4.\n39:50 Comment: Cristiano looking for Karim Pensemá inside the area.\n39:52 Comment: Sergio steps out.\n39:53 Comment: Karim Pensemá is in the wrong position.\n39:57 Comment: Celta in a hurry, looking for speed.\n39:59 Comment: We're at 39.\n40:0 Comment: Aspas falls, Marcelo is missing.\n40:3 Comment: A lot more Aspas are coming into play.\n40:5 Comment: In this final stretch of the first half,\n40:6 Comment: Celta notices it a lot.\n40:8 Comment:  Game.\n40:9 Comment: Before, Sisto came into play more than Aspas.\n40:11 Comment: Now it's the other way around and Celta is logically better.\n40:14 Comment:  Because?\n40:15 Comment: It wasn't offside.\n40:17 Comment: There we see it, indeed.\n40:18 Comment: Karim Pensemá was not offside.\n40:20 Comment: In the play very lying down, but there wasn't any.\n40:23 Comment: Sergio Ramos touched the ball.\n40:25 Comment: He kicked the ball back for Lornaba,\n40:27 Comment: He has all the time to think,\n40:28 Comment: play long up looking at the central trine\n40:30 Comment: To Karim Pensemá.\n40:31 Comment: Daniel Vaz rises.\n40:32 Comment: Win the ball for Celta.\n40:33 Comment: The ball was played for Cabral.\n40:35 Comment: Cabral has Roncaglia short on the right\n40:37 Comment: and Joni on the left.\n40:38 Comment: Receive Joni.\n40:39 Comment: Play for Sisto at the divide.\n40:41 Comment: Back again with Sisto.\n40:43 Comment: I agree with Cabral's position.\n40:46 Comment: Open Cabral.\n40:47 Comment: Roncaglia is coming.\n40:48 Comment: Hugo Mayo is offered.\n40:49 Comment: Vaz comes inside.\n40:50 Comment:  Too long.\n40:51 Comment: There is no one there who can receive that ball.\n40:52 Comment: Roncaglia apologizes.\n40:53 Comment: The ball goes to the goalkeeper.\n40:55 Comment: Keylor Navas.\n41:1 Comment: Play long again because you can't find anything\n41:4 Comment:  the way to...\n41:5 Comment: He's making gestures.\n41:7 Comment: Yes, as if you don't move.\n41:8 Comment: Someone come ask for it.\n41:10 Comment: But well, Isco was very far from the action.\n41:12 Comment: He made a gesture of trying to get closer,\n41:13 Comment: But he doesn't have time anymore.\n41:14 Comment: Marcelo plays inside for Karim Pensemá.\n41:17 Comment: With vision delivering the ball to Danilo,\n41:19 Comment: Cristiano has room to play.\n41:21 Comment: On the line, Cristiano returns for Danilo.\n41:23 Comment: Danilo who hides her.\n41:24 Comment: Get help from Luka Modri.\n41:25 Comment: Modri ​​also has Casemiro nearby\n41:27 Comment: And also Toni Kroos, who is going to come closer.\n41:29 Comment: It's getting closer to German.\n41:31 Comment: Opening to the band.\n41:32 Comment:  It is not good.\n41:33 Comment: Hugo Mayo has cut.\n41:34 Comment: Guaspa already has it.\n41:35 Comment: Play down.\n41:36 Comment: You go on the side, Hugo Mayo first.\n41:37 Comment: There you are wrong.\n41:38 Comment: I had more time.\n41:39 Comment: Guidet enters from behind.\n41:40 Comment:  Lack.\n41:42 Comment: Well, Guidet is not a football that I would call subtle.\n41:46 Comment:  No no.\n41:50 Comment: There goes the ball to Roncaglia in front of Isco.\n41:53 Comment: Cabral played quickly with Roncaglia.\n41:56 Comment: Roncaglia long up looking for Aspas' run.\n41:59 Comment: Guidet what is done with it.\n42:0 Comment: Guidet who can play for Aspas.\n42:3 Comment: He was ruined.\n42:4 Comment: The pass was not really subtle\n42:6 Comment: because Yago Aspas had enough space to play.\n42:10 Comment: But Guidet was not good in the assistance.\n42:14 Comment: The Celta who tries again.\n42:16 Comment: He is having a lot of courage and always in danger.\n42:18 Comment: Iago Aspas looks for Guidet and has touched just the right thing.\n42:20 Comment: Rafa el Varane falls to Marcelo.\n42:22 Comment: Marcelo for Toni Kroos.\n42:23 Comment: 42 minutes they try to get out.\n42:25 Comment: There Toni Kroos for Isco.\n42:27 Comment: Isco for Karim Benzema.\n42:29 Comment: Karim Benzema two for two looking for Toni Kroos.\n42:31 Comment: I left her back.\n42:32 Comment: He goes to the ground.\n42:34 Comment: Cabral and wins the ball against Real Madrid.\n42:37 Comment: It seems that Karim Benzema has hurt himself.\n42:39 Comment: It seems that Karim Benzema has hurt his foot.\n42:42 Comment: He got hooked.\n42:43 Comment: The ball is still in play for Celta de Vigo.\n42:46 Comment: Karim Benzema stands up.\n42:47 Comment: There is no problem with the ball.\n42:49 Comment: Yes.\n42:50 Comment: I'm on the ball.\n42:51 Comment: Encarazos on Casemiro who offers him the side.\n42:55 Comment: He comes in the band to receive Tuco Hernández at the top of the area.\n42:58 Comment: He's going to play the ball.\n42:59 Comment: Aspas plays back for Vaz.\n43:2 Comment: Vaz opens the ball wide for Mayo.\n43:5 Comment: Hugo Mayo playing with Guidetti.\n43:7 Comment: Guidetti can look for the center.\n43:9 Comment: There he is going to try it short on Guidetti.\n43:11 Comment: Guidetti looks for a pipe.\n43:12 Comment: It doesn't come out.\n43:13 Comment: Sergio Ramos has cut.\n43:14 Comment: Isco has it.\n43:15 Comment: Kroos plays first class.\n43:16 Comment: Sergio Ramos turning to the line for Isco.\n43:19 Comment: Isco looking for the exit of Cristiano Ronaldo.\n43:21 Comment: He's going to hook her on the field.\n43:24 Comment: Play Christian.\n43:25 Comment: He's going to look quickly.\n43:26 Comment: Cabral cut the ball.\n43:27 Comment: I was looking for Karim Benzema.\n43:29 Comment: The author of the only goal of the game did not succeed.\n43:31 Comment: The ball is for Hugo Mayo.\n43:33 Comment: Play back.\n43:34 Comment: Ronconia delivers the ball to Vaz.\n43:36 Comment:  Central circle.\n43:37 Comment: 43 and a half of the first half.\n43:40 Comment: 0-1 on the scoreboard with the ball at Celta de Vigo.\n43:45 Comment: There Dionis Sisto tries to leave.\n43:47 Comment: Always closing Luka Modric.\n43:49 Comment: Covering for Danilo.\n43:50 Comment: The center looking up to Guidetti.\n43:52 Comment: Advantage for Rafael Varane.\n43:54 Comment: Kroos put the ball down.\n43:55 Comment: Luka Modric has it.\n43:56 Comment: He has found Karim Benzema.\n43:57 Comment: He tries to hinder Daniel Mas.\n43:59 Comment: The ball stays there for Real Madrid.\n44:1 Comment: Karim Benzema looking inside Isco.\n44:3 Comment: He receives the pass from Luka Modric.\n44:5 Comment: Roncania put his leg in.\n44:7 Comment: He saved the furniture for Celta.\n44:9 Comment: He had broken Celta Vigo's defense.\n44:11 Comment: That arrival in the second line of...\n44:14 Comment: From Isco's second line.\n44:18 Comment: The ball for Celta.\n44:19 Comment: There goes Iago Aspas.\n44:21 Comment: Kroos put his leg in.\n44:23 Comment: Socado Iago Aspas with Sergio Ramos involuntarily.\n44:26 Comment: He apologizes to him.\n44:27 Comment: Real Madrid has it.\n44:28 Comment: Cristiano with Toni Kroos.\n44:29 Comment: Kroos for Benzema.\n44:30 Comment: Benzema the crown.\n44:31 Comment: Sergio stopped it.\n44:33 Comment: Kroos' pass is great.\n44:35 Comment: Yes, magnificent.\n44:36 Comment: Before, also a very good pass from Modric to Isco.\n44:38 Comment: That Isco did not arrive to the east of Kroos.\n44:39 Comment: I get the feeling that Benzema, Ricardo,\n44:41 Comment: It's not all right after the play we described before.\n44:43 Comment:  Ankle.\n44:44 Comment: Now he has complained again.\n44:45 Comment: Sore.\n44:46 Comment: He limps, not obviously, but a little sore.\n44:48 Comment: There is the French player from Real Madrid.\n44:50 Comment: Yes, he's jogging precisely so he doesn't get cold,\n44:53 Comment: But that way of walking means that your ankle has bent.\n44:57 Comment: and that you don't have it completely fine.\n\nSecond Half:\n0:0 Comment: The second half begins, Celta de Vigo moves the ball, they touched the ball backwards,\n0:3 Comment: here Detti for Daniel Vaz, he touched the ball on the Celta side for Pionesisto,\n0:8 Comment: He delivers the ball back to Jonny, Jonny plays with Gustavo Cabral and he goes to Roncaglia,\n0:14 Comment: Roncaglia with Parsimonia playing ahead, looking for moves,\n0:17 Comment: Find above the one who always offers himself, Llamo Aspas, Vaz's opening is too powerful,\n0:22 Comment: The Dane goes to the side, he goes too hard to the side and Real Madrid takes the ball out of bounds,\n0:27 Comment: and he had a good first half, I really liked Jonny, Jonny is not just a winger,\n0:34 Comment: and it doesn't go up either, he has hit the band, taking the diagonal, it is very interesting.\n0:40 Comment: The ball comes, Celta de Vigo plays the ball to Cabral, delivers the ball to Jonny,\n0:44 Comment: and this one for Asisto, he returns, they put a commitment on him, he resolves it, he plays the ball to Asisto,\n0:48 Comment: put pressure on Danilo, the ball was left for Tupo who played with Roncaglia,\n0:52 Comment: He delivers the ball over Cabral's position, Cabral leaving,\n0:57 Comment: trotting out to deliver the ball on the right side,\n1:0 Comment: Here he comes with the ball Llamo Aspas, the wall with Hugo Mayo, Aspas continues, he touches the center,\n1:5 Comment: He comes with the ball to Vaz, Vaz started looking to the side,\n1:9 Comment: and when he wanted to look at the ball he already had Cristiano Ronaldo stealing his wallet,\n1:14 Comment: Karim Benzema goes to the side, Jonny closes him, he will receive help from Luka Modric,\n1:20 Comment: The Croatian arrives, he makes a space for himself with his gesture, with his appearance, Daniel Vaz chases the ball,\n1:26 Comment: He touched the ball for Casillas.\n1:27 Comment: He looks at himself, he looks at Sergio, with a gesture with his left arm, he already tells Marcelo that he is going to give him the ball,\n1:32 Comment: Marcelo receives there, Marcelo arrives on the inside for Isco, Isco for Kroos, Kroos to the central circle,\n1:39 Comment: Rafa el Barán, with the ball Luka Modric, Modric to Danilo, Danilo pressured by...\n1:46 Comment: Well this is, it never returns, again for Luka Modric, Modric, Rafa el Barán.\n1:51 Comment: Surely at half-time Zidane insisted on this, Madrid had lost the ball in many sections\n1:55 Comment: and Madrid needs to recover it.\n1:57 Comment: Well, it is a very important position in the crack.\n1:59 Comment: Keylor Navas' long throw made Real Madrid lose the position of the ball,\n2:3 Comment: when it is Celta that attacks Daniel Vaz, who goes down, it is good, with a header, playing for Guidetti,\n2:7 Comment: As Guidetti turns around, Guidetti becomes more complicated.\n2:11 Comment: It is not the finest Guidetti.\n2:12 Comment: No, it is not.\n2:13 Comment: Attention, Isco has stolen the ball at the start now, Isco crosses, looks for the diagonal, goes two, Isco continues,\n2:19 Comment: He turns on the turbo, he turns it on perfectly, he comes with the ball Cristiano, Goal!\n2:27 Comment: Real Madrid goal!\n2:29 Comment: Cristiano, Isco, Isco, Cristiano, Cristiano of the double, Isco.\n2:37 Comment: What a wonderful game!\n2:38 Comment: Well, he appeared, he hadn't appeared much in the first half, Isco appeared to make the difference.\n2:42 Comment: Well yes, in those broken games and when there is space, Isco caught the ball, drove it and drove it,\n2:49 Comment: and that Tuca Hernández tried to knock him down more than once, but he continued, then the step is correct, there is no game,\n2:57 Comment: but it comes from a potential tie at one, at 0-2.\n3:2 Comment: Yes, and again with the left foot, two goals, two different definitions, both perfect, both with the left.\n3:8 Comment: One to burst and another to place, this very fine one from Cristiano, well, the stretch of the season he has had is truly enormous,\n3:16 Comment: both in the League and in the Champions League.\n3:17 Comment: The classics, the lie, the post, right?\n3:19 Comment: Yeah.\n3:20 Comment: The lie, the post, that ball from Cristiano Ronaldo, of joy, of cinemadicity, 2-0 and both of Cristiano.\n3:25 Comment: Yes, because this goal that was already...\n3:27 Comment: That margin of safety on the scoreboard, we'll see what happens.\n3:30 Comment: Madrid was not clear, the central defender was arriving, in fact he arrived on the occasion before the 0-2 goal.\n3:34 Comment: The case of Gudete, in the opponent's area, when he could have already tied one, of course, he didn't win it well,\n3:42 Comment: but he was occupying the space instead of taking the space for Guas's header.\n3:49 Comment: He doesn't have to be in that area anymore, he has to go to that area.\n3:53 Comment: And another thing is that he didn't catch it well, and what is football like?\n3:57 Comment: A 1-0-2 draw.\n3:59 Comment: And that's how it seems to me, much more difficult for the effect, because it did have a good fit after the first one.\n4:6 Comment: After the second one, let's see how it goes.\n4:7 Comment: Ah, the one who goes down the wing, Hugo Mayo puts it in, Guiretti wants to arrive, with the ball under control,\n4:13 Comment: which is nothing, who plays it quickly for Isco.\n4:16 Comment: The sensational punch difference in favor of Real Madrid.\n4:20 Comment: But they confuse you.\n4:21 Comment: Karim Benzema has made it very long.\n4:23 Comment: Tuyo Hernández takes it.\n4:26 Comment: Play short.\n4:27 Comment: Ball for Josavet.\n4:29 Comment: Josavet opens for Thiago Aspas.\n4:32 Comment: Blades on the side for the captain.\n4:34 Comment: Pigués with the ball to Daniel Vaz.\n4:38 Comment: Ball for Tucu.\n4:40 Comment: He comes on the side to Gioni.\n4:42 Comment: Gioni throwing the diagonal there on the wing.\n4:44 Comment: Sisto piones on the line.\n4:46 Comment: Try to face Piones Sisto.\n4:48 Comment: Play short.\n4:49 Comment: Returns the ball inside for Gioni.\n4:51 Comment: This one for Tucu Hernández.\n4:52 Comment: Pablo Hernández with the ball in front of Real Madrid,\n4:54 Comment: who defends completely behind the line.\n4:57 Comment: Open the ball.\n4:58 Comment: Opening to the band.\n4:59 Comment: Come to the center.\n5:0 Comment: Good.\n5:0 Comment: And shooting at the ye.\n5:1 Comment: He doesn't touch the ball, but Sisto does.\n5:3 Comment: Isco helps in defense.\n5:5 Comment: And the corner kick for Celta de Vigo,\n5:8 Comment: that is in the almost,\n5:9 Comment: but he doesn't finish finishing the plays\n5:11 Comment: in front of Keylor's goal.\n5:12 Comment: All his teammates are excited and congratulate Isco\n5:14 Comment: to come to help, to defend.\n5:16 Comment: But that's what Madrid is doing.\n5:19 Comment: He is being very supportive.\n5:20 Comment: Maintained so much and defended well.\n5:21 Comment: We are mentioning that Celta caused a bit of danger.\n5:25 Comment: Madrid is already doing well.\n5:26 Comment: There he is going to take a short shot.\n5:27 Comment: In the corner Celta de Vigo.\n5:28 Comment: The move for Abbas again.\n5:29 Comment: Return Sisto.\n5:30 Comment: Delivery back.\n5:31 Comment: Jonny receives the ball.\n5:33 Comment: He is going to hang it on the right wing.\n5:34 Comment: Rafael Varane stays there.\n5:36 Comment: He wants to reach Guidetti, who was offside.\n5:38 Comment: He points it out.\n5:39 Comment: The play was void.\n5:42 Comment: He raised the flag in line for Guidetti's correct positions.\n5:46 Comment: What is Guidetti saying?\n5:48 Comment: It occupies space and came to cover.\n5:52 Comment: For the repetition of Celta's last great occasion.\n5:55 Comment: There the control is very long.\n5:56 Comment: The option is taken.\n5:59 Comment: Furthermore, he becomes desperate with himself and does not participate in the outing either.\n6:2 Comment: Look at Real Madrid.\n6:3 Comment: The little thing that hurts him to put together a tremendous Zapatista for Celta de Vigo.\n6:8 Comment: Only Isco, who with tremendous quality saves Duque Hernández's entries\n6:12 Comment: and that perfectly measures how to put the ball in difficulties.\n6:16 Comment: Behind Cabral.\n6:20 Comment: And then Cristiano's quality.\n6:21 Comment: As the first touch remains uncontrolled, putting it and hitting the post has been magnificent as well.\n6:25 Comment: The ball to blades.\n6:26 Comment: Touching it.\n6:27 Comment: The ball for Celta de Vigo.\n6:28 Comment: Play the ball backwards for Daniel Vás.\n6:31 Comment: Center circle looking up.\n6:33 Comment: Chopped up.\n6:33 Comment: Or Marcelo is going to cut the ball and he gives it to the goalkeeper Keylor Navas with a header.\n6:38 Comment: I'm sure Diavas is almost as good at impressing as a player.\n6:42 Comment: They don't intend it because all the danger, all the class that we see from Celta comes to receive.\n6:51 Comment: Excuse that already.\n6:53 Comment: What it is.\n6:53 Comment: Play.\n6:55 Comment: Made.\n6:55 Comment: Completely.\n6:56 Comment: And the goal.\n6:58 Comment: An ability to have a tremendous influence on games.\n7:0 Comment: Not only on a specific level but permanently.\n7:4 Comment: And today he has put the seal again.\n7:7 Comment: In the first half, some of the things he has tried have not worked out.\n7:10 Comment: And the band plays.\n7:11 Comment: Luka modric.\n7:12 Comment: Modric trying to leave Duke Hernández.\n7:14 Comment: What a bike you just made.\n7:15 Comment: Hold the first entry.\n7:16 Comment: He makes a perfect technical gesture again.\n7:19 Comment: Isco wants to hit the ball.\n7:21 Comment: He was about to do it.\n7:23 Comment: Lots and lots of quality in the team.\n7:26 Comment: And right now.\n7:26 Comment: With these results, Real Madrid leads the championship.\n7:31 Comment: Let's play Sergio.\n7:35 Comment: The ball goes to Cabral who comes from behind.\n7:39 Comment: Delivering the ball to Jonny's position.\n7:42 Comment: Jonny delays the ball again.\n7:46 Comment: I have seen many things when Madrid is engaged in the game.\n7:49 Comment: Many times we have commented on what practically everyone is always defending behind\n7:53 Comment: from the line of the ball.\n7:54 Comment: Isco's latest addition in defense.\n7:56 Comment: The team is therefore plugged in as their coach dreams of being.\n8:1 Comment: It is not for less with the circumstances that Madrid has.\n8:4 Comment: What is being played in this last moment of the campaign.\n8:9 Comment: The ball for Iago Aspas.\n8:10 Comment: He cuts in on Cristiano Ronaldo who also helps in defense.\n8:13 Comment: There he is with the ball Iago Aspas playing towards Vaz's position.\n8:17 Comment: Vaz delivers the ball for Duque Hernández to play.\n8:21 Comment: Many times we see this tactical disposition of Real Madrid in the match.\n8:25 Comment: Only with Karim Benzema.\n8:26 Comment: He remains a little ahead with Cristiano.\n8:29 Comment: They would sell the media line.\n8:31 Comment: Four.\n8:32 Comment: There it goes to the center looking up.\n8:33 Comment: Jonny isn't coming.\n8:34 Comment: Casemiro remains in front of the defense.\n8:37 Comment: Four-one and another four ahead with Cristiano Ronaldo.\n8:41 Comment: Really sold in defensive line and media line when Celta de Vigo has it.\n8:45 Comment: What was previously known as the plug steering wheel, right?\n8:47 Comment: The famous, once again, Christian promises the finishing touch.\n8:50 Comment: Madrid is being very supportive, defending well.\n8:53 Comment: Celta reaches three quarters of the field with some comfort.\n8:56 Comment: We arrived.\n8:57 Comment: Play the ball for Casemiro.\n8:59 Comment: Casemiro who cuts Celtiña under pressure.\n9:2 Comment: The ball was delivered to the sideline for Kroos who was going to change the game.\n9:5 Comment: Trying to find the back of the defense.\n9:7 Comment: Jonny cut the ball for Celta.\n9:9 Comment: He is going to play behind Danilo who rushed up the climb.\n9:13 Comment: He has played for Sisto.\n9:14 Comment: Sisto turns around.\n9:15 Comment: Chased by Isco.\n9:16 Comment: He is going to put the ball into the penalty spot.\n9:17 Comment: That's where Casemiro takes it.\n9:19 Comment: Rejects the ball to Real Madrid's defensive midfielder.\n9:22 Comment: And Celta returns with Jonny.\n9:24 Comment: Isco ahead.\n9:25 Comment: Touching the ball.\n9:26 Comment: Towards Celta's position.\n9:26 Comment: Hernandez played.\n9:27 Comment: All the Real Madrid players are now behind the ball.\n9:30 Comment: Start over.\n9:31 Comment: He is dreamed of for Madrid.\n9:33 Comment: They are deciding to defend behind the ball.\n9:37 Comment: And a backlash.\n9:38 Comment: The center is vulnerable now.\n9:40 Comment: Celta is looking for a result.\n9:42 Comment: And Madrid.\n9:43 Comment: They are happy defending.\n9:45 Comment: There goes the counterattack with Cristiano Ronaldo.\n9:47 Comment: Karim Benzema on the left.\n9:48 Comment: Isco making the effort on the right.\n9:49 Comment: He's going to see the pile for the man from Malaga.\n9:51 Comment: The man from Malaga who wants to play first class.\n9:53 Comment: He was looking to enable Karim Benzema on the other side.\n9:55 Comment: He cut the ball.\n9:56 Comment: Cabral.\n9:56 Comment: The threat is constant when Madrid defends.\n10:1 Comment: Can counterpunch.\n10:2 Comment: Celta de Bío is very forced.\n10:4 Comment: The morale of Celta de Bío will last as long as it lasts.\n10:9 Comment: But obviously it is not the same with a wall in front.\n10:12 Comment: With that 0-2 that they already have right now.\n10:14 Comment: And with the result with which he reached the break.\n10:16 Comment: A single goal that gave Celta the feeling of being close to the game.\n10:20 Comment: He needs to get into the game with a goal.\n10:23 Comment: And right now we don't know very well how the game is going.\n10:25 Comment: Where can it go?\n10:26 Comment: Because it's probably closer to 0-3 than 1-2.\n10:29 Comment: But football is so unpredictable that who knows.\n10:32 Comment: With the ball Casemiro cuts.\n10:34 Comment: Give the ball to Isco.\n10:36 Comment: Isco returns the ball to Casemiro.\n10:38 Comment: Casemiro who plays for Luka Modri.\n10:39 Comment: Raise the flag online.\n10:40 Comment: Lack.\n10:42 Comment: Committed by Jonny.\n10:43 Comment: Ball for Real Madrid.\n10:45 Comment: Then there are two Celta players who are definitely not having their day.\n10:48 Comment: Which are Sisto and Guidetti.\n10:49 Comment: They are both very very wrong.\n10:51 Comment: And they are, let's say, ruining some of the team's offensive plays.\n10:56 Comment: Aspas has done his best in Celta's attack.\n10:58 Comment: And then I think Tuco is, I insist, for me playing so far back.\n11:1 Comment: Much of its potential is lost.\n11:2 Comment: There goes Aspas.\n11:3 Comment: The pressure again with Sergio Ramos.\n11:5 Comment: Sergio who plays in the center for Cristiano.\n11:8 Comment: Cristiano was a little slow there.\n11:9 Comment: The defense fell on him.\n11:11 Comment: He managed to get the ball.\n11:12 Comment: Ball inside for Guidetti.\n11:13 Comment: There are dangers in playing it.\n11:15 Comment: Once again Guidetti is not fine.\n11:16 Comment: No no.\n11:17 Comment: He is not in the passing line for Józate.\n11:18 Comment: But Rafa El Barán cut him off from that idea.\n11:23 Comment: The Luka Modri ​​ball.\n11:24 Comment: Surrounded by players.\n11:25 Comment: Sky blue.\n11:26 Comment: Isco is going to play there.\n11:27 Comment: Isco chased by Gioni.\n11:29 Comment: The referee says nothing is happening.\n11:30 Comment: The man from Malaga looks at him out of the corner of his eye.\n11:32 Comment: With the ball Daniel Vaz.\n11:33 Comment: In the face about Casemiro.\n11:34 Comment: What a delivery from Daniel Vaz.\n11:36 Comment: He gave the ball to Luka Modri.\n11:37 Comment: You're going to need them.\n11:39 Comment: The referee says there was one.\n11:41 Comment: Ball for Real Madrid.\n11:43 Comment: How Modri ​​accelerates driving.\n11:44 Comment: Is awesome.\n11:47 Comment: But we are also seeing the fatigue in the legs of the Celta players.\n11:53 Comment: Of legs and heads.\n11:56 Comment: I said it before.\n11:57 Comment: As long as Celta's energy can last.\n12:0 Comment: Because physically it is one and mentally it is another.\n12:3 Comment: And now he sees himself away from the game.\n12:5 Comment: Madrid has achieved that objective.\n12:7 Comment: Get away from the possibility of scoring Celta de Vigo right now.\n12:12 Comment: And that makes him dominant in the result.\n12:14 Comment: And also in the mental aspect to the Incidad Cinema team.\n12:17 Comment: Celta keeps trying.\n12:19 Comment: The Toto Berizzo team plays the ball.\n12:22 Comment: With Yauaspa always active.\n12:24 Comment: Delivering the ball to Gioni.\n12:26 Comment: Another of the highlights.\n12:27 Comment: Víguez with the ball Sisto.\n12:28 Comment: Sisto facing Danilo.\n12:29 Comment: Danilo hits the side.\n12:31 Comment: It goes inside.\n12:32 Comment: Luka Modri ​​is also leaving.\n12:33 Comment: He can't handle Casemiro.\n12:34 Comment: Casemiro delivers the ball to Cristiano.\n12:36 Comment: Isco is offered on the left wing.\n12:38 Comment: Art comes in short.\n12:38 Comment: Toni Kroos asks Cristiano for peace of mind.\n12:41 Comment: And Real Madrid plays calmly.\n12:43 Comment: Casemiro.\n12:44 Comment: Delivery for Marcelo.\n12:46 Comment: Marcelo opens.\n12:47 Comment: For Isco.\n12:48 Comment: Isco again for Marcelo.\n12:49 Comment: Yours mine.\n12:50 Comment: Real Madrid's long position.\n12:51 Comment: Sergio Ramos.\n12:52 Comment: Toni Kroos.\n12:53 Comment: And that long position takes away from you.\n12:55 Comment: Like...\n12:55 Comment: As if they put...\n12:57 Comment: When...\n12:57 Comment: When you touch the core of a bicycle wheel.\n13:0 Comment: And the air is coming out.\n13:1 Comment: Well, that is happening to Celta de Vigo right now.\n13:3 Comment: With the long position of Real Madrid.\n13:5 Comment: Celta's pressure is much later.\n13:7 Comment: If it goes.\n13:8 Comment: And if it ever goes.\n13:8 Comment: It goes with much more mess.\n13:10 Comment: That logically takes away your options in the end.\n13:12 Comment: Kroos at the same time delivering the ball to Sisto.\n13:14 Comment: I say he faces Luka Modri.\n13:17 Comment: Madrid remains perfectly plugged in.\n13:18 Comment: Now they are just left hanging at the top.\n13:20 Comment: Cristiano and Karim Benzema.\n13:22 Comment: With the ball on the side.\n13:24 Comment: Hugo Mayo opening.\n13:25 Comment: They have...\n13:25 Comment: He makes the band for Yago Aspas.\n13:27 Comment: Prepare the shipment.\n13:28 Comment: Play the front of the area.\n13:29 Comment: It is controlled by José Abed.\n13:30 Comment: Casemiro gets the pass.\n13:31 Comment: Insist with Yago Aspas.\n13:32 Comment: He is going to face Marcelo.\n13:33 Comment: He's going to look for him one on one.\n13:34 Comment: Bottom line.\n13:35 Comment: He cuts him off.\n13:36 Comment: Puts.\n13:37 Comment: The auction does not come from...\n13:38 Comment: Guideti.\n13:39 Comment: Because Rafa Elbarán anticipates.\n13:42 Comment: It is Cristiano who plays with Isco.\n13:44 Comment: And he is looking for Cristiano's charge again.\n13:46 Comment: Powerful Christian.\n13:47 Comment: Hold the ball.\n13:48 Comment: Put on the brake.\n13:49 Comment: Tweet earth.\n13:50 Comment: He delivers the ball again to Isco.\n13:51 Comment: Karim Benzema stands out.\n13:53 Comment: The ball for Casemiro.\n13:54 Comment: Casemiro on the side for Karim Benzema.\n13:56 Comment: The Frenchman has the short help of Danilo.\n13:58 Comment: Danilo receives.\n13:59 Comment: Karim asks for it again.\n14:1 Comment: Touch the ball for Luka Modric.\n14:2 Comment: Karim Benzema is coming.\n14:3 Comment: Play with Casemiro.\n14:4 Comment: The round again.\n14:6 Comment: Isco with Luka Modric.\n14:7 Comment: Modric for Karim Benzema.\n14:9 Comment: Isco returns back on Luka Modric.\n14:11 Comment: In front of Daniel Vaz.\n14:13 Comment: Real Madrid plays the ball.\n14:14 Comment: With the outside.\n14:15 Comment: So typical trademark of the Croatian house.\n14:18 Comment: To open to the other side for Marcelo.\n14:20 Comment: Marcelo with Cristiano.\n14:21 Comment: Christian for Marcelo.\n14:22 Comment: There are only 15.\n14:24 Comment: It doesn't come from the first half.\n14:26 Comment: The Madrid party has it under control.\n14:29 Comment: Absolutely.\n14:29 Comment: Real Madrid is on the scoreboard.\n14:31 Comment: Both of Cristiano Ronaldo.\n14:33 Comment: What a scoring finish in the championship.\n14:35 Comment: In this year in which it has been far from its highest figures.\n14:39 Comment: Globally.\n14:41 Comment: But it has had a bearing on the championship finale.\n14:43 Comment: In the Champions League.\n14:45 Comment: Absolutely huge.\n14:48 Comment: The ball for Real Madrid.\n14:51 Comment: Casemiro plays.\n14:51 Comment: He is asking for Danilo.\n14:52 Comment: Danilo is going to receive.\n14:54 Comment: The ball is a little slow.\n14:55 Comment: Danilo doesn't have time to gain an advantage.\n14:57 Comment: But Danilo does win the ball.\n14:59 Comment: Danilo looking where to play.\n15:1 Comment: It offers him a way out.\n15:2 Comment: Karim Benzema.\n15:4 Comment: Karim again with Danilo.\n15:5 Comment: There goes Karim Benzema.\n15:7 Comment: Cutting in front of Jonny.\n15:8 Comment: Jonny to Semiro.\n15:9 Comment: How intelligent Benzema is playing football.\n15:11 Comment: Sergio Ramos collects the rebound from Yago Aspas.\n15:16 Comment: Toni Kroos.\n15:17 Comment: Kroos for Rafael Varane.\n15:20 Comment: The 30th is running and Madrid is barely trotting.\n15:22 Comment: The West Bank team moved the ball well.\n15:24 Comment: And the West Bank team.\n15:24 Comment: Cidán now has the ability to uncheck Danilo.\n15:26 Comment: Oh my God, Danilo.\n15:27 Comment: Why don't you follow him?\n15:28 Comment: It hasn't arrived anyway.\n15:29 Comment: The goalkeeper left it for Danilo and Danilo for the goalkeeper.\n15:33 Comment: Yes Yes Yes.\n15:33 Comment: It's a very curious thing.\n15:35 Comment: Education more.\n15:35 Comment: Education.\n15:36 Comment: Come on, tea time.\n15:39 Comment: Picadilly.\n15:40 Comment: Cidán has not understood it.\n15:41 Comment: No no no.\n15:42 Comment: He hasn't quite understood it.\n15:43 Comment: Because what happened is that Sergio saw that Danilo won the race.\n15:47 Comment: Sergio the goalkeeper has taken three steps back.\n15:49 Comment: But at that moment Danilo decided that the goalkeeper had the advantage.\n15:53 Comment: And that he can do it.\n15:54 Comment: And he stopped.\n15:54 Comment: Well, this is how a truly curious move has been resolved.\n15:57 Comment: The ball for Celta.\n15:59 Comment: With Iago Aspas.\n16:0 Comment: Blades on the side.\n16:1 Comment: Facing Isco.\n16:3 Comment: Mouth for Josabeth.\n16:4 Comment: Josabeth opens for the band.\n16:6 Comment: Hugo Mayo receives.\n16:7 Comment: Hugo Mayo for Iago Aspas.\n16:9 Comment: Always two or three men near him.\n16:11 Comment: That's where the game will change for Pionesisto.\n16:13 Comment: I think he controls it with his right leg.\n16:15 Comment: He is going to face looking for the baseline.\n16:17 Comment: He will have to play with the left.\n16:18 Comment: He puts it on his good leg.\n16:19 Comment: Sergio Ramos clears with a header.\n16:21 Comment: Danilo rising.\n16:22 Comment: The fight.\n16:23 Comment: And I exist.\n16:24 Comment: He becomes a Christian with her.\n16:26 Comment: It is made with a hole.\n16:27 Comment: Give the ball to Luca Modri.\n16:28 Comment: It remains loose.\n16:29 Comment: Celta picks it up.\n16:30 Comment: Josabeth.\n16:30 Comment: Josabeth searching inside.\n16:32 Comment: Comes with the Aspas ball.\n16:33 Comment: That this one is dangerous.\n16:35 Comment: Let's see what the school says.\n16:36 Comment: Aspas Card.\n16:38 Comment: Which would be the second.\n16:40 Comment: Because he said one because of protests in the first one.\n16:42 Comment: The second.\n16:42 Comment: It's the second one.\n16:44 Comment: And therefore Iago Aspas leaves the game.\n16:46 Comment: Martín Iguinera had to see it very clearly to make a decision of this magnitude.\n16:51 Comment: Because the question was whether it was thrown away.\n16:53 Comment: The Madrid players evidently believe that he threw himself.\n16:57 Comment: The Celta players do not see it equally clearly.\n16:59 Comment: But the one who has to see it is Martín Iguinera.\n17:1 Comment: And Martín Iguinera has had it very clear.\n17:3 Comment: Let's watch the replay.\n17:5 Comment: Control there.\n17:7 Comment: To stop.\n17:9 Comment: Waiting for it to overwhelm him.\n17:12 Comment: I don't think it was thrown.\n17:13 Comment: Another thing is that it is a penalty.\n17:14 Comment: But I don't think it was thrown away.\n17:16 Comment: Simply what he knows is that Sergio crosses inside.\n17:19 Comment: Sergio doesn't touch the ball.\n17:21 Comment: That's why I say.\n17:22 Comment: That has not been thrown away.\n17:24 Comment: No no.\n17:25 Comment: That...\n17:25 Comment: I think Aspas brakes and Sergio runs over him.\n17:28 Comment: And Sergio touches him.\n17:29 Comment: Of course it's not yellow for Aspas for me.\n17:31 Comment: What I can't say in the clash is whether Sergio's momentum is big enough to take down Iago Aspas.\n17:38 Comment: Or if Iago Aspas does his part to go to the ground.\n17:41 Comment: But what Iago Aspas doesn't do is shoot.\n17:43 Comment: No, of course not.\n17:44 Comment: But Sergio is not making an entrance.\n17:47 Comment: When we see it...\n17:48 Comment: It's not that he doesn't make an entrance.\n17:49 Comment: It stops.\n17:50 Comment: Yeah.\n17:51 Comment: It stops.\n17:52 Comment: I mean.\n17:53 Comment: The play continues.\n17:53 Comment: Independent.\n17:54 Comment: Iago Aspas knows that Sergio Ramos is coming.\n17:56 Comment: He crosses over so that he can run over him.\n17:58 Comment: Sergio Ramos goes to the entrance.\n17:59 Comment: And how do you see it slowing down?\n18:1 Comment: He doesn't finish making the entry.\n18:2 Comment: And there is a contact.\n18:3 Comment: And Iago Aspas goes to the ground.\n18:5 Comment: The only thing that hasn't happened.\n18:6 Comment: From there it is very difficult to make the decision that the referee has made.\n18:9 Comment: I mean, remove a penalty or not.\n18:10 Comment: Because it's all...\n18:12 Comment: Very fast.\n18:13 Comment: And above all you have to measure.\n18:14 Comment: Attention to Cristiano!\n18:16 Comment: Cristiano who stays!\n18:17 Comment: To Cristiano who now falls!\n18:19 Comment: The referee says that...\n18:20 Comment: Independent.\n18:22 Comment: Did I want the penalty or not?\n18:23 Comment: The referee is not going to paint that in life.\n18:25 Comment: Well...\n18:26 Comment: Even if it was.\n18:28 Comment: Yellow cardboard.\n18:29 Comment: Another for the protest.\n18:30 Comment: I think Jonny.\n18:32 Comment: Kick goal.\n18:34 Comment: Well, this once again shows how difficult it is to referee, Carlos.\n18:36 Comment: Regardless of whether you can make a mistake or not.\n18:38 Comment: To finish the previous reflection.\n18:40 Comment: What I'm saying is that obviously the referee has been thinking that...\n18:44 Comment: Iago Aspas has jumped.\n18:45 Comment: And therefore, that is why the aforementioned cardboard.\n18:47 Comment: That's where you're wrong.\n18:48 Comment: Because Iago Aspas doesn't throw himself.\n18:50 Comment: Iago Aspas does not throw himself.\n18:52 Comment: And that's where the party goes wrong.\n18:53 Comment: It is thrown there.\n18:54 Comment: It seems much more...\n18:56 Comment: Do not touch.\n18:58 Comment: He trips over his leg.\n19:0 Comment: Another complicated one too.\n19:1 Comment: Very difficult.\n19:2 Comment: Because it's not known if it's Jonny's entry or just...\n19:5 Comment: Since Jonny is ahead, Cristiano stumbles.\n19:7 Comment: Jonny hasn't made an entry, but...\n19:9 Comment: But hey, they have also expelled Eduardo Marcucci in the protests.\n19:12 Comment: Celta's second tells him to leave.\n19:14 Comment: But Marcucci tells him that since the locker room is right on the other side.\n19:17 Comment: That he is going to do it by crossing the entire playing field.\n19:20 Comment: Jonny has seen the yellow cardboard.\n19:22 Comment: Because I understand that he also demanded cardboard for Cristiano.\n19:25 Comment: Because if he doesn't call a penalty, he calls a goal kick.\n19:28 Comment: And then the person who played understood that it was so good that they had thrown away cardboard.\n19:32 Comment: He also gets protests from Eduardo Marcucci.\n19:35 Comment: The curl was not there.\n19:36 Comment: Now Marcucci is not expelled either.\n19:38 Comment: The second coach of Celta de Lleida leaves.\n19:40 Comment: And so he made Madrid win from the stands of Valaidos.\n19:43 Comment: We repeat because it is truly very complicated.\n19:45 Comment: The two plays have a common point.\n19:47 Comment: The two players who fall do not throw.\n19:50 Comment: And Cristiano did shoot.\n19:52 Comment: But he tripped over the Celta player's leg.\n19:55 Comment: And therefore I believe that it is not a penalty.\n19:57 Comment: Because the Celta player does not make the entrance.\n19:59 Comment: And it could be said from a Real Madrid perspective that Cristiano...\n20:3 Comment: Sorry, Sergio Ramos doesn't make the entrance.\n20:6 Comment: Because he actually doesn't make the entrance.\n20:8 Comment: Now from Celta's perspective.\n20:10 Comment: What happens in the play is that Yago Aspa stops.\n20:13 Comment: That he has every right to do so.\n20:15 Comment: And that Sergio Ramos crashes from behind.\n20:17 Comment: And that is why Iago Aspa goes to the ground.\n20:21 Comment: Well, the game has become a pain in the ass right now.\n20:24 Comment: For Martín and Munura who no longer even know where to face it.\n20:27 Comment: It's not easy for him. Another yellow cardboard.\n20:30 Comment: This play is a foul that was called.\n20:32 Comment: Everyone is already protesting like a spring, like arrows.\n20:36 Comment: He has made it very difficult for himself.\n20:38 Comment: Very complicated. Very complicated.\n20:40 Comment: For the referee in the remainder of the match.\n20:43 Comment: Guidetti just saw another yellow card.\n20:46 Comment: There is the fault that seems to be pointed out by Casemiro.\n20:51 Comment: And the second one has claimed it.\n20:53 Comment: But how dangerous in Tadurí.\n20:55 Comment: Well.\n20:57 Comment: If I had seen Cristiano on the card, I would not have been able to play in Malaga.\n21:2 Comment: Because let's remember that she is perceived when playing just like Ispa Alarcón.\n21:5 Comment: And Casemiro had a first.\n21:7 Comment: And that is why the people of Vigo claimed second for this entrance to Casemiro.\n21:10 Comment: Which he has insured as missing.\n21:12 Comment: That he understood that it was not enough to get a second yellow card.\n21:15 Comment: It's not easy to get into the referee's shoes right now.\n21:17 Comment: There goes the launch.\n21:19 Comment: You see the tails it clears!\n21:21 Comment: And Maggio has left it for later.\n21:23 Comment: From there he will try it at the hands of the Real Madrid goalkeeper.\n21:26 Comment: The feeling for Real Madrid seemed very calm.\n21:30 Comment: But it has been installed in just five minutes in a terrible disorder.\n21:34 Comment: Which is going to end with a lot of controversy.\n21:36 Comment: Because I assure you that fans on both sides are not going to agree on this type of play.\n21:42 Comment: Well, that's something that usually happens too.\n21:44 Comment: Because they are interpretable.\n21:46 Comment: Because they are not obviously clear.\n21:48 Comment: Because someone is going to say clearly that Sergio Ramos is not the best player.\n21:51 Comment: That we are not going to make the entrance and that therefore the card in the basket deserves the penalty.\n21:56 Comment: And someone on the contrary is going to say that what Sergio does is not enough for Aspas to go to the ground.\n22:1 Comment: What yes, what yes. I would say one thing, Carlos.\n22:3 Comment: With Cristiano Ronaldo, there was no chance for the referee to give that penalty.\n22:6 Comment: Being a penalty or not being a penalty.\n22:8 Comment: What we've already been through.\n22:10 Comment: Coming from what I just said Aspas.\n22:12 Comment: If they whistle in front of you, it's gallows.\n22:16 Comment: The situation was very, very, very complicated.\n22:18 Comment: But, really, the...\n22:20 Comment: Attention to Celta who is going to stay there alone.\n22:22 Comment: More Keylor!\n22:25 Comment: Opportunity that ends in limbo for Celta due to the corner kick.\n22:29 Comment: First time we see Vaz arrive in danger.\n22:31 Comment: Which is where the area has to be a little closer.\n22:33 Comment: And the first worthwhile stop that Keylor Navas makes.\n22:35 Comment: Because the truth is that they have reached him very little.\n22:37 Comment: Attention to Celta. Now we finish the referee thing that is not easy to tell.\n22:40 Comment: The ball for Pionesisto. Pionesisto delivering the ball to trapa.\n22:43 Comment: Look for Celta with enthusiasm. He up looking for the ball. My mother.\n22:46 Comment: No, no, it's not your day.\n22:48 Comment: Hit the air. Kick goal.\n22:50 Comment: Well, with the two complicated decisions from the point of view of perception that Mourinho and Búrbura have had, they have not been fortunate.\n22:55 Comment: In Varane's hand, we still don't know if it is inside, outside the area or not.\n22:59 Comment: Well, the only thing he hasn't seen is a hand. And there was a hand.\n23:2 Comment: And in the fall of Iago Aspas, which I believe is a debatable action to decide what exactly happened there.\n23:9 Comment: The only thing that hasn't happened is what the referee saw, which is that Iago Aspas jumped.\n23:14 Comment: That did not happen. Attention to Celta. Guinez and... Gori!\n23:19 Comment: He needed the help of Guidetti, a Real Madrid player.\n23:22 Comment: The ball has touched, I think, Sergio. He rises above Keylor Navas and scores 1-2 for Celta de Vigo.\n23:29 Comment: How inexplicable football is.\n23:31 Comment: Yes, the game suddenly gets into trouble. Celta has won 1-0. By the way, it was a very serious mistake by Isco at the start.\n23:36 Comment: A mistake that the excellent Madrid player does not usually make, but he has made a mistake. Here we are going to see it.\n23:42 Comment: A very serious mistake. She gives it to Asisto and then, for once, Guidetti...\n23:47 Comment: It is a ball that I believe Navas did not have control of. He shot himself.\n23:50 Comment: Well, the incredible thing about football. Madrid, a controlled match with one more player and suddenly, on the scoreboard at least, it gets a little complicated.\n23:57 Comment: Well, Celta reacts. Let's see what Real Madrid does. Casemiro plays the ball. Casemiro plays for Isco.\n24:5 Comment: Isco hands the ball to Danilo. Danilo who wins the band. Attention to Danilo. Danilo stops inside the area. Danilo fights it. Danilo is going to lose her.\n24:12 Comment: The ball for Pio de Sisto. Danilo continues fighting with Sisto. Play after Sisto.\n24:17 Comment: Follow the ball to Cabral. Josabed plays the ball. Josabed receives in the center. Ahead of Toni Kroos. Playing ball for Hugo Mayo.\n24:25 Comment: Josabed moves it well. Anticipation by Sergio Ramos. Let the referee continue. There Cristiano Ronaldo goes with the ball. Within the area.\n24:33 Comment: Unleashed for Karim Benzema. He wants to play it on the wing. Delivery for Marcelo. Marcelo who cuts. Bottom line. Marcellus! Goal from Karim Benzema for Real Madrid's third!\n24:47 Comment: Madrid! Marcelo left for the band. And Karim Benzema at will. He scored the third. The distance of two returns for Madrid. He went through what seems like the scare that Real Madrid got with Viretti's goal.\n25:1 Comment: Well, that will have already taken the wind out of the ten remaining players in the Third League field. Just when I saw some possibility. Well, Madrid makes a good play, but a really good one.\n25:15 Comment: No?\n25:16 Comment: There Benzema. Then Marcelo's pass. Bottom line. The pass, then the gift. It's just a gift. Is enabled.\n25:23 Comment: The ball is ahead of Karim Benzema. Therefore, offside is impossible.\n25:29 Comment: I'm really liking Benzema's game. For everything he is generating. This is pure Benzema, right? Everything that is participating, going down to midfield, moving, giving solutions to teammates. Crowned with this goal.\n25:39 Comment: Tenth goal. The French player marked it since last April 2 in the League Championship.\n25:44 Comment: Karim Benzema has now scored.\n25:46 Comment: Protagonist, without a doubt, change at Real Madrid. Casemiro has retired. Kovacic has entered.\n25:51 Comment: Kovacic on the pitch.\n25:55 Comment: Casemiro who had yellow.\n25:56 Comment: Zinedine is protecting himself from the possibility of Real Madrid losing a player. And furthermore, Casemiro, due to his yellow striker, could complicate his life in the face of Malaga. And with the score at 1-3, Mateo Kovacic just entered the field.\n26:10 Comment: Well, Ponqui will take out Ronaldo, right?\n26:12 Comment: Yes, that's what Michael was thinking. He is perceived.\n26:15 Comment: With a two-goal lead already and with a bad player. Casemiro has already been very close to seeing the second yellow, the previous play.\n26:22 Comment: Pilot for Real Madrid. The referee who was at fault comes. Cross.\n26:29 Comment: And change is also going to occur now. The first in the Centa ranks. Pantara, Marcelo Díaz. José Ramos is going to leave the field of play.\n26:38 Comment: Well, I imagine that Chelo is going to play more as a center midfielder, although he, as a Swiss, played higher up.\n26:43 Comment: To overtake Vaz well and Tuchu well.\n26:46 Comment: He is applauded. José Vez enters. Marcelo Díaz, the Cello Díaz.\n26:52 Comment: He must advance Vaz's position there clearly and Cello playing in the pivot. Yes, that's going away.\n26:59 Comment: Isco has taken the ball. He touched the ball Farah. Luka modric. Modric on Sergio Ramos. Karim Benzema offers himself again. There goes Karim Benzema again, he's going on a rampage, right?\n27:11 Comment: Very on the edge.\n27:13 Comment: And now Martínez Moura has had it easy. The yellow card has clearly marked the Celta player.\n27:18 Comment: Benzema is in impressive form at the end of the season. Awesome.\n27:24 Comment: Yesterday good old Román was complaining. Because it is the tension with which he lives. How does reality change, right? Sometimes.\n27:35 Comment: The public is asking for another, another, another. Another another. Yes, Antonio Jerónico, another yellow cardboard. We understand, right? For the player from Moruna.\n27:41 Comment: The ball is for Celta. He plays.\n27:43 Comment: Toni Kroos plays the ball. Delivered, trying to deliver Danilo. To the point of a dangerous three-way clash of heads there.\n27:49 Comment: Jonny Danilo. Rafa El Barán hits the ball. Danilo hides it well. He now he is going to go in speed. But Jonny stops him, grabs him. And the referee whistles.\n27:58 Comment: Even for Real Madrid. There are 18-17 left in the game. Madrid wins 1-3. Celta is with ten due to controversial expulsion. Expulsion of Iago Aspas.\n28:11 Comment: Ball goes to Isco. Crazy Isco. Short on Toni Kroos. Vaz puts his leg in. Try to reach the Cello. Tucu plays the ball there.\n28:22 Comment: This one for Gidetti. Gidetti again for Pablo Hernández. Marcelo Díaz asks for it. Central circle. He is going to move on the wing there with speed. Vaz.\n28:30 Comment: Pay attention to Vaz's shot. Out. It was a bit stuffy. Difficult. Gidetti did not arrive. Goal kick for Real Madrid.\n28:37 Comment: Yes, maybe what they had to do is hold on to the bottom a little.\n28:41 Comment: Until Gidetti arrives in the area.\n28:44 Comment: The first Bonano, right? He was... Yes, the third. The third.\n28:49 Comment: The man on the third organizational chart at the team's technical stand.\n28:55 Comment: Yes, he appears as an assistant, but obviously the two technicians are expelled. Well, he is the one who now acts as a coach in the technical area.\n29:1 Comment: Ball for Celta de Vigo. Arrive at Macio Trasa. Cabral for Roncagui. This one for the Cello.\n29:11 Comment: I insist. She stuck her leg in. Attention there. Luka Molle. Cristiano leaves again. Searching. Christian. The perfect pasture. Toni Krohg.\n29:18 Comment: Christian. My mother! Cristiano had given away the hat-trick. He made the look. He knocked Sergio down. And then he missed with Sergio on the ground.\n29:30 Comment: Cristiano regrets because he missed a hat-trick. And the fourth for Madrid.\n29:36 Comment: Sergio. He throws in the towel. Yes Yes. She goes to heaven. He throws in the towel.\n29:40 Comment: The truth is that it seems incredible that Cristiano missed that goal. And what's more, Cristiano looks good enough to knock down the goalkeeper.\n29:45 Comment: And they see it there. And then he misses the shot. There he has him unbalanced. Look where the ball goes.\n29:53 Comment: It's a... So that Sergio doesn't end up going to the ground is what makes him end up delivering the ball badly. He was just thinking about hitting the net.\n30:2 Comment: And Cristiano Ronaldo is gracefully wrong, as he is already confused by the mistake. The ball for Marcelo. Marcelo plays looking for calm.\n30:10 Comment: Karim Benzema's head. He is going to find it for Sergio. It was fifteen minutes before the game ended.\n30:17 Comment: Well, Divetti probably knows what's going on now.\n30:23 Comment: I don't know where to get Cristiano. Ah, ball. Attention for Real Madrid again. There Isco goes with the ball inside the area.\n30:29 Comment: Isco who cuts. One more. She is asking for it Toni Kroh. Look for the shot. She surprised everyone but not Sergio who reacted to throw the corner.\n30:38 Comment: A high-quality detail from Malaga.\n30:40 Comment: With Celta already sunk emotionally, physically Madrid is now beginning to arrive with tremendous ease.\n30:46 Comment: Real Madrid is going to take a corner. There is Isco delivering the ball to Toni Kroh.\n30:54 Comment: He puts it looking for the entrance of Rafael Varane. He has cut Celta. He takes it out or tries to. He gives the ball to Isco inside the area.\n31:0 Comment: Isco one more cut in the background. He puts her back. Clear the defense at the front of the area. Marcelo arrives. He puts his foot in there as best he can, the Tuku.\n31:8 Comment: He heads the ball to Mateo Kroh.\n31:10 Comment: Kovacic. Mateo Kovacic delivered. The ball is cut off for Danilo. Danilo plays with Mateo. Mateo Kovacic receiving again from Sergio Ramos.\n31:18 Comment: And he opens the ball to the wing for Marcelo. He asks Isco because he wants more. There goes Isco who is going to receive a header, playing for Karim Benzema.\n31:24 Comment: Karim protects her with his body. She cuts Karim Benzema. In the end he is going to lose her. Roncamia definitely takes it.\n31:30 Comment: Delivery for Sisto. Sisto for Elchelo Díaz. It stings Marcelo. It is completely disorganized here with many people already out of place.\n31:38 Comment: With the ball Danilo goes at speed. Wow, what an entry.\n31:41 Comment: Attention. That entry law of advantage. The ball for Cristiano. Cristiano Sergio kicks it out with his foot.\n31:47 Comment: Luka Modric who can't find the goal. Right now it is a kind of scolded goal match. And attention that now he is worried about the referee's decision.\n31:56 Comment: Now for Martínez Muera because Tuku Hernández and also Danilo are both lying on the train of the game after the crash.\n32:3 Comment: The clash was tremendous between Pablo Hernández and Danilo. You'll see it there.\n32:8 Comment: Tuku Hernández arrives late. Danilo had extended the ball with his toe. And the shock is terrible.\n32:17 Comment: Danilo who falls battered. It seems that Tuku Hernández has done even more damage than Danilo.\n32:25 Comment: And Danilo's fall is spectacular. There you see it. Lots of violence.\n32:33 Comment: Danilo seems like he will recover without any major problems.\n32:38 Comment: He leaves on his own two feet. Yes, Tuku has done more damage than Danilo himself.\n32:42 Comment: He's at the stop. Very good. The ball passes through the backs of two Celta de Vigo players.\n32:48 Comment: Complicating life for Sergio who reacts wonderfully for his team to avoid the fourth.\n32:53 Comment: And the one who seems truly damaged is Pablo Hernández.\n33:3 Comment: The public applauds. They have both been attended to and therefore they will have to ask for a refund.\n33:8 Comment: The referee's re-entry into the match.\n33:13 Comment: The fall of Cristiano. We have seen it before.\n33:18 Comment: So many things. Martínez Burruera had to whistle. It's difficult.\n33:23 Comment: The truth is that it seems to us that he has been very fortunate.\n33:27 Comment: He's going to play... there's a neutral pot. Probably, so it seems, Real Madrid is going to return it to Celta Vigo.\n33:38 Comment: Play the ball to Sergio. He has delivered the ball to Cabral. Cabral with Jonny.\n33:47 Comment: Tuku has already risen to prepare a new change.\n33:50 Comment: Pablo is ready again.\n33:52 Comment: Celta de Vigo. It's not clear who.\n33:55 Comment: Substitutes Jonny with the ball. He plays the ball back to Cabral.\n34:1 Comment: Above. The Tuku reigns that he has a pipe. He doesn't come out against Kovacs and holds on. He plays Isco.\n34:8 Comment: Mateo Kovacs receives. Mateo Kovacs who drives. He slips. He tries to pull himself together. He gets it.\n34:14 Comment: It's playing for Danilo. He runs over Guidetti.\n34:17 Comment: He crashed into the wall. Guidetti.\n34:21 Comment: Now that change is going to occur at Celta. He leaves for Cieno Sisto.\n34:25 Comment: Sisto hasn't been good. I think the ratio has been lowering and with practice everything that Sisto has tried.\n34:31 Comment: Cheating on the playing field.\n34:35 Comment: In fact, the best Celta player for me has been Aspar.\n34:38 Comment: I liked Celta for a ratio in the first half.\n34:45 Comment: And our Jonny did very well. I liked Bas in the first half.\n34:50 Comment: But the classes are... It's something else.\n34:53 Comment: Two or three balls available. It's another story.\n34:56 Comment: The second half was a disaster. An accident.\n34:59 Comment: The party still is. Now they have collided there with Cristiano Ronaldo.\n35:5 Comment: I don't know if it was the partner himself.\n35:7 Comment: The Celta player who collided with him and hurt himself. Christian.\n35:12 Comment: Interest in the referee because nothing more will happen.\n35:16 Comment: Celta is already playing.\n35:18 Comment: I think that Madrid is winning with a lot of aging.\n35:22 Comment: But there was a very important moment when Celta was about to tie at one.\n35:28 Comment: And the next play ends up being 0-2. And I think it is the key moment.\n35:34 Comment: Then came the moment of Aspas's expulsion. The possible penalty.\n35:41 Comment: Ronaldo, etcetera, etcetera. And then it wasn't played.\n35:45 Comment: We have seen who Cristiano Ronaldo collided with clearly.\n35:48 Comment: And obviously it must be fine in another area when the collision occurred.\n35:52 Comment: The ball goes to Celta de Vigo. He tries it in the center.\n35:55 Comment: Tuco Hernández comes with her. He's asking Miretti about the band.\n35:58 Comment: That ball is cut by Danilo who anticipates perfectly.\n36:0 Comment: Also especially unfortunate is Tuco today.\n36:3 Comment: With the ball Karim Benzema crosses in front of Pablo Hernández.\n36:6 Comment: He played the ball towards Marcelo. Marcelo delivers for Cristiano.\n36:9 Comment: Cristiano, Marcelo, Marcelo, Cristiano. It seems that Cristiano is going to leave the field.\n36:13 Comment: Marcelo continues playing backwards. Ball that reaches the central circle to Isco.\n36:18 Comment: Play for Danilo's rise on the side. Danilo is going to be chased by Vaz.\n36:22 Comment: There he is going to face him. Waiting for someone to come, she comes to help him.\n36:28 Comment: He stayed with the Isco mold. But the ball is for Madrid.\n36:31 Comment: Cariño Benzema, Cristiano, Cristiano with Marcelo on the band.\n36:35 Comment: Marcelo who receives. The Celta closed the roads there.\n36:40 Comment: Marcelo looks for others behind for Kovacic. Kovacic cross, cross.\n36:44 Comment: Sergio Ramos, Sergio Ramos for Luka Modric.\n36:47 Comment: And at some point the game was in danger for Real Madrid.\n36:50 Comment: It was momentarily for moments and for some time now Madrid has it extraordinarily under control.\n36:56 Comment: Actually, in the final stretch of the first half, Celta did have the feeling that they could tie.\n37:1 Comment: At the beginning of the second part and little else.\n37:4 Comment: There goes Karim Benzema with the ball. Karim Benzema in the center. Give the ball to Isco.\n37:8 Comment: Danilo's band already asks for it. Bad delivery from Isco. Jonny cut the ball.\n37:11 Comment: Jonny with the cello. He plays with tuque Hernández. He has played the ball for... in the Jonny band.\n37:17 Comment: Vaz. But of course, at least there are few references above.\n37:20 Comment: And Detti playing on Jonny's position. Madrid is going to make two changes. Richard.\n37:27 Comment: Let's see if he gives Cristiano a rest.\n37:30 Comment: And avoid the possibility of him seeing the cardboard.\n37:33 Comment: In theory yes, because Lucas Vázquez and Marco Asensio are the players who are prepared to come on as soon as the game stops.\n37:39 Comment: With the ball Hugo Maño. Hugo Maño plays behind. Pape is going to play.\n37:44 Comment: Pape looking for Cabral in the center of the field. Cabral to the band for Jonny. Jonny delivers over Gidetti. Gidetti-Jonny.\n37:53 Comment: Jonny is going to try it against three Real Madrid players. No one played so it will be a throw-in for Real Madrid.\n38:0 Comment: The relief will take place.\n38:1 Comment: Now that double change is going to be made in the Real Madrid final. One of the players who is going to leave is Isco.\n38:6 Comment: Which was also perceived. Also to give him rest in these final minutes of the game.\n38:10 Comment: And obviously also to avoid that possibility of cardboard. And the other Cristiano Ronaldo.\n38:15 Comment: The author of two goals tonight for a total of 24 in the Lightweight Championship.\n38:21 Comment: The Portuguese has scored seven against us in the last four games.\n38:24 Comment: Between Lucas Vázquez. Isco leaves hugged by his coach Zinedine Zidane. He does it calmly.\n38:30 Comment: Cristiano Ronaldo is waiting for Marco Asensio to enter. There is the relief.\n38:35 Comment: And the hug between the two. And also the congratulations from Chendo and Zinedine Zidane to Cristiano Ronaldo.\n38:41 Comment: Cristiano Ronaldo has literally been a hammer. Beyond being the one who has failed.\n38:46 Comment: That the player of his level understands that he fails. But it has been a hammer.\n38:49 Comment: Seven goals in four games. How many are the fish playing.\n38:53 Comment: Yes. In tremendously important appointments.\n38:56 Comment: Attention there to Sergio Ramos who helped Gidetti.\n38:59 Comment: That did seem missing.\n39:0 Comment: Clearly. And the referee has not appreciated the action. Real Madrid touched the ball for the start.\n39:5 Comment: Mateo Kovács asks for it. And he has stolen Marcelo Díaz.\n39:8 Comment: Attention at the exit. Sergio Ramos manages to take that ball.\n39:12 Comment: The ball goes to Luka Modric. Pay attention to the deployment of Real Madrid, which comes with more people than Celta.\n39:16 Comment: They play ball. Be careful, they got involved there. Marcellus.\n39:19 Comment: The game. Players from Madrid and Celta are fighting.\n39:24 Comment: The ball for Sergio who avoids the goal. Gidetti, Marcelo and Sergio Ramos continue to fight.\n39:30 Comment: The anger is tremendous. She hadn't seen it because...\n39:33 Comment: I hadn't seen it because logically I followed the play. Now he has realized it.\n39:37 Comment: I think Ramos got into trouble with Tuco. I think it has been. Has been...\n39:42 Comment: With Tuco Hernández. Sergio understands that Tuco Hernández leaves his leg.\n39:47 Comment: Tuco Hernández says no way. And then they started to get hurt in such a way that they ended badly.\n39:53 Comment: Very badly.\n39:56 Comment: It's on the back.\n39:58 Comment: Goal!\n40:0 Comment: There is Sergio Ramos who complains to Tuco Hernández. Tuco Hernández is not a girl.\n40:4 Comment: Marcelo who gets in the middle. I think Sergio is wrong, huh.\n40:7 Comment: Because it gives me the feeling that Tuco Hernández has not done anything other than try to fight for this ball.\n40:11 Comment: No, and then with those gestures you can also play for expulsion, eh.\n40:15 Comment: Well, obviously. From there...\n40:17 Comment: From there anything can happen.\n40:18 Comment: Of course.\n40:21 Comment: What hasn't happened in the second half, eh. We have seen everything. Great goals, fights, penalties, not expulsions.\n40:29 Comment: Cristiano's fault is that...\n40:31 Comment: There has also been a change at Celta. Ghiglietti has left, who was also trying to put peace in that brawl that Tuco was having.\n40:36 Comment: And Sergio Ramos has entered buá for the last minutes of the game.\n40:40 Comment: Another one who hasn't had his day. Even though he scored that goal, Ghiglietti's game was probably quite disappointing for his fans.\n40:46 Comment: Complicated match for the coliseum, really. And he is saving it as best he can. Karim Benzema plays the ball. Karim Benzema delivers towards the band. The tensions of the end of the championship.\n40:58 Comment: Lucas Vázquez plays. In Madrid, perfect. Lucas Vázquez arrives. Sergio becomes big and avoids Lucas Vázquez hitting the net.\n41:7 Comment: In all of this, Sergio is saving an important victory.\n41:9 Comment: At this moment in the last quarter of an hour there are already three or four spectacularly clear goals for Real Madrid.\n41:16 Comment: Sergio Ramos playing in front of Pappé. Delivering the ball to Rafa El Barán. Mateo Kovacic. The Madrid that is taking a giant step in the championship to seek the title.\n41:27 Comment: Because this victory here in Vigo now seems completely unappealable. There are three points that give them, well, among other things, the possibility that a simple draw in Malaga will be worth it.\n41:37 Comment: It's worth a point, yes. Another thing is that he doesn't have to suffer that draw in Malaga. But obviously this victory here in Balaidos is a transcendent, important and very calm victory for Zinedine Zidane's team.\n41:53 Comment: Karim Benzema plays. Look for Sergio Ramos. Enter Sergio Ramos.\n41:56 Comment: He falls and collides with Roncaglia. Lack.\n41:59 Comment: It also has things. In that second half, Madrid managed the situation well.\n42:7 Comment: Roncaglia there with his arm high up. Now it seems to me that Sergio Ramos had many more reasons to complain about Roncaglia's action.\n42:18 Comment: Real Madrid plays the ball. The ball for Karim Benzema. Karim Benzema trying to go through the center. Jonny's help comes. Jonny plays.\n42:24 Comment: Roncaglia takes the ball.\n42:27 Comment: Asensio Arch. Karim Benzema plays.\n42:29 Comment: Goal.\n42:33 Comment: Real Madrid's room. If he was not calm, Zinedine Zidane's team is completely calm. Now the fourth is Toni Kroos' goal.\n42:43 Comment: And the three points are very, very, very important for Real Madrid.\n42:48 Comment: He finished it with a lot of class.\n42:50 Comment: And Benzema is very hungry at the end of the season. Notice that he is the one who recovers the ball. A match that was already resolved.\n42:55 Comment: He is the one who recovers the ball there. He makes the initial play.\n42:59 Comment: Arco Asensio puts his foot in. And then Karim Benzema enables Toni Kroos who resolves with that class to send Hugo Mayo to the ground.\n43:7 Comment: And change Sergio's idea by leaving him on the wrong foot and scoring the fourth.\n43:14 Comment: The goal. If he already had peace of mind with one three, with one four obviously more. Just a minute and a half until regulation time ends.\n43:25 Comment: And I don't care that Martínez Bonura is going to discount too much.\n43:29 Comment: Play the ball up. I'm not saying for anything other than because I don't think he was enjoying it in the game.\n43:37 Comment: It is complicated from the point of view of the divisions and the players have not done badly at all.\n43:41 Comment: It has been a nightmare for the referee in that sense.\n43:45 Comment: Marcelo plays. Marcelo delivers for Marco Asensio. Marco Asensio returns for Marcelo. Marcelo heeled.\n43:53 Comment: Oh, back Karim Benzema.\n43:55 Comment: Marcelo plays short. Marco Asensio. Karim Benzema. Marco Asensio stands out.\n44:0 Comment: Attention, Lucas Vázquez is coming from the other side. There goes Marco Asensio to hang it. Corner kick.\n44:6 Comment: This final stretch is also taking forever for Celta.\n44:11 Comment: Not to the public. Ricardo Urguía has already decided to forget about the game and celebrate a season that was beyond the obvious disappointment of having been left out of the Europa League.\n44:22 Comment: In the way that the Tottenham team also stayed.\n44:25 Comment: The Tottenham team has decided to have said that it has to be a season with good taste for Vigo fans.\n44:30 Comment: That's what they're celebrating in Balaidos. He has been a Copa del Rey semi-finalist. He has been a semi-finalist in the Europa League with a chance until the last minute against Manchester United.\n44:39 Comment: Obviously that made him lose something in this final phase of the League. It will be the sixth consecutive defeat in the championship.\n44:46 Comment: But obviously what matters is the season and the play of Real Club Celta de Vigo and their fans are thanking them for it.\n44:52 Comment: The one who tries to get the ball almost when we turn 90 of his area for Marcelo Díaz. Roncaguillas.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The game between Celta Vigo and Real Madrid took place at Balaídos and offered a fascinating blend of tactical ploys, individual brilliance, and moments of high drama. Real Madrid emerged victorious with a commanding 4-1 scoreline, underscoring their dominance and clinical finishing.\n\nFrom the outset, both teams demonstrated a palpable eagerness to assert their tactical frameworks. Real Madrid looked poised and ready before time, and the game commenced briskly. Within the first minutes, it became evident that Madrid's strategy involved controlling the midfield and exploiting the flanks, particularly through the likes of Cristiano Ronaldo and Karim Benzema.\n\nIn the initial stages, Celta Vigo showed resilience, applying high pressure up the pitch. However, Madrid's counter-press quickly nullified any early threats. A notable feature of Madrid's play was their ability to utilize their wide players, which kept stretching the Celta defense.\n\nThe first significant action involved Cristiano Ronaldo, who received an early knock and appeared to limp momentarily. This early concern did not deter his performance for the rest of the match. Moments later, Real Madrid showcased their attacking prowess with Toni Kroos initially delivering the ball to left-back Marcelo, whose experimentation with play was crucial in penetrating the crowded midfield.\n\nAs the minutes ticked by, Madrid's midfield engine, comprised of Luka Modric, Toni Kroos, and Casemiro, orchestrated their team's pace and passing, creating numerous openings. Cristiano Ronaldo's relentless presence in the box generated Madrid's first real threat. A minor collision involving three Celta defenders saw Ronaldo retain the ball and lay it off to Kroos, who diverted it wide, ultimately leading to a sequence culminating in a Danilo-shot deflected for a corner.\n\nA pivotal turn of events occurred in the 10th minute when Cristiano Ronaldo struck decisively. Isco seized possession in the midfield and initiated a surging run, maneuvering past two challenges before laying the ball perfectly for Ronaldo. With precision and power, Ronaldo’s left-footed strike from the edge of the area found the back of the net. This goal set the tone for the match and demonstrated Ronaldo’s lethal finishing.\n\nCelta Vigo did not capitulate; they attempted to respond, using Jonny's overlapping runs to stretch Real Madrid’s defensive line. Iago Aspas and John Guidetti tried forging attacking moves but were often thwarted by Madrid's defensive cohesion, marshaled by Sergio Ramos and Raphael Varane. Meanwhile, Luka Modric continued to exemplify composure and vision, recycling possession efficiently and initiating forward thrusts.\n\nDespite their efforts, Celta struggled to produce clear-cut opportunities, often forcing shots from outside the box or misplacing final balls. Real Madrid’s midfield pivot, particularly Casemiro, did a stellar job breaking up play and providing a solid base for their attacking plays.\n\nThe second half began with a glimmer of hope for Celta Vigo to overturn the deficit, but Real Madrid's tactical discipline and searing counter-attacks dismantled them systematically. Once again, Isco played a pivotal role. In the 48th minute, he picked up the ball in a deeper position and embarked on a brilliant solo run, drawing several Celta defenders before offloading it to Ronaldo. The Portuguese forward, maintaining his composure, slotted the ball past the hapless Celta goalkeeper with a deft left-footed strike, doubling his tally.\n\nCelta's situation worsened as Real Madrid methodically retained possession and stifled any efforts to build momentum by the home side. The frustration boiled over, and a controversial moment arose when Yago Aspas was involved in a contentious penalty appeal. The referee deemed Aspas to have dived and subsequently issued a second yellow card, resulting in his dismissal. This decision, which replays suggested was harsh, only deflated the Celta side further.\n\nPlaying with numerical superiority allowed Real Madrid to dictate the tempo effortlessly. In the 77th minute, they consolidated their lead through Karim Benzema. An intelligent sequence started with Marcelo’s interplay down the left flank. The Brazilian left-back delivered a teasing ball into the box, and Benzema, demonstrating his keen poacher’s instinct, turned it into the net, rendering any Celta comeback virtually impossible.\n\nMoments of discord between the players ensued, especially an altercation involving Sergio Ramos and Pablo ‘Tucu’ Hernández. Following a minor collision, tempers flared, and several players had to be separated to prevent the situation from escalating. However, cooler heads prevailed as the game resumed.\n\nWith the game nearing its conclusion, Real Madrid maintained their offensive thrust. Marco Asensio, having come on as a substitute, showcased flair and precision but missed scoring opportunities to extend Madrid’s lead.\n\nNot long after, Toni Kroos added the final flourish to Madrid’s performance in the 86th minute. Following a clever interplay around the box initiated by Karim Benzema, Kroos found himself in a prime shooting position inside the penalty area. He exhibited remarkable composure to send the goalkeeper the wrong way and slot the ball home, confirming Real Madrid's overwhelming superiority with a fourth goal.\n\nDespite Celta’s spirited effort and occasional threats, Real Madrid’s tactical acumen, clinical precision, and individual brilliance were indisputable. The victory fortified their league title ambitions, putting them in a confident position heading into the final stretch of the season.\n\nOverall, this clash was a testament to the blend of resilience and flair epitomized by Real Madrid, while Celta Vigo, though valiant, could not surpass Madrid’s high-caliber execution on the night. The crescendo of events, encapsulated by Ronaldo’s masterclass and the team's cohesive play, yielded a memorable triumph, enhancing their credentials as one of the premier European football outfits."
}