{
    "input": "\n    Real Madrid 3 - 0 Atl.\n\nFirst Half:\n\n0:0 Comment: Best football on Antena 3. First ball inside for Coque. Coque Resurrección playing for\n0:5 Comment: In for Gaby. Gaby makes the change to the left. The ball goes to Carrasco again\n0:9 Comment: Cortola. The ball goes down to the one who is in with moderation also in this final stretch of the\n0:13 Comment: season. As we also said before about Gaby's captain of Atlético de Madrid.\n0:17 Comment: A lot of carats, Petón, Elguera today in the field. A lot of quality. Yes, well we are seeing from\n0:24 Comment: The beginning where Isco is. Half point practically with two points with Metemay and\n0:29 Comment: Cristiano Ronaldo and well, I think Real Madrid will want to have the ball. Well,\n0:34 Comment: We know that we have to try to stop Atlético from stealing in case it wouldn't be very dangerous.\n0:38 Comment: Lucas Hernández confirmed lateral, right-handed. I have already said before that I don't like a left-handed player so much\n0:45 Comment: The right hand is like a right hand to the left because it is easier for the right hand to move than\n0:49 Comment: He has both hemispheres. The left-handed man is usually very left-handed but Lucas is so concentrated that before\n0:55 Comment: Cristiano, a right player playing on the left, will surely defend himself well. Kroos is coming,\n0:58 Comment: Kroos against Griezmann, the Frenchman harassed the Little Prince and in the end there was a foul in favor of Real\n1:4 Comment: Madrid. The German player himself already puts it in motion. The ball goes to Sergio Ramos. Ramos scores the\n1:9 Comment: step forward, ball to Isco, he threw his hand at him, he tricked Gameiro there, he made the change towards\n1:13 Comment: left. The ball for Cristiano, he controls with his thigh. Behind for Marcelo. It comes from the inside\n1:18 Comment: Isco. Cristiano fell, they protest and finally Martin Atkinson calls the foul. A boy like Lucas\n1:23 Comment: In the first minute of the game, Hernández told Cristiano in the middle of the field that he is going to be you\n1:27 Comment: Difficult. Play for Benzema, Benzema is going to face. Ball for Carvajal, again for the Frenchman,\n1:31 Comment: Here comes the king of stealth. Godín touched and cut the ball, one of those who has played the most like\n1:37 Comment: A foreigner at Atlético de Madrid. With permission also from Perea, with whom he formed a wonderful duo\n1:41 Comment: Also in this axis of the red and white defense. Play the ball for Modric. Modric in the fourth quarter,\n1:46 Comment: ball inside for Casemiro. Casemiro again for the Croatian. In Madrid's distribution\n1:51 Comment: Esteban 4-3-1-2. Madrid starts with Isco as a midfielder as Iván Helguera said. Same\n1:56 Comment: Distribution than the one chosen to start against Bayern and that did not give very good results. However\n2:1 Comment: We are seeing that Isco is moving a lot through the central sector and going to receive on the front line.\n2:5 Comment: The two fighters are still studying. Loss of balance now Isco. The ball he recovers\n2:9 Comment: Camero again for Atlético de Madrid. Saúl plays it easy again. Ball to Filipe. He's already showing\n2:14 Comment: Almost in the Real Madrid area. It gives way to Carrasco. The Belgian can put the center into the play\n2:18 Comment: Individual against Carvajal. Carvajal sets it. Carrasco puts the ball. There is no one at the far post. He leaves\n2:22 Comment: Marcelo leaves. Door for Madrid. Coke on the inside right. That is, yes, Saúl with Gabi in him\n2:28 Comment: center and Carrasco on the left. But that is something that will surely change throughout the game.\n2:32 Comment: Coke covering up one of Madrid's assets. Marcelo is an extraordinary footballer. Ball\n2:37 Comment: again for Sergio Ramos. Elguera. It seems that Madrid comes out with the desire and intention of having the\n2:43 Comment: ball. That's also what the football classics said. It's the best defense. But now he loses it\n2:48 Comment: Cnavas again. Recover Carrasco. Carrasco again for Gabi. Regain control. Cross. Good help.\n2:53 Comment: Be careful between Isco and Cross. In the end they left the ball. The German is already leading. The man from Malaga gave it to him. The ball is there\n2:57 Comment: Toni Kroos drives. Ball goes up. Between the lines for Modric. He filters the ball for Benzema. He got to touch\n3:2 Comment: To Magodín. The rejection falls to Saúl. Ball for Atleti. Elguera. Yes, well, Real Madrid is clear if he serves\n3:8 Comment: Isco is because he wants to have the ball. Isco starts from the right but moves all over the area\n3:12 Comment:  field. Look how he has it, how he wants to play. Isco is important today. Cristiano. He showed himself. He shot.\n3:21 Comment: First shot on goal now from Cristiano. Very deflected. Ball for Atlético de Madrid.\n3:26 Comment: It was a clamor for Isco to play, Iván. Excuse me? It was a clamor for Isco to play from almost everyone.\n3:32 Comment: If he didn't get to play it would have been a surprise. Yes, because he is doing very well. But hey, I think\n3:36 Comment: Asensio is also doing great. I mean, anyone can play in this Real Madrid because\n3:39 Comment: They are in a fantastic moment. Cristiano's first move is between the lines. Lucas does not continue. He does\n3:45 Comment: Save Savi. Lucas stays with Marcelo. Coque is released. Be careful, Atlético de Madrid\n3:50 Comment: There he is going to release Cristiano between the lines to be able to gain a counterattack option and win the\n3:55 Comment: Marcelo's back in case of recovering the ball. Win that back and as we also said in the\n3:58 Comment: Milan Marcos' final, the duel also with Casemiro. To also beat that mark of the Brazilian\n4:4 Comment: He is very alone. What happens is that there are now so many Toni Kroos supporting him, as we saw in the action\n4:9 Comment: Like Luka Modric. Without a doubt Marcelo's coverage is always for Casemiro. That's where it has to be\n4:15 Comment: The Brazilian should pay special attention. Yours to me at the end for Cristiano playing with Benzema. Delay\n4:20 Comment: Toni Kroos. Ball for Sergi Ramos. Watching football from the front in the midfield. Now playing horizontally\n4:25 Comment: for Rafael Varane who returns to the team for Nacho. Ball again for Isco. Isco leads. He signed\n4:29 Comment: Carrasco. Ball again for Casemiro. Help comes. Good help from Saúl. 3 for 2. Good help also from\n4:33 Comment: Cris. He's going to get Atlético de Madrid back. He plays for Carrasco. Carrasco for Saúl. Saúl for Felipe.\n4:38 Comment: The Brazilian comes up. There's Felipe Luis. He wanted to get inside. Casemiro came out. Isco helped.\n4:43 Comment: Felipe regains control. He touches the ball again inside for Saúl. This is the change for Gaby.\n4:48 Comment: Gaby again for Coque. Yours to me. Atlético de Madrid's 4 are playing now from left to right.\n4:53 Comment: Ball inside again. Lucas is helping from there now. The ball is behind the central circle\n4:58 Comment: where Godín plays again for Felipe. All this on Real Madrid's field. Felipe now ahead of Isco.\n5:3 Comment: Isco sticks his ass down trying to protect the space. Ball up. What a good couple now with Gameiro.\n5:7 Comment: Felipe's faith. Ball for Griezmann. At the last moment Sergio Ramos' boot arrived and fell with the footballer\n5:14 Comment: Brazilian winger Felipe Luis. The game continues for Atkinson. Coque now regains control again.\n5:19 Comment: Coke between two. Save the ball for Atlético de Madrid for captain Gaby. Griezmann again.\n5:23 Comment: Griezmann looks out from there. He comes to play higher up. The ball goes to Saúl. Saúl on the between the lines.\n5:29 Comment: Be on me. Inaccuracies. The error. Marcelo comes. He recovers for Casemiro who pauses.\n5:34 Comment: It went well. Atlético de Madrid came out well in the game. Playing with order. Stealing the ball well.\n5:40 Comment: If Isco goes down so many times to get the ball from the center half position where Casemiro is, the work for him is going to be exhausting.\n5:46 Comment: We are noticing that Madrid has a certain anxiety. Iban is wanting to play too fast.\n5:54 Comment: He is not having a control pass. There is a lot of imprecision. Among them, Isco is thinking and acting before even\n6:1 Comment: They stop the ball and they are losing ball after ball. They have to calm down. Yes, but they are also supporting well.\n6:6 Comment: But that also eases the pressure on Atlético de Madrid, who has stolen the goal twice.\n6:10 Comment: The shot! The shot that they saw live between Carvajal, the play with Toni Kroos and Karim Benzema.\n6:19 Comment: Oblak again between the sticks. Corner in favor of Real Madrid.\n6:23 Comment: In the end the rebound almost went in. The Madrid bench doesn't believe it.\n6:27 Comment: From inaccuracy to the wall it continues until we reach the goal.\n6:30 Comment: The Bernabéu is coming up.\n6:32 Comment: The importance of Carvajal and Marcelo.\n6:34 Comment: Toni Kroos takes the corner kick. Penalty point.\n6:38 Comment: Salto Cristiano, one of the routes that Madrid dominates.\n6:40 Comment: Modric stops his right leg looking for the shot.\n6:42 Comment: In the end it goes to the top of the area. Isco hangs it very low.\n6:46 Comment: Saúl finally cleared. The ball goes out the side.\n6:49 Comment: Ball for Madrid that Cholo controls in his technical zone.\n6:52 Comment: Marcelo, 11 assists on goals this season. Carvajal 10, two daggers.\n6:55 Comment: The best of Europe right now.\n6:57 Comment: And above all it allows the 4 of Madrid, Casemiro, Kroos, Isco and Modric to play inside\n7:2 Comment: because the width is for the sides.\n7:4 Comment: Therefore, Atlético finds it difficult to have superiority there.\n7:7 Comment: Marcelo was looking for the line with Karim Benzema to jump over those two lines that Atlético de Madrid has\n7:13 Comment: when he brings the midfielders together with the rearguard.\n7:17 Comment: That also adds to that pressure, that hinge that they make on Real Madrid's attacking game\n7:21 Comment: As now he is coming out and recovers Lucas Díaz-Jansson who was missing.\n7:25 Comment: Protested by the Atlético de Madrid bench. Ball for Zidane's team.\n7:30 Comment: Another important thing in this match is two of the best teams in the air.\n7:35 Comment: Both in attack and defense. So this can be important.\n7:38 Comment: Toni Kroos has taken 37 shots from lateral free kicks or corners in this Champions League.\n7:43 Comment: In 23 of them a Madrid player has finished.\n7:46 Comment: Very important player Toni Kroos in participating in goal situations.\n7:49 Comment: At the moment Madrid's best assistant.\n7:52 Comment: The setter. The distance is very similar to some of the goals that Madrid has scored in recent times.\n7:58 Comment: With the right leg closing towards the goal.\n8:2 Comment: You can go straight.\n8:4 Comment: Although it pains some footballer to enter the near post.\n8:7 Comment: It's already moving there. Cristiano puts it in. Kroos.\n8:10 Comment: He jumped before and anticipated it perfectly there.\n8:12 Comment: It was sabitz. The leather. Be careful for Luka Modric.\n8:14 Comment: He's going to temper the ball. Griezmann comes out.\n8:17 Comment: Modric threatens. Delays the leather again for Carvajal.\n8:19 Comment: There are Madrid's two centre-backs. I don't know why the ball hasn't returned from that corner to Modric.\n8:25 Comment: Well, he appears now between Marcelo and Cristiano. Marcelo saves the job.\n8:29 Comment: Casemiro is coming. Casemiro kicks the ball.\n8:31 Comment: He put his head into the corner. Luka.\n8:34 Comment: Something that Real Madrid should do, which Casemiro should do right now,\n8:37 Comment: I had the opportunity to make changes in direction.\n8:39 Comment: Atlético de Madrid always puts pressure on a band very well.\n8:43 Comment: The other is the weak side that should make more changes in orientation.\n8:49 Comment: First Toni Kroos puts the ball at the near post.\n8:53 Comment: He put his head in decisively. Saúl took it out of the area.\n8:55 Comment: Collect the leather Carvajal.\n8:57 Comment: Control and drag Ramos to move the center and peak of the area.\n9:1 Comment: He put his head in suddenly. The third one who jumped there.\n9:3 Comment: And the goal shot.\n9:8 Comment: Cristiano Ronaldo's goal.\n9:15 Comment: Real Madrid scores with a header.\n9:17 Comment: Gerard was already commenting on it. Two very strong teams in aerial potential.\n9:23 Comment: Cristiano again. He scores the goal in Europe for Madrid.\n9:27 Comment: Goal 101. Bernabéu has the first half.\n9:30 Comment: Real Madrid 1-0 Atlético.\n9:34 Comment: Cristiano's power, jump and voracity.\n9:36 Comment: How is the shot going? How are you going to look for the ball?\n9:39 Comment: Enslaved center anticipates and looks for that option and that goal.\n9:44 Comment: But Atlético de Madrid has also given us many options.\n9:47 Comment: There are two similar balls into the area.\n9:51 Comment: I said before that Sábitz was the third person who had that ball coming at him, jumping to clear it.\n9:55 Comment: To begin with, if you put the whole team in the area at the time of a dead ball,\n10:0 Comment: All second balls will again go to the attacking team.\n10:3 Comment: Of course, this has been repeated several times in a row.\n10:6 Comment: Eight goals from Cristiano in the Champions League.\n10:8 Comment: Do you see anything beyond what we are talking about about the goal?\n10:10 Comment: Peton, Gerard.\n10:11 Comment: No, nothing. What could happen?\n10:14 Comment: Filipe plays the ball there.\n10:16 Comment: 19 goals from Cristiano in 28 games against this Atlético de Madrid.\n10:20 Comment: And Dan, that's why he hardly celebrated it, I'm afraid.\n10:23 Comment: Wait for Griezmann, forgive me, Guad.\n10:24 Comment: Griezmann is coming, Griezmann playing to the right.\n10:26 Comment: The ball goes to Gameiro. I was able to set up the shot at the Frenchman.\n10:29 Comment: Ramos escorted Olavaguas.\n10:31 Comment: That's why if Dan hasn't wanted to celebrate almost, because he knows it's still too early,\n10:34 Comment: Although it is the dream script, that Madrid starts scoring quickly.\n10:37 Comment: What it means is leaving a goal in their own field for either of the two in the semifinals.\n10:42 Comment: And what if Atlético de Madrid now goes crazy and says I have to portray this goal,\n10:45 Comment: Madrid is going to find spaces on the counterattack.\n10:48 Comment: Yes, also in most of the games that Atlético de Madrid plays here at the Bernabéu,\n10:53 Comment: Madrid has a hard time finding space, right?\n10:56 Comment: And this gives you much more peace of mind when playing the game.\n10:59 Comment: But the differentiating factor is the aggressiveness, the voracity of Cristiano in the area.\n11:3 Comment: When other forwards wait for the shot, we saw it the other day in the game against Valencia.\n11:8 Comment: Other forwards wait for the ball to come to them to finish.\n11:10 Comment: He goes in search of the ball and Savic anticipates it, leaves him out of the play and has a shot\n11:16 Comment: from a small area where Oblak has nothing to do.\n11:18 Comment: And there is that first step, as Marcos says, that half a second, which is not even half a second,\n11:21 Comment: You who have also played there, taking balls and also putting them in with your head in both areas,\n11:25 Comment: That's practically half a goal.\n11:28 Comment: Yes, and Cristiano has great jumping power.\n11:31 Comment: It's like basketball rebounding, it's also a matter of desire and intuition.\n11:35 Comment: But it seems to me that the pass has even bounced in the area, it is a downward pass.\n11:39 Comment: Petón's pass is intentional, it is spectacular.\n11:43 Comment: I don't think so, but it doesn't matter, in the end it's the result.\n11:47 Comment:  The conclusion is that...\n11:48 Comment: Of course, it doesn't matter what he wants.\n11:50 Comment: The conclusion is, as Marcos also says, obviously how Cristiano attacks that ball,\n11:54 Comment: winning the defense.\n11:56 Comment: For the second time in a row the ball came into the area.\n11:58 Comment: I said in the first how Savic took it, but very sunk.\n12:1 Comment: That ball almost to the far post, played by Casemiro, ball for Isco, Isco's self-pass with Godín.\n12:6 Comment: Ball for Filipe, the referee didn't understand anything and plays for Koke.\n12:10 Comment: The mattress team, ball behind for Filipe, Isco is now harassing, Modric was also coming.\n12:15 Comment: Atlético de Madrid keeps the ball now, they put it between the lines,\n12:17 Comment: What a ball for Koke, now he's put it in from behind.\n12:20 Comment: Godín, the Uruguayan, plays for Gavi, Gavi in ​​two touches against President Benzema.\n12:23 Comment: Savic lets go, the ball goes up, the ball is now protected by Koke, he took the jam from Ramos.\n12:28 Comment: The referee says he touched the ball, ball for Modric, Isco again.\n12:32 Comment: Martin Atkinson pointing out the leather at all times, ball there that Carrasco recovers,\n12:36 Comment: He delays the ball, plays for Lucas, this one for Oblak, start over for Atlético de Madrid.\n12:40 Comment: The Slovenian, the Balkan, takes it out of the way, the ball up, the dispute between Griezmann and Casemiro.\n12:44 Comment: The Frenchman wins, Benzema comes from above, goes for control, goes to Carrasco,\n12:48 Comment: Gavi is also coming now, the Brazilian holds on, I scratch the ball to the Belgian.\n12:52 Comment: Carrasco is going to take it, he is going to face it now, this looks like the final in Milan.\n12:56 Comment: Ball again for Isco, they go to a bare body, an open grave, ball for Isco, again for Marcelo.\n13:1 Comment: Marcelo wants to face, he has Lucas ahead of him, in that position that is not his,\n13:5 Comment: He plays for Isco against Savic who left the area, that's where the man from Malaga takes him now,\n13:9 Comment: He doesn't want me to enter, to step into the penalty area.\n13:11 Comment: He keeps the ball, he sews, he wants to dribble, he holds the ball on the same line,\n13:16 Comment: In the balance, ball there for Varane, Madrid starts again, central circle,\n13:20 Comment: Alfracel puts it up there, which was Cristiano's, Benzema hasn't arrived, Savic has taken off.\n13:25 Comment: Cristiano has escaped from the extreme left position, and he is doing very well to now look for a front-centre position,\n13:30 Comment: That's where he can really hurt any team.\n13:32 Comment: Alon, Carvajal is coming down.\n13:34 Comment: That is something common in this last Madrid, in the end in Madrid we already saw it in the match here against Leti in the League,\n13:41 Comment: Play that 2 for 2 of Cristiano and Benzema against the two centre-backs,\n13:45 Comment: looking for a situation of superiority as soon as a central defender goes to the wing.\n13:49 Comment: Carvajal drives the ball again, it's on the border of the two fields.\n13:54 Comment: The ball goes to Modric, Modric with the interior ensuring that interior effort there,\n13:58 Comment: The ball that goes to Toni Kroos, measured, seems to be going on rails,\n14:2 Comment: Marcelo's ball to Benzema who looks for space between the back line in front of Savic,\n14:6 Comment: It causes the corner kick for Madrid, I think it's the third or fourth already.\n14:10 Comment: Another sea run for Kroos, Cornes' best thrower in the Champions League as we mentioned before.\n14:16 Comment: Well, this looks quite comfortable at Real Madrid,\n14:19 Comment: Atlético de Madrid is not stealing the ball from him,\n14:21 Comment: And well, so far he's got the game where he wanted it.\n14:24 Comment: The game didn't start like that, but the crazy goal gives him complete peace of mind.\n14:27 Comment:  Exact.\n14:27 Comment: But it is a team that changes radically with the goal,\n14:31 Comment: And he also needs that energy, Kroos provides that food,\n14:35 Comment: He put his head into Atlético de Madrid from the computer, taking that ball with Saúl out of the cave.\n14:40 Comment: Ball for Carvajal, he makes another change, to the left for Isco,\n14:43 Comment: He has Toni Kroos ahead of him, he plays inside for Sergio Ramos off the corner.\n14:47 Comment: The Camero is left in no man's land now, but it is still on the attack,\n14:49 Comment: ball for Marcelo in the central corridor, Marcelo continues, he can look for the shot...\n14:53 Comment: Reject the corner, they claim Grada, Guasalgo, Mano can be there.\n14:59 Comment: Yes, it has touched some Atlético de Madrid player.\n15:2 Comment: But he gives a corner kick for Zidane's team.\n15:5 Comment: It seems that the referee said that he had it hit.\n15:8 Comment: The referee's position was perfect, no one saw it better than him.\n15:11 Comment: Exactly, from up here, imagine, we are going to see Toni Kroos there.\n15:16 Comment: Toni Kroos, with the characteristic posture now to put that ball in Alemán.\n15:26 Comment: It seems to me that Lucas Hernández is the one who defends Sergio Ramos.\n15:29 Comment: Cristiano has been seen, Kroos puts it there, first post...\n15:32 Comment: What a saving hand of Ablaaak! What a standing mother of my life!\n15:37 Comment: Another corner, another corner taken by Kroos that a player finishes.\n15:43 Comment: Great chance for Varane, Varane is powerful in the air.\n15:46 Comment: What a great goalkeeper Jano Black! What a save he just made!\n15:50 Comment: That he saved the 2-0, that he sneaked in without review to that strain of the stick where it hurts.\n15:56 Comment: How Black endured and how he reached out for him.\n15:58 Comment: Maybe that's why Zidane opted for Varane today, because of the Frenchman's size instead of Nacho.\n16:3 Comment: It usually solves, as Guas says, also in the opposite area it is put by Toni Kroos.\n16:7 Comment: Sergio Ramos was also flying now, he killed the ball with his chest and finally took it now with his foot.\n16:11 Comment: Disco that is going to look for the corner, Oblak again.\n16:14 Comment: It's going to be a rejection that Real Madrid offers quite easily and once again creates another chance.\n16:18 Comment: Yes, but it's going to happen all the time because there are 11 in the area.\n16:21 Comment: If you don't take one out of the area, all the balls that are cleared, absolutely all of them.\n16:25 Comment: There won't be anyone to pick it up.\n16:26 Comment: They are going to be for those in white.\n16:27 Comment: There he gives the ball in Savic's hand, he has it completely retracted and tucked into his body.\n16:32 Comment: How good Griezmann.\n16:33 Comment: And Guerra also with the controversy, immediately when we have another rep, Griezmann plays the ball.\n16:38 Comment: Marcos has already resolved it, the ball goes to Saúl again.\n16:42 Comment: Griezmann steals the wallet from above, Máper beats him, a pass goes up.\n16:45 Comment: Gameiro against Navas.\n16:48 Comment: Gameiro falls, the referee very close.\n16:50 Comment: He says there's nothing.\n16:52 Comment: He plays for Modric, no one from Atlético de Madrid protests.\n16:55 Comment: Anyway, there's the ball Isco.\n16:58 Comment: Isco with Modric.\n16:59 Comment: What happened and what an occasion.\n17:1 Comment: Yes, it's going to be a mistake first by Sergio Ramos, who steals the ball from Griezmann quite well.\n17:5 Comment: And then from Varane, who is looking at the ball instead of also looking ahead.\n17:10 Comment: Cristiano attacks, Cristiano on the side of the area, gives the ball to Benzema.\n17:13 Comment: At first because the Atlético de Madrid center back was already on him.\n17:17 Comment: Ball again, it was Saúl.\n17:18 Comment: Ball again for Real Madrid on a corner kick.\n17:22 Comment: This is the move.\n17:23 Comment: How quick Gameiro's response was.\n17:25 Comment: Hand down, very fast, reducing spaces.\n17:27 Comment: Good Coke, good Gameiro.\n17:29 Comment: Great play by Atlético.\n17:30 Comment: What a great theft by Keylor Navas.\n17:31 Comment: Yes, yes, fantastic.\n17:33 Comment: We have seen the difficulty that Lucas is going to have when he catches Cristiano in the race.\n17:38 Comment: Well, let's go to the corner kick.\n17:39 Comment: How did this start, what a battle.\n17:41 Comment: 18 of the first half, Real Madrid wins 1-0.\n17:43 Comment: Ball at the near post, Gameiro puts his boot in and takes it out of the area.\n17:46 Comment: Where there are four from Madrid, Griezmann goes out to look for that ball for the red and white team.\n17:50 Comment: Carvajal delays, ball for Keylor Navas.\n17:53 Comment: Tico plays it, he does it for Modric.\n17:55 Comment: He covers that ball the way he likes, with his body oriented.\n17:59 Comment: We were saying about the controversial play, they gave Savic the elbow, the hand was completely incorporated into the body.\n18:5 Comment: For me, from my point of view, there is absolutely nothing.\n18:7 Comment: The referee is right.\n18:10 Comment: There the ball is going to play again.\n18:12 Comment: Inside, Real Madrid playing Casemiro.\n18:15 Comment: Casemiro for Toni Kroos.\n18:17 Comment: Kroos for Casemiro.\n18:18 Comment: The Brazilian holds on, he attracts the red and white footballer Kevin Gameiro.\n18:22 Comment: Ball to Toni Kroos in the center circle.\n18:24 Comment: He already opens it for Modric.\n18:26 Comment: The Croatian for the one from Leganés, for Carvajal.\n18:29 Comment: Once again for Modric.\n18:30 Comment: He's coming up to press Koke.\n18:31 Comment: Griezmann also accompanies him, who is beating himself up.\n18:33 Comment: To try to recover the ball, to bite the pressure and to look for the counterattack for Atlético de Madrid.\n18:37 Comment:  His ball.\n18:38 Comment: It is a very intense pressure from Atlético de Madrid.\n18:40 Comment: She doesn't care much if Madrid moves her in that area of ​​the field.\n18:45 Comment: The game is long, the tie is long.\n18:47 Comment: You don't have to go crazy.\n18:48 Comment: Surely that's what Cholo Simeone thinks.\n18:50 Comment: The ball goes to the red and white team again.\n18:53 Comment: There's Marcelo.\n18:55 Comment: He wants to play the ball there, on the wing.\n18:57 Comment: Many footballers practically have the mark on the man.\n18:59 Comment: In short, medium and long distance, all very close together.\n19:2 Comment: Let's see who Atlético de Madrid finds on this throw-in.\n19:5 Comment: In the face of pressure from Real Madrid.\n19:7 Comment: Pita part of the stands.\n19:8 Comment: Gameiro comes to comb it back, to prolong it.\n19:11 Comment: The ball that goes up didn't come out.\n19:12 Comment: It comes behind Savic's back.\n19:13 Comment: It goes straight out of bounds.\n19:16 Comment: Ball again for Atlético de Madrid's serve.\n19:19 Comment: It puts pressure on Madrid.\n19:20 Comment: Atleti has to think that it is important in the opposite field to score a goal.\n19:25 Comment: Therefore, moving Griezmann too far away from the area,\n19:28 Comment: oblige him to start actions in his own field,\n19:31 Comment: That condemns his punching.\n19:32 Comment: Because without a doubt he is the most definitive forward.\n19:34 Comment: Always against Varane, always against Ramos, Gameiro, Griezmann.\n19:37 Comment: It's close to a goal, like in the previous action taken by Kehloor Navas.\n19:40 Comment: Carvajal comes out, when attacks are added, one more.\n19:43 Comment: Carvajal comes, he puts the ball.\n19:45 Comment: Penalty point.\n19:46 Comment: Benzema's first shot.\n19:48 Comment: Boot soon, Isco didn't arrive.\n19:49 Comment: Yes, Karim caught it, Blanc bit him.\n19:51 Comment: Yes, Isco arrived.\n19:53 Comment: Karim didn't give it.\n19:54 Comment: Isco's ball was unmarked for a very complicated first touch.\n19:58 Comment: I said he didn't hit the ball.\n20:0 Comment: If I am a striker, I will surely do what Karim Benzema has done.\n20:3 Comment: Try to find three backs, of course.\n20:5 Comment: There's the ball for Filipe.\n20:7 Comment: Isco came first, then Karim Benzema arrived.\n20:9 Comment: He finished that ball as best he could.\n20:12 Comment: That also confused the Frenchman, he bit him.\n20:14 Comment: Blanc caught, ball for Griezmann.\n20:15 Comment: Play with your back, face ball.\n20:16 Comment: Saúl is coming, Koke again.\n20:17 Comment: He delivered the ball with a horizontal pass in the center of the field.\n20:21 Comment: That's why Madrid recovered.\n20:22 Comment: Now by invention he also puts Gaby's head in.\n20:24 Comment: He wants to lower it, Griezmann plays.\n20:26 Comment: As you see football, the Frenchman doesn't just score goals.\n20:28 Comment: Ball for Filipe, Filipe for Koke.\n20:30 Comment: Koke has Carvajal ahead of him.\n20:32 Comment: Rasca Carvajal down, foul from the side.\n20:34 Comment: They also apologize to Filipe now.\n20:36 Comment: A mistake by Carvajal.\n20:38 Comment: Player with his back turned, pressured.\n20:40 Comment: There we need to give away a set-piece situation for the opponent.\n20:42 Comment: He goes very well head-to-head with Godín and Sábit.\n20:44 Comment: But key is what you said, Antonio, about Griezmann's game.\n20:46 Comment: That is not only a goal, it is also the order of Arte Madrid.\n20:48 Comment: If he touches the ball, Arte Madrid will play better.\n20:50 Comment: Well, then the fault comes.\n20:52 Comment: How Koke also puts them.\n20:54 Comment: If Madrid has good things, it's Madrid.\n20:57 Comment: Well, then the fault comes.\n20:59 Comment: How Koke also puts them.\n21:1 Comment: If Madrid has good things, it's Madrid.\n21:3 Comment: Setters and passers with Kroos, Modric.\n21:5 Comment: I also want to say Koke now.\n21:7 Comment: He puts the ball with Thread.\n21:9 Comment: It goes to the penalty spot.\n21:11 Comment: Barán head in extremis against Sábit.\n21:13 Comment: Corner for Atlético de Madrid.\n21:15 Comment: Providential Baran, huh.\n21:17 Comment: Jumping to the maximum, reaching the limit.\n21:19 Comment: Because right behind the Atleti Madrid forwards came in to make the shot.\n21:21 Comment: And the Barán who is also playing little, right?\n21:23 Comment: Because of the injuries.\n21:25 Comment: Most used central natural in the entire month of April.\n21:27 Comment: Koke is going to take 37 corner kicks in this Champions League.\n21:29 Comment: 17 finished off by their teammates.\n21:31 Comment: What a statistic from Koke.\n21:33 Comment: Resurrection.\n21:35 Comment: What puts the ball with the right leg at the first post.\n21:37 Comment: Benzema also puts his boot in now to clear.\n21:39 Comment: From behind like Koche Escobar.\n21:41 Comment: Filipe plays it again.\n21:43 Comment: The ball is going to rain practically into the area.\n21:45 Comment: He is rejected and repelled by Marcelo's boots.\n21:47 Comment: Marcelo doesn't fight.\n21:49 Comment: He got to touch just the right thing.\n21:51 Comment: Now Lucas recovers Atlético de Madrid.\n21:53 Comment: The advanced position. Griezmann couldn't launch that race.\n21:55 Comment: Ball for Madrid.\n21:57 Comment: They applaud Cholo. He asks for peace of mind.\n21:59 Comment: Now that Atleti is starting to sing a little more.\n22:1 Comment: Navas is going to put the ball in play.\n22:3 Comment: Tonight after this game\n22:5 Comment: We will attend the biggest robbery in history\n22:7 Comment: at the premiere of La Casa de Papel.\n22:9 Comment: The new Antena 3 series.\n22:11 Comment: Baran plays.\n22:13 Comment: Barán turned on himself\n22:15 Comment: under pressure from Griezmann.\n22:17 Comment: Ball for Carvajal. This one with Isco.\n22:19 Comment: Isco higher up. Now comes the cut practically\n22:22 Comment: Behind Modric's back. No. Godí's trap fell.\n22:24 Comment: He threw it to the side. Serve for Madrid.\n22:26 Comment: Atlético de Madrid is not strong\n22:28 Comment: in the ball recovery action.\n22:30 Comment: We are seeing that Madrid combines touches\n22:32 Comment: that has corridors to reach and to overcome\n22:34 Comment: Atleti's lines and that's it\n22:36 Comment: Forcing Blak to stop.\n22:38 Comment: Madrid's ease with the ball. A mattress fortress.\n22:40 Comment: We are not seeing it. Atlético de Madrid in defense\n22:42 Comment: It seems out of place.\n22:44 Comment: I think this is also why Isco is doing.\n22:46 Comment: I think that's why Isco plays.\n22:48 Comment: Between the lines it is very complicated.\n22:50 Comment: Now Benzema. Rasco Benzema.\n22:52 Comment: Between two. It fell there now\n22:54 Comment: with the ball. The Frenchman slipped.\n22:56 Comment: Savic recovers. He puts it up for Griezmann.\n22:58 Comment: He comes to the Carvajal intersection. Providencial\n23:0 Comment: Also. There were many meters ahead\n23:2 Comment: Now for the Frenchman's career. Ball for Navas.\n23:4 Comment: Atlético de Madrid clearly accuses the absence\n23:6 Comment: from a right back who contributes\n23:8 Comment: An alternative in attack. Not just that of Filipe Luis.\n23:10 Comment: Because it is not only adding to your team, but it is\n23:12 Comment: For the rival. Just like that. Who was it? You were talking.\n23:14 Comment: Yes, because... Marcelo is coming. Wait.\n23:16 Comment: He tells me right away. Let's go to the play. Marcelo puts it in.\n23:19 Comment: Muñoz now at Oblá's fists.\n23:21 Comment: He arrived there on the second ball. Benzema.\n23:23 Comment: Modric. Out.\n23:25 Comment: It almost came close.\n23:27 Comment:  From here\n23:29 Comment: It looked like wood, although it left\n23:31 Comment: deviated to the left. There was\n23:33 Comment: put on the gloves\n23:35 Comment: Oblá who had flown down there to try\n23:37 Comment: stop that ball.\n23:39 Comment: That is the repeated play. The attacking action\n23:41 Comment: From Real Madrid. Gerard was speaking. We see how\n23:43 Comment: Marcelo arrives quite well again.\n23:45 Comment: Carvajal too. But\n23:47 Comment: taking advantage of that is something that should be looked at\n23:49 Comment: Atlético de Madrid, because they take them\n23:51 Comment: Everyone is Real Madrid and they have already done too much\n23:53 Comment: danger. At the moment the\n23:55 Comment: Madrid is the Champions League team that has the most\n23:57 Comment: He shoots for the goal. There are 23 minutes of play.\n23:59 Comment: Already 24. And Madrid has 9\n24:1 Comment: shots on goal. In attack\n24:3 Comment: Madrid with ease in shooting.\n24:7 Comment: Put the ball in motion. Atlético de Madrid has already done it\n24:9 Comment: with Filipe. Filipe in front\n24:11 Comment: Isco. He puts the ball up.\n24:13 Comment: He does the same now. Headed ball for\n24:15 Comment: repel the ball before the arrival of Kevin Gameiro.\n24:17 Comment: From French to French. He put his head into the Croatian\n24:19 Comment: Luka Modric. He escaped through the baseline\n24:21 Comment: side. The ball goes to Filipe.\n24:23 Comment: He gives it to him in his hand. He's already collecting balls\n24:25 Comment: near Cholo's bench. Waske\n24:27 Comment: It doesn't stop. It doesn't stop of course.\n24:29 Comment: And less with the scoreboard\n24:31 Comment:  against.\n24:35 Comment: Once again the dispute is all very close together.\n24:37 Comment: What I was saying is from the side\n24:39 Comment: Right. Juanfran arrives for the return trip.\n24:41 Comment: For the second leg at the Calderón.\n24:44 Comment: Yesterday I was with him and he just told me that he was recovering\n24:46 Comment: On Saturday. I think against Eibar.\n24:48 Comment: It will be very important for Atlético de Madrid.\n24:50 Comment: Susana has changed her position.\n24:52 Comment: Koki Carrasco. Carrasco on the right. Koki on the left.\n24:56 Comment: He saves the ball for Real Madrid with his head.\n24:58 Comment: There Cristiano. The ball that reaches Keylor Navas's domain.\n25:0 Comment: Press up very quickly Kevin Gameiro.\n25:2 Comment: Atlético de Madrid has two bullets with Griezmann\n25:4 Comment: and with Kevin Gameiro. The two Frenchmen. Play the ball\n25:6 Comment: To Modric. That side is very close now\n25:8 Comment: Helping Carvajal who lost the ball in front of Filipe.\n25:10 Comment: Carvajal himself recovers for Madrid.\n25:12 Comment: The second pass was very long. He read it perfectly. Now recovering the ball up front\n25:14 Comment: Carrasco again.\n25:16 Comment: The ball goes to Koke. Koke again with Filipe.\n25:18 Comment: He hits the ball. Casemiro put his head in.\n25:20 Comment: Marcelo comes to the rejection.\n25:22 Comment: It was Isco. Modric fell.\n25:24 Comment: Foul. Clear foul by Koke\n25:26 Comment: Modric and there will be\n25:28 Comment: card. And the first cardboard\n25:30 Comment: match yellow.\n25:32 Comment: You already know that they pass cleanly.\n25:34 Comment: There are none right now in the\n25:36 Comment: Two teams. First yellow as it says\n25:38 Comment: Waz of the semi-final for Koke.\n25:41 Comment: But there is a little something\n25:43 Comment: being the norm of the party.\n25:45 Comment: Madrid arrives. It arrives and\n25:47 Comment: It has clearly arrived. But in the middle\n25:49 Comment: There are inaccuracies in the field. Carvajal's two in a row\n25:51 Comment: Koke's two in a row.\n25:53 Comment: Yes, the law of Madrid if stealing creates danger.\n25:55 Comment: At the moment he has not stolen much and has not created\n25:57 Comment: A lot of danger because I think Real Madrid is\n25:59 Comment: Having a great game so far.\n26:1 Comment: One more from Carvajal. Three turnovers\n26:3 Comment: in own field in the last two\n26:5 Comment: minutes. In a game of errors, of exploitation\n26:7 Comment: of errors where Leti makes it\n26:9 Comment: Frankly good to recover and go on the counterattack\n26:11 Comment: It's a circumstance\n26:13 Comment: What the defender has to avoid\n26:15 Comment: Madrid side.\n26:17 Comment: Two defining assets in Atlético de Madrid\n26:19 Comment: as we said to stand up\n26:21 Comment:  nothing less than\n26:23 Comment: in this semi-final against Leicester.\n26:25 Comment: Difficult game to return.\n26:27 Comment: It already happened to Sevilla too. Madrid\n26:29 Comment: It also comes from suffering one's own\n26:31 Comment: and in extra time against Bayern Munich\n26:33 Comment: here at the Bernabéu.\n26:35 Comment: It happened against Valencia. Marcelo's goal in extremis.\n26:37 Comment: While Atlético de Madrid has won 0-5\n26:39 Comment: to the Las Palmas Sports Union.\n26:41 Comment: Ball to Godín. Play for Koke.\n26:43 Comment: The double battle that both have in the league\n26:45 Comment: given one for his own\n26:47 Comment: like in the Champions League and now in the semi-finals\n26:49 Comment:  It can only be one.\n26:51 Comment: Koke comes out with the ball\n26:53 Comment: driving. It stops until there\n26:55 Comment: where the line of pressure already marks Madrid.\n26:57 Comment: Isco. Ball to Filipe. Play with his back turned.\n26:59 Comment: First good Griezmann for Koke.\n27:1 Comment: I wanted to dance to Kroos now. Carvajal cleared.\n27:3 Comment: Ball up. Savic jumps over\n27:6 Comment: From Benzema. The referee says there is nothing.\n27:8 Comment: Ball inside. Carrasco holds on.\n27:10 Comment: Release for Koke. Koke ahead now\n27:12 Comment: Marcelo's. He puts his body into it.\n27:14 Comment: Marcelo is leaving. Koke is down.\n27:16 Comment: Savic recovers the ball. The game is going crazy.\n27:18 Comment: And this is not going badly for Atlético de Madrid.\n27:20 Comment: That is, being able to steal soon\n27:22 Comment: and start attacks.\n27:24 Comment: Now you have to finish one. Carrasco is coming\n27:26 Comment: He has excellent one-on-one.\n27:28 Comment: Ball for Griezmann. He's already going to the finishing area.\n27:30 Comment: Ball for Filipe. Filipe puts the ball\n27:32 Comment: Threaded. Very old.\n27:34 Comment: Straight to the other side.\n27:36 Comment: Where Isco is going to pick up and drive to start the play\n27:38 Comment: for Real Madrid.\n27:40 Comment: Isco comes out. He's already covering on that side.\n27:42 Comment: Now Carrasco. Ball back for\n27:44 Comment: Sergi Ramos. Start over. The change of position\n27:46 Comment: Isco on the left wing on\n27:48 Comment: The beginning where I was playing in the central part\n27:50 Comment: Performance has improved\n27:52 Comment: and the touch of Madrid. And above all\n27:54 Comment: Also his individual performance. Right now\n27:56 Comment: He is no longer the footballer who lost passes. He is done\n27:58 Comment: beating a line on a wall.\n28:0 Comment: The ball that goes\n28:3 Comment: left again. Play\n28:5 Comment: for Isco. Isco\n28:7 Comment: with Cristiano. Cristiano now\n28:9 Comment: against Lucas. Hold on Cristiano. Cristiano\n28:11 Comment: He's going to face it. He puts the ball.\n28:13 Comment: What a Chilean finish\n28:15 Comment: by Karim Benzema\n28:17 Comment: That's a close call. That shot was easy\n28:19 Comment: and that the truth has done\n28:21 Comment: a spectacular and good foreshortening\n28:23 Comment: I was about to score but\n28:25 Comment: It was very difficult because he was left behind. Cristiano\n28:27 Comment: I was looking directly for Lucas.\n28:29 Comment: Looking for it. That is to say... It is seen that there is the weakness.\n28:31 Comment: There you can find the hole.\n28:33 Comment: Sure. Instead of staying in the center\n28:35 Comment: As I was doing before, it's going well for the team\n28:37 Comment: See that it can help you too\n28:39 Comment: Going to the corner. It's a very stylish volley\n28:41 Comment: Rooney and company.\n28:43 Comment: It's lucky\n28:45 Comment: used by some auctioneers\n28:47 Comment: practically with one foot placed and\n28:49 Comment: without practically taking off the crow but to hunt\n28:51 Comment: That ball practically overturns the goal.\n28:53 Comment: I get the impression that it gives him a little\n28:55 Comment: with the tibia and the ball does not go down.\n28:57 Comment: If it catches in the instep and leg\n28:59 Comment: extended, the ball goes down and scores a flag goal.\n29:1 Comment: It's very difficult. It was very difficult.\n29:3 Comment: Yes, yes, but Benzema has that quality.\n29:5 Comment: Godín puts it up for Felipe.\n29:7 Comment: The ball as soon as it bounces on the grass\n29:9 Comment: She leaves straight away.\n29:11 Comment: It hasn't rained. It's true that it has been watered.\n29:13 Comment: Well, last night\n29:15 Comment: When he warmed up here, Atlético trained\n29:17 Comment: from Madrid in the previous, asked the\n29:19 Comment: Professor Ortega should water the grass when he saw it\n29:21 Comment: very dry and today too\n29:23 Comment: it has been watered in the previous\n29:25 Comment: of the party. And it spread.\n29:27 Comment: This last action by Benzema.\n29:29 Comment: The start of the play is the field itself.\n29:31 Comment: Isco dividing and pulling walls up\n29:33 Comment: bring the ball to Cristiano and the finish\n29:35 Comment: from Benzema.\n29:37 Comment: Simple wall, I touch, I support, I break\n29:39 Comment: line. That Isco in duplicate.\n29:41 Comment: And in Madrid, as Marco says, something is being done that is\n29:43 Comment: Handle the ball. Now I know\n29:45 Comment: It's a long pass, but Guerra's short pass\n29:47 Comment: He is being very precise and very fast.\n29:49 Comment: Because practically the pressure from Atlético de Madrid, which is very good,\n29:51 Comment: It's not coming by inches\n29:53 Comment: to hunt some kind of ball.\n29:55 Comment: He is moving very well, especially Isco,\n29:57 Comment: But Kroosie and Modric are also having\n29:59 Comment: A lot of contact with the ball. He is moving very well\n30:1 Comment: And that's what Atlético de Madrid wants\n30:3 Comment: Pressing is costing him. Now Carrasco\n30:5 Comment: In driving. The 3 for 4 is coming. Carvajal\n30:7 Comment: He gets inside. There's Gameiro.\n30:9 Comment: Carrasco fell\n30:11 Comment: and lack of Carvajal. Three quarters\n30:13 Comment: field for Atlético de Madrid, very close to the front.\n30:15 Comment: Yes, Atlético de Madrid\n30:17 Comment: He has to break lines. Look, he\n30:19 Comment: Cholo is now asking you for your card.\n30:21 Comment: Card for the player of the\n30:23 Comment: Atlético de Madrid. The fourth complains\n30:25 Comment: referee because he didn't take him out\n30:27 Comment: card. I mean, you have to break lines with\n30:29 Comment: individual or combined action.\n30:31 Comment: If it's Carrasco, he will always try\n30:33 Comment: Individually, but it has to be done somehow.\n30:35 Comment: It's true that now I had two open players\n30:37 Comment: to support. And that strength is that of Carrasco.\n30:39 Comment: In doubt. Dance the defense with him\n30:41 Comment: ball. To beat lines, as they say\n30:43 Comment: Petón, as Esteba says, the best\n30:45 Comment: Without a doubt Carrasco. A very important player\n30:47 Comment: to overcome lines and it shows\n30:49 Comment: The statistic is Felipe Luis. The player\n30:51 Comment: who dribbles the most and who progresses the most at Atleti,\n30:53 Comment: You gain the most meters from driving\n30:55 Comment: or movement into space. Well then\n30:57 Comment: Let's go to the fault where they are already placed\n30:59 Comment: both Carrasco himself and Griezmann.\n31:1 Comment: Gaby is leaving a little bit\n31:3 Comment: to the right. I asked you before and right away\n31:5 Comment: I want the opinion as soon as we have some rep on it\n31:7 Comment: Madrid goal. If you have seen\n31:9 Comment:  anything else,\n31:11 Comment: because there are people who complain about\n31:13 Comment: offside, previous, fair\n31:15 Comment: in the previous shipment. But let's\n31:17 Comment: The foul. Here comes Griezmann.\n31:19 Comment: Smash the ball.\n31:21 Comment: Godín reaching the far post.\n31:23 Comment: Up rehearsed move.\n31:25 Comment: That barely came out. He's late\n31:27 Comment: because I believe that Godín's intention\n31:29 Comment: It is not to finish, but to touch on\n31:31 Comment: the player who arrives through the center lane.\n31:33 Comment: A second before\n31:35 Comment: And there we saw Gameiro to push her.\n31:37 Comment: And both of them claim it,\n31:39 Comment: both Gameiro and Coque,\n31:41 Comment: Godín is missing an centimeter.\n31:43 Comment: So they are already in that position\n31:45 Comment: When the ball arrives, when it falls, because it is very forced.\n31:47 Comment: Because it gets in the way. If it arrives in time,\n31:49 Comment: go inside and return the ball to the side\n31:51 Comment: what's coming.\n31:53 Comment: The ball is ready to give just the second\n31:55 Comment: boat and arrive\n31:57 Comment: to place the racket the way\n31:59 Comment: to return it to the sides.\n32:1 Comment: Let's go see the rep, wait for me mates.\n32:3 Comment: Petón, Elguera, I want you\n32:5 Comment: See the play. I don't know if we're seeing it\n32:7 Comment: already up here on monitors.\n32:9 Comment: Comment right away.\n32:11 Comment: Let's see, this is the rep.\n32:13 Comment: Peton, Elguera.\n32:15 Comment: Cristiano is offside at the beginning.\n32:17 Comment: Madrid's first offside play.\n32:21 Comment: The second one\n32:23 Comment: center\n32:25 Comment: Sergio Ramos is not offside.\n32:27 Comment: But the first one that clears Atlético de Madrid\n32:29 Comment: Yes it is offside. But understanding that in that\n32:31 Comment: first play Cristiano has no participation\n32:33 Comment: no intervention in his game\n32:35 Comment: positional offside.\n32:37 Comment: I wouldn't dare point out\n32:39 Comment: offside on that kind of\n32:41 Comment: situation because he doesn't intervene. And then\n32:43 Comment: The regulations do not distinguish that if you take advantage\n32:45 Comment: The first of the second, in the second is\n32:47 Comment: The situation. No, it's not offside.\n32:49 Comment: It's low judgment.\n32:51 Comment: But Petón, I told you, offside in the first.\n32:53 Comment: Offside position. Now.\n32:55 Comment: Yes, yes, offside position.\n32:57 Comment: Cristiano offside. Me that goal\n32:59 Comment: It is difficult to cancel it with the regulations\n33:1 Comment: current. And the latest circulars\n33:3 Comment: They have to be direct intervention of the footballer.\n33:5 Comment: He is offside but no\n33:7 Comment: intervenes in the play.\n33:9 Comment: And the other one is already a second play.\n33:11 Comment: Is that it? Legal goal. Totally.\n33:13 Comment: Well, play the ball, the controversy resolved.\n33:15 Comment: We continue with football. There it is\n33:17 Comment: Isco. Isco playing for Carvajal.\n33:19 Comment: Isco playing. Isco holds on.\n33:21 Comment: Delay for Varane. We carry\n33:23 Comment: 34 minutes of the first part.\n33:25 Comment: Real Madrid wins 1-0 against Atlético\n33:27 Comment: From Madrid. Cristiano's goal. There it is\n33:29 Comment: Carvajal playing. Atlético has been\n33:31 Comment: ready now in the last play with Godín.\n33:33 Comment: Duty, goal. Ball for\n33:35 Comment: Varane. Varane again to the left.\n33:37 Comment: Football control of Real Madrid for Sergio Ramos.\n33:39 Comment: Ramos for Marcelo.\n33:41 Comment: Playing there now. Opening all the\n33:43 Comment: Real Madrid's attack front. Atleti\n33:45 Comment: He doesn't look for the ball. He protects the space. Gaby is coming\n33:47 Comment: Now about Isco. He sings\n33:49 Comment: Bernabeu.\n33:53 Comment: The Atlético de Madrid fans sing\n33:55 Comment: in that background.\n33:59 Comment: I think that's how it feels, right, Was?\n34:1 Comment: 4,000 Atleti fans\n34:3 Comment: They have come all this way but the truth is that they are here right now\n34:5 Comment: quite quiet, expectant\n34:7 Comment: Let's see if Atlético doesn't counter\n34:9 Comment: to score a goal in the tie.\n34:11 Comment: And now the Madrid fans sing. Ball for Marcelo.\n34:13 Comment: He put the boot in Savic. Mirror\n34:15 Comment: The ball completely. He takes it now\n34:17 Comment: very complicated, very committed\n34:19 Comment: there for Koke, who has even played as a back for\n34:21 Comment: Savic. The ball that goes to the media zone. Where he collects the leather\n34:23 Comment: Isco Alarcón again. He is coming\n34:25 Comment: Malagueño, the Andalusian elf. He's going to face.\n34:27 Comment: He has Koke ahead of him. Get up\n34:29 Comment: The leather. Ball for Marcelo. The control was long.\n34:31 Comment: Clear Lucas. It's not complicated.\n34:33 Comment: Sure. Right here.\n34:35 Comment: Again and again. Madrid overload\n34:37 Comment: On the left side. Looking for Marcelo\n34:39 Comment: Isco Cristiano. In movements\n34:41 Comment: of appearance out there. Always the two\n34:43 Comment: against one against Lucas Hernández.\n34:45 Comment: Ball for Carvajal.\n34:47 Comment: Carvajal in front of Koke again.\n34:49 Comment: Modri ​​returns. Carvajal does not arrive.\n34:51 Comment: Band for Atlético de Madrid.\n34:55 Comment: Let's play Atlético de Madrid.\n34:59 Comment: In band. Paragodín has already done it.\n35:1 Comment: That puts the ball up. Ramos anticipates\n35:3 Comment: To Griezmann. You taught football. Now for the Frenchman.\n35:5 Comment: He is more the footballer than\n35:7 Comment: He goes to the space generated by a Torres\n35:9 Comment: or for a footballer who comes to comb that ball with the centre-back\n35:11 Comment: When he takes it off the mark. We saw it against him\n35:13 Comment: Leicester. Atlético de Madrid played until...\n35:15 Comment: Be careful. Griezmann is coming. Griezmann.\n35:17 Comment: Gameiro crossed Varane.\n35:19 Comment: The game was going on between the French.\n35:21 Comment: Now the German croft for the Brazilian Marcelo.\n35:23 Comment: Marcelo playing on the left for Isco.\n35:25 Comment: Isco against Lucas who now wins the Robo game\n35:27 Comment: But Adkinson says it's a foul. Ball for Madrid.\n35:29 Comment: He said that against Leicester, Atlético de Madrid\n35:31 Comment: He always played long ball releases\n35:33 Comment: trying to avoid losses. With him\n35:35 Comment: Current match script are looking for\n35:37 Comment: Long balls. He comes to Griezmann. He comes\n35:39 Comment: To Gameiro and the Madrid centre-backs\n35:41 Comment: They are prevailing in these aerial duels\n35:43 Comment: and the ball returns to Madrid. I would have to\n35:45 Comment: Look for Atlético de Madrid to find a way out\n35:47 Comment: More organized. Pedón.\n35:49 Comment: It seems to me that what needs to be done is\n35:51 Comment: when you have a chance\n35:53 Comment: two against one, you have to be precise\n35:55 Comment: in the last pass. If you are precise in the midfield\n35:57 Comment: You have to be behind too.\n35:59 Comment: On those occasions when Gameiro, Griezmann\n36:1 Comment: Whoever it is, it has to have\n36:3 Comment: all the tension of the game.\n36:5 Comment: Ball again for Isco. Isco with Carvajal.\n36:7 Comment: Harassed by Felipe.\n36:9 Comment: Now much more active\n36:11 Comment: Atlético de Madrid in recovering the ball\n36:13 Comment: in the divided balls. You already know that's what it is too\n36:15 Comment: the key to today's football.\n36:17 Comment: Eating the rival in the divided balls.\n36:19 Comment: Carrasco is coming up. Carrasco.\n36:21 Comment: He put his hands back and now Ramo's body.\n36:23 Comment: It clears Madrid. Marcelo takes it.\n36:25 Comment: Play for Kroos. Kroos for\n36:27 Comment: Valdas Cristiano. He comes for Modric.\n36:29 Comment: Modric chased. He went down. What a tackle\n36:31 Comment: Griezmann from behind. He says he touched\n36:33 Comment: ball. Perfect for Adkinson\n36:35 Comment: I was very close to the play looking there\n36:37 Comment: Griezmann's attack on Modric.\n36:39 Comment: Atlético de Madrid recovered. Ball for Felipe.\n36:41 Comment: He played legally. Felipe is coming.\n36:43 Comment: He has Carvajal ahead of him. He stops. He gives in\n36:45 Comment: for Koke. Saúl for\n36:47 Comment: Koke. Saúl again. Hang in there Saúl.\n36:49 Comment: Playing for Felipe.\n36:51 Comment: On the inside again for Koke. Saúl has come to testify\n36:53 Comment: He very much doubts that he will have a coach\n36:55 Comment: that contributes as much, teaches you as much as your own\n36:57 Comment: Cholo Simeone who made him debut.\n36:59 Comment: The transfer also arrived\n37:1 Comment: which made him even a better footballer.\n37:3 Comment: Ball up. Cut Marcelo. Hold on.\n37:5 Comment: Play for Modric. Between two. Download.\n37:7 Comment: First class bouquets. She came out bitten. She puts her chest in.\n37:9 Comment: Karim goes down. Playing to the right for Carvajal\n37:11 Comment: Who is already leading the race. He has Cristiano\n37:13 Comment: Stuck. I told him to go higher, to give it to him in depth.\n37:15 Comment: Christian against Philip.\n37:17 Comment: It's going inside Cristiano. Hold on. Download for\n37:19 Comment: Casemiro. Cristiano fell\n37:21 Comment: He protests to Adkinson. He tells him to keep playing.\n37:23 Comment: Ball there for Marcelo.\n37:25 Comment: Marcelo with Kroos. Playing the circle\n37:27 Comment: Madrid center back. Isco is coming\n37:29 Comment: to receive between the lines. What damage is the man from Malaga doing\n37:31 Comment: Every time he receives. Ball for Kroos.\n37:33 Comment: Isco again. He forces the midfielders to come out\n37:35 Comment: Atlético de Madrid to look for him\n37:37 Comment: Also with driving. Ball stop\n37:39 Comment: Isco. Moving throughout the wide area\n37:41 Comment: As Alguera said, with a lot of freedom\n37:43 Comment: and as Marcos also said\n37:45 Comment: in Real Madrid's attacking plays.\n37:47 Comment: Very high possession differential for Madrid.\n37:49 Comment: 65% right now.\n37:51 Comment: In the previous play we saw, Iván,\n37:53 Comment: another loss for Carvajal.\n37:55 Comment: Yes, there are times when Real Madrid feels\n37:57 Comment: so comfortable sometimes touching the ball.\n37:59 Comment: It is also doing so that they sin sometimes\n38:1 Comment: Overconfident and has been robbed a couple of times\n38:3 Comment: Atlético de Madrid with a lot of danger. We have to have it there\n38:5 Comment: Careful. It's just\n38:7 Comment: What Atleti has to insist on.\n38:9 Comment: Constantly in that. I think it is\n38:11 Comment: more focused on the match, without leaving\n38:13 Comment: spaces. Madrid is no longer arriving\n38:15 Comment: with the same ease at the opposing goal.\n38:17 Comment: Marcelo has already caught Carrasco's back twice.\n38:19 Comment: It's the line you have to follow. The game is very long.\n38:21 Comment: By the way, I want to see\n38:23 Comment: Then I slow down the goal play\n38:25 Comment: to see if there is an attempt to intervene\n38:27 Comment: Cristiano Ronaldo in action.\n38:29 Comment: As soon as the production partners have\n38:31 Comment: the replay of the UEFA broadcast\n38:33 Comment: We put the controversial play back\n38:35 Comment: evidently for\n38:37 Comment: that Petón can see it\n38:39 Comment: And let all of you see it too to analyze it.\n38:41 Comment: Evidently the game is going\n38:43 Comment: fast in real time. And here it comes\n38:45 Comment: The ball for Carrasco. Carrasco against\n38:47 Comment: Sergio Ramos. Carrasco pursues him\n38:49 Comment: Marcelo comes to put the center.\n38:51 Comment: The first Coke stick came.\n38:53 Comment: Barán was with him. Corner kick for Atleti.\n38:55 Comment: I had no option to finish\n38:57 Comment: Coke. I had gone too far\n38:59 Comment: In the short term and I had no chance\n39:1 Comment: corner option for Atleti.\n39:3 Comment: But again it is the central defender who has to go out\n39:5 Comment: to the opposite extreme\n39:7 Comment: because Marcelo had not arrived.\n39:9 Comment: When Carrasco starts searching\n39:11 Comment: a level of activation, to ask for the ball\n39:13 Comment: Look for the one for one and start to overcome\n39:15 Comment: Atleti. They have the capacity\n39:17 Comment: to generate scoring chances and overwhelm\n39:19 Comment: Madrid's defense. Griezmann's gesture\n39:23 Comment: The rest break for Baracuí. The first\n39:25 Comment: Atlético de Madrid puts it badly.\n39:27 Comment: Many heads. A fight there for\n39:29 Comment: Touch that ball and in the end the clearance\n39:31 Comment: Christian defective.\n39:33 Comment: You don't know where you sent it. Take it out.\n39:35 Comment: There were a lot of people ahead. Corner kick\n39:37 Comment: For Atleti. The truth is that every corner is a battle.\n39:39 Comment: It's impressive in either area.\n39:41 Comment: A battle where the rules are set.\n39:43 Comment: We saw it in that auction.\n39:45 Comment: 60% of the corners that\n39:47 Comment: Make sure they go to the penalty spot.\n39:49 Comment: It looks like a rugby tuchi. What happens is that they don't fit\n39:51 Comment: The same but almost. They all jump at the same time.\n39:53 Comment: The ball went over Ramos' head.\n39:55 Comment: Madrid clears it with its back. Come\n39:57 Comment: to put it back up very quickly.\n39:59 Comment: There is a footballer lying down. I think\n40:1 Comment: It's Rafael Barán.\n40:3 Comment: Casemiro.\n40:5 Comment: And he had blown the foul\n40:7 Comment: In action Atkinson.\n40:9 Comment: Ramos asks for assistance\n40:11 Comment: because medical services are\n40:13 Comment: shitting in the lip.\n40:15 Comment:  It has been carried\n40:17 Comment: a cut on the lip.\n40:19 Comment: In this action you see.\n40:21 Comment: With Ramos.\n40:23 Comment: With Godin.\n40:25 Comment: I think the one who gives it to him is Godín.\n40:27 Comment: They make a sandwich out of your elbows there.\n40:29 Comment:  It's not me.\n40:31 Comment: There he had to be injured for sure.\n40:33 Comment: Is there a card for Godín\n40:35 Comment: or for Ramos?\n40:37 Comment: While they attend to Casemiro\n40:39 Comment:  If they want\n40:41 Comment: be part of the biggest heist\n40:43 Comment: Let's go soon friends\n40:45 Comment: with the goal.\n40:47 Comment: While you're at it, but give me a second.\n40:49 Comment: They want to be part of the biggest robbery in history and win part of our loot\n40:51 Comment: 10,000 euros. They enter\n40:53 Comment: antenna3.com and follow the instructions.\n40:55 Comment: After the game, during the broadcast\n40:57 Comment: from the premiere of Money Heist,\n40:59 Comment: They will know if they are one of the winners.\n41:1 Comment: Now yes, friends\n41:3 Comment: realization, when you can.\n41:5 Comment: We see the play repeated\n41:7 Comment: The cardboard wanted to analyze with more patience.\n41:13 Comment: It's another play, totally different.\n41:15 Comment:  Let's see.\n41:21 Comment: Jump Christian.\n41:23 Comment: If he whistles offside\n41:25 Comment: the assistant remains so calm\n41:27 Comment:  and nothing happens.\n41:29 Comment: By not having intervened in the play and following the second\n41:31 Comment: It's free will.\n41:33 Comment: If it's a line error\n41:35 Comment: It's not a catastrophic mistake.\n41:37 Comment: But if he whistles offside\n41:39 Comment:  no problem.\n41:41 Comment: If the referee does well, he waits for the line, which is what UEFA dictates.\n41:43 Comment: When there are these types of plays\n41:45 Comment: It is online that has to indicate to the referee.\n41:47 Comment: The referee does not anticipate, unless he sees it\n41:49 Comment: Very clear. That's what they just told me\n41:51 Comment: two referees.\n41:53 Comment: Now Fidel is nervous because Casemiro is still off the field\n41:55 Comment: and attack the Aleti.\n41:57 Comment: And at Aleti he puts the ball there for Griezmann.\n41:59 Comment: Carrasco second stick, Carvajal put his head in.\n42:1 Comment: Keylor comes, who catches in the air.\n42:3 Comment: Carvajal, because he had grabbed his back from behind.\n42:5 Comment: I had looked for the back, which can't be taken.\n42:7 Comment: Carrasco for power\n42:9 Comment: touch the ball to the other side.\n42:11 Comment: Good first part by Keylor Navas.\n42:13 Comment: The game starts with an error in the pass and recovery\n42:15 Comment: from Aleti. From there a stop\n42:17 Comment: Of fine merit with the ball.\n42:19 Comment: There comes the leader coming out\n42:21 Comment: for the aerial ball. With confidence\n42:23 Comment: a Keylor that this season\n42:25 Comment: has not managed to reach the level of performance\n42:27 Comment: from the previous season.\n42:29 Comment: Casemiro came in, Casemiro his handkerchief because he's still bleeding there on the side.\n42:31 Comment: Well, 42 and a half.\n42:33 Comment: 43 match\n42:35 Comment: and we are practically\n42:37 Comment: already counting down the end of the first\n42:39 Comment:  part. Real Madrid 1, Atlético de Madrid 0.\n42:41 Comment: Live on Antena 3. There can only be one left.\n42:43 Comment: Koke plays. Koke delays.\n42:45 Comment: The ball is there for Gavis. They have faced each other 4 times\n42:47 Comment: in the last 3 years. Included\n42:49 Comment: Two finals, one in a shootout and another in penalties.\n42:51 Comment: In the round, also in the semifinals\n42:53 Comment: like this and in the quarterfinals\n42:55 Comment: in extremis with a goal\n42:57 Comment: shower for one of the two to pass\n42:59 Comment: to the semi-finals.\n43:1 Comment: What happened, he didn't win. Outside of 2015\n43:3 Comment: in Berlin. But they have\n43:5 Comment: confronted, I insist, because they are\n43:7 Comment: two of the best, of the\n43:9 Comment: aspiring candidates.\n43:11 Comment: Today history is going to be made here, it is going to\n43:13 Comment: continue making history. Madrid seeks\n43:15 Comment: repeat the Champions League. Nobody has done it\n43:17 Comment: achieved so far. Since the\n43:19 Comment: 92, Atlético de Madrid\n43:21 Comment: He wants to continue with the dream of conquering\n43:23 Comment: the first European Cup.\n43:25 Comment: Getting to your fourth\n43:27 Comment: end and\n43:29 Comment: fight it until the last minute\n43:31 Comment: to get it up.\n43:33 Comment: Put your head in there Toni Kroos,\n43:35 Comment: The ball goes to Ramos. He comes\n43:37 Comment: Gameiro, clear it, or rather let it go\n43:39 Comment: Now the boot to lift. Marcelo\n43:41 Comment: Spin the ball, Modric. Benzema is coming\n43:43 Comment: He's driving, he's leaving, he's playing for Cristiano\n43:45 Comment: With his back turned, the ball goes to Modric. He\n43:47 Comment: Croatian is going to face. Modric up, Cristiano\n43:49 Comment: for Benzema, the Frenchman at the back\n43:51 Comment: between 3. He dropped the ball, he claimed\n43:53 Comment: There is a foul at the Bernabéu. The ball is different\n43:55 Comment: And for Toni Kroos, he makes the change of front.\n43:57 Comment: Perfect for Marcelo. Good accommodation.\n43:59 Comment: How he arranged the ball for Marcelo.\n44:1 Comment: Marcelo leaves Lucas. Marcelo, Lucas\n44:3 Comment: corne.\n44:5 Comment: Marcelo is in great form.\n44:7 Comment: The tie against Bayern\n44:9 Comment: Performance was incredible\n44:11 Comment: and he is with a level of confidence and on attack\n44:13 Comment: It is unbalancing. It kept the League\n44:15 Comment: Last weekend, right? Valencia marked it\n44:17 Comment: This month. Without a doubt, Susana.\n44:19 Comment: Marcelo, that footballer who contributes\n44:21 Comment: in attack on his team.\n44:23 Comment: All Atleti in the area, except one player.\n44:25 Comment: Only 4 from Madrid at the auction.\n44:27 Comment: Madrid is very attentive to the second play.\n44:29 Comment: Marcelo is the king of chaos when it breaks loose.\n44:31 Comment: Here comes Kroos, he puts it on.\n44:33 Comment: He cleared in an acrobatic way\n44:35 Comment: but effective Godín. He came to play now\n44:37 Comment: Modric the ball, preventing it from being\n44:39 Comment: Gaby did with control, but it's a ball for\n44:41 Comment: The red and white team, that of Cholo.\n44:43 Comment: Goalkeeper kick, previous play there.\n44:45 Comment: Ugly gesture by Ramos\n44:47 Comment: With Lucas, he puts the...\n44:49 Comment: He puts his elbow in, yes.\n44:51 Comment: That action of entering the auction. And then the response\n44:53 Comment: Lucas there with Cristiano before\n44:55 Comment: of the previous ones.\n44:57 Comment: We have already seen, we are saying the battles\n44:59 Comment:  what's up.\n\nSecond Half:\n0:0 Comment: and then he wants to start. Now the second part starts, the second and final round of this first leg of\n0:5 Comment: Champions League semi-finals on Antena 3. Ball for Modric. We will also be watching\n0:10 Comment: I am now studying Carvajal's injury. We start the pre-lap with the side\n0:15 Comment: Atlético de Madrid's right back and Real Madrid's right back has just been injured.\n0:19 Comment: Ball up. Clears Modric, attacked Atlético de Madrid, who has not yet executed\n0:23 Comment: No change. Ball touched by Kroos. Kroos behind for Modric. Of course it is an absence,\n0:32 Comment: Carvajal's especially in attack. But Nacho seems like an extraordinary player to me,\n0:36 Comment: because he can play in all four defensive positions. Just like Lucas is going to be left-handed\n0:41 Comment: having problems on the right side, I think that you put Nacho on the left side\n0:45 Comment: The same as the right back will do. He seems like a tremendous player. That's versatility,\n0:49 Comment: Marcos. Versatility which means performing in many positions. We must remember that Nacho against\n0:54 Comment: Paris Saint Germain scored a goal from the left back last season in the group stage.\n0:58 Comment: Yes, the goal that went out there to get the ball from Kevin Trapp, the German goalkeeper of Paris Saint\n1:6 Comment: Germain ended up sneaking the ball to the far post, playing from the side as Marcos said.\n1:11 Comment: The ball goes to Philippe again. Torres, Correa and Gaitán warm up. You have to see the influence\n1:17 Comment: of Nacho in the offensive game. We saw that Madrid was relying in the first half on\n1:21 Comment: The full-backs for width and that left the midfielders inside. Now with Nacho he has\n1:26 Comment: We have to refine that right wing. Surely one of the midfielders has to open it well\n1:30 Comment: I play because Nacho has more defensive conditions. He will provide security at the back,\n1:35 Comment: But in attacks it will be more difficult for White to progress on that side of this. Now who is hiding\n1:39 Comment: The ball is Atlético de Madrid. They came out with more control of the ball. The ball comes up and\n1:43 Comment: There is Carrasco with many athletic messages, saying that his team did it in the first half\n1:47 Comment: They want to see with more prominence. In the second up there is Marcelo. Ball that goes to\n1:52 Comment: Cristiano, facing Savic. Montenegrino's foul, ball for Madrid. Cristiano complains very much\n1:58 Comment: near Tiguas. Touching his right ankle, he now approaches Kroos, Marcelo too, but\n2:4 Comment: The Portuguese doesn't get up. Cristiano is Madrid's player, Madrid's second player,\n2:8 Comment: The one who receives the most fouls, surprisingly. The Madrid player who receives the most fouls is\n2:12 Comment: Casemiro. There Real Madrid is playing the ball again. Ball to Varane. Varane towards the\n2:19 Comment: Right, playing for Nacho, the ball that goes to Modric, falls on his back, that's why Saúl recovers.\n2:23 Comment: Now Nacho sneaks in, also reading the Atlético de Madrid pass. Casemiro regains control\n2:27 Comment: For Isco, who is already in charge. There is the Andalusian playing for Marcelo. Marcelo inside,\n2:32 Comment: Two from Atlético de Madrid close in on him. They know that the interior is also dangerous for him\n2:35 Comment: Brazilian. He plays with Isco. Isco plays with Carrasco, who recovers. He holds off the Belgian.\n2:41 Comment: It's Marcelo's turn just in case, he touches the gray ball, he goes on his back, the ball goes to Gaby's back.\n2:46 Comment: Lucas cleared, he fell with Isco, he complains. He missed Isco. Isco missed him, he arrived late there.\n2:52 Comment: Lucas complains, lying in the area. He arrives with his left leg and is yellow for Isco.\n2:59 Comment: The first for Madrid. It's fair because they arrived late and well, in the end they couldn't avoid it,\n3:5 Comment: But the action is dangerous. It is very dangerous. It is dangerous because Lucas goes with everything,\n3:12 Comment: A lot of nobility. It has been seen here in the repe, Isco without looking, how he leaves and steps there\n3:23 Comment: Lucas's leg and foot, when he had already cleared the ball, which is the most\n3:27 Comment: stave with more frames. Action very at the limit and with a lot of risk. Very at the limit of a card with more color.\n3:35 Comment: Of course. That's what we were talking about. Gaby is coming. Ball inside for Carrasco.\n3:40 Comment: The ball now that we are going up. Vanagamero plays. Gamero already touches and goes. The ball behind Vanam's back.\n3:46 Comment: Keylor Navas leaves. They want to be part of the biggest robbery in history and win part of our loot\n3:51 Comment:  of 10,000 euros. Go to antenna3.com and follow the instructions. Today, during the broadcast of\n3:57 Comment: Money Heist premiere, you will know if you are one of the winners. Ball up. Here we are also looking\n4:2 Comment: to the winner of these semi-finals. Ball for Isco. Isco against Filipe. Felipe recovers. Wins the ball\n4:9 Comment: The Brazilian. Ball inside again for Atlético de Madrid. It's his own driving\n4:12 Comment: Filipe. He has Griezmann ahead of him in the central circle. Ball for Carrasco. Attack on Atlético de Madrid.\n4:16 Comment: Filipe who started as a very offensive winger with defensive deficiencies or difficulties.\n4:21 Comment: Right now he is marvelous in defense. A very difficult side to beat.\n4:26 Comment: Real Madrid that Carvajal finally suffers discomfort in his right thigh. They are going to perform more tests on Thursday.\n4:35 Comment: So it's in the start after the fall. When there, in an unbalanced way, Elguera, you who have also been a footballer.\n4:41 Comment: I think it was more in the fall. He landed on tiptoe. It was a very high jump.\n4:46 Comment: I think something could have been done to a lot of damage. And then by wanting to turn back, by wanting to go out again.\n4:52 Comment: That's what I said at the start, when I wanted to start with my leg in bad support, which is obviously the worst thing that can happen for a footballer.\n5:0 Comment: Marcelo plays from there. The thing about choosing the studs, which we see many times in matches, is to look for greater grip.\n5:7 Comment: Evidently the ball goes to Griezmann. Griezmann, there's the Frenchman against Madrid's 3. He offloads the ball to Carrasco.\n5:13 Comment: He hides it there from Casemiro, who continues chasing. He plays the ball upstairs. We're back from recess.\n5:18 Comment: This looks like a schoolyard now. Ramos tells Carrasco to get up, he hasn't touched him.\n5:22 Comment: Says the camero. Cristiano comes out. Benzema also comes in the attack. The two Atlético de Madrid midfielders are now retreating.\n5:28 Comment: Both Saúl and Gaby. That goes first. Clear Kornet.\n5:33 Comment: Great game by Cristiano Ronaldo.\n5:35 Comment: Yes, all of Real Madrid are doing a great game. I'm liking it.\n5:38 Comment: But Cristiano is moving very well. He even scored the goal too.\n5:42 Comment: But he is moving very well in the game.\n5:44 Comment: The Real Madrid team that goes well in the second half continues to have that lack of drilling on the right side.\n5:50 Comment: Help anyone who comes in there.\n5:52 Comment: But in the end the confidence of the players is measured one by one.\n5:56 Comment: And there in the race against Godín he surpasses him really well. And Godín is not easy. He is not easy to overcome.\n6:1 Comment: The return of the Atleti players has been fantastic too.\n6:5 Comment: Well, Real Madrid comes to the corner kick. There is the intersection now between Lucas and Ramos.\n6:9 Comment: He puts the ball at the near post. Godín, the usual one, is in the lead.\n6:13 Comment: Now taking that ball for Atlético de Madrid. It also puts them ahead.\n6:16 Comment: Modric plays. Modric for Kroos. Kroos behind. Nacho controls. Nacho for the Croatian.\n6:21 Comment: Kevin Gameiro is now chasing up. The ball goes to Marcelo.\n6:24 Comment: Marcelo in front of Koke. He blocks his way. The interior hallway.\n6:28 Comment: Straight out. Ball to Oblak.\n6:30 Comment: Atleti has to look for the game between the lines. Two for one for Casemiro.\n6:34 Comment: Trying to find that player who divides the midfield and white defense. He is not finding it.\n6:40 Comment: There are many individual actions where Carrasco starts against everyone.\n6:44 Comment: They are not finding Griezmann in advantageous situations either.\n6:47 Comment: The offensive game. If Atleti wants to score and not depend on a mistake by Madrid or a level play in a few touches, they have to improve.\n6:55 Comment: The ball is going in the aerial jump now between Benzema, between Sergio Ramos or rather.\n7:0 Comment: After having been touched by an Atlético de Madrid player before, Nacho leads.\n7:5 Comment: He has to stumble on a foul. When he attacked from that side it was Saúl.\n7:10 Comment: The referee has seen it. It seems that he is calling the Atlético de Madrid footballer.\n7:16 Comment: The public in that area was protesting. Gaviria says something.\n7:22 Comment: The entry of Sergio Ramos.\n7:24 Comment: Look at Simeone. He's saying up to here with his hands waving.\n7:31 Comment: We are watching the replay. It is a touch with the fingers of the right hand on the shoulder.\n7:37 Comment: If you don't hit it with your foot, that's possible. That's where the fault may be.\n7:41 Comment: The action with the foot can be fortuitous because he is pursuing the foul with his shoulder.\n7:47 Comment: It's very clear. It's progressing.\n7:49 Comment: Following the concept of the promising attack, they can now take it out.\n7:54 Comment: Toni Kroos is going to play the ball there for Real Madrid.\n7:56 Comment: Finalizers Cristiano, Ramos, Varane and Benzema on the same front line.\n8:1 Comment: Christian in an advanced position inside the area, very close to the penalty spot.\n8:6 Comment: There it is. Now Cristiano is there. Madrid is there.\n8:10 Comment: Ramos headed the other way in the final.\n8:13 Comment: Griezmann comes, he gets up in front of Modric. Kroos comes.\n8:16 Comment: He takes it back for Keylor Navas.\n8:18 Comment: Real Madrid now protects the ball.\n8:20 Comment: Keylor Navas is coming, Carrasco is running. Atleti is stretching.\n8:23 Comment: Looking for the ball. Tico puts it up.\n8:25 Comment: It came offside, that's why Cristiano doesn't intervene now. Ball to Olag.\n8:31 Comment: Ball up. Nacho puts his head in, anticipates and planted his body first.\n8:36 Comment: And the boy ready to jump.\n8:39 Comment: As Guas says, it is the first change chosen by Atlético de Madrid.\n8:43 Comment: Ball up. Put your boot back.\n8:46 Comment: Now Varane. The rejection favors Carrasco.\n8:48 Comment: He's coming, there's Carrasco.\n8:50 Comment: There's Yannick Carrasco.\n8:52 Comment: He hit the ball now into Nacho.\n8:54 Comment: The Belgian regains control.\n8:55 Comment: He plays for Saúl. He takes it to the middle zone.\n8:57 Comment: Benzema recovers. The Frenchman has always hidden, even now in recovery.\n9:1 Comment: Ball to Marcelo. Marcelo has Gaby ahead of him.\n9:4 Comment: Play the ball inside Atlético de Madrid's field for Karim Benzema.\n9:7 Comment: There is the French striker from Real Madrid. He plays the 9th.\n9:10 Comment: Ball for Kroos. Kroos again with Modric.\n9:13 Comment: Modric appears, Saúl appears.\n9:15 Comment: Look now for the Croatian who comes for Saúl.\n9:17 Comment: Now he is also going to look for the player who has the ball for Madrid, which is Nacho.\n9:20 Comment: He delays the ball playing for Varane.\n9:22 Comment: Varane again for Sergio Ramos. Madrid plays from right to left.\n9:25 Comment: And from left to right.\n9:27 Comment: It is worth noting the loss of Carvajal right now, who was always much further forward.\n9:33 Comment: And now Nacho hasn't dared to go.\n9:35 Comment: 25 meters behind where it would have been.\n9:37 Comment:  Exactly.\n9:38 Comment: Besides, Carvajal plays a bit of Beckham many times.\n9:41 Comment: Iván, you have played with him, which is that he does not have to gain the baseline to score a ball with a thread, a finisher.\n9:46 Comment:  This is very important.\n9:47 Comment: Yes, it is very important because Carvajal centers very well.\n9:51 Comment: In addition to reaching, he centers very well.\n9:53 Comment: And I think it's very important. With very little space, you can make a good center.\n9:58 Comment: You don't need to be on the baseline like the last one did.\n10:0 Comment: We are seeing a Madrid that always goes to the left side. It always goes against Lucas.\n10:5 Comment: There are two changes, because Gaitán is there. Forgive me, Marcos.\n10:7 Comment: He starts trying to change that. Madrid's dominance is ready Torres.\n10:11 Comment: So does Nicolás Gaitán.\n10:14 Comment: Some Gameiro for sure and the other maybe Saúl.\n10:17 Comment: Let's go see it, because with Amarilla they are at Atlético Coque.\n10:21 Comment: Eís with Madrid, but evidently the Coque hierarchy.\n10:25 Comment: Saúl is also with Amarilla.\n10:26 Comment: Coke and Saul, yes.\n10:28 Comment: You just saw the screen, but they haven't updated it at UEFA.\n10:33 Comment: But yes, we showed it to him as we told it live.\n10:36 Comment: Two with Amarilla, Coque and Saúl. Eís with Madrid, the three midfielders.\n10:39 Comment: Ball up, he's running to prevent Gameiro from leaving.\n10:42 Comment: Control the French. Kararay and Acasemiro go for him.\n10:46 Comment: He holds the ball, gives it to Felipe. The Brazilian from Madrid wins it.\n10:50 Comment: Now he's trying to make a mess of it, changing direction.\n10:52 Comment: He delivers the ball badly, Atlético de Madrid recovers well.\n10:55 Comment: Ball for Griezmann. Griezmann delays for Felipe.\n10:57 Comment: Felipe wants to put the center in. Ball for Coque at the top of the area.\n11:0 Comment: Modric comes out. Madrid protects the space.\n11:3 Comment: The armor is now white in the face of Atlético de Madrid's challenge.\n11:6 Comment: Zodío and Amarilla are going to put the center in.\n11:8 Comment: Felipe, what a ball he scored at the near post.\n11:11 Comment: Nacho cleared, the leather that goes to Kroos.\n11:13 Comment: Kroos again for Modric.\n11:15 Comment: Godín came out, Imperial Godín with the ball.\n11:18 Comment: It's coming up, there it is.\n11:20 Comment: He unloads the ball, playing inside again for Coque.\n11:23 Comment: Coque holds on locking up Atlético de Madrid.\n11:25 Comment: You have to find that connection, Coque-Griezmann.\n11:28 Comment: The most satisfactory for Madrid, for Atlético de Madrid.\n11:32 Comment: The ball that goes away, changes come.\n11:35 Comment: Gameiro is on his way, having just scored a double against Las Palmas.\n11:38 Comment: Today things didn't work out for him, but he had the clearest chance for Atlético de Madrid.\n11:42 Comment: The first part, the one that Keylor Navas took with his hand down.\n11:45 Comment: Nico Gaitán is also ready.\n11:48 Comment: Let's see by whom.\n11:50 Comment: With Fernando Torres, more reference.\n11:54 Comment: More reference in attack for Atlético de Madrid.\n11:56 Comment: Fix between centre-backs, free Antoine Griezmann a little.\n12:0 Comment: And we see the change in the core, Susana.\n12:2 Comment: Saúl Ñíguez is leaving.\n12:5 Comment: With a yellow card, as we said, Gaitán enters.\n12:8 Comment: More creativity, more one for one.\n12:10 Comment: More resolution situations in reduced space.\n12:13 Comment: Very different players, Gaitán and Saúl.\n12:16 Comment: Saúl contributes a lot in the strategy, in the arrival to the area.\n12:19 Comment: Yes, I think Simeone is investing in creativity.\n12:24 Comment: A player who is capable of overcoming Madrid's defense.\n12:27 Comment: The bet is to score a goal, Betón.\n12:29 Comment: The lack of depth on the right wing will try to compensate by playing with a winger.\n12:35 Comment: Now, what's going to be Gaitán.\n12:36 Comment: In addition, Gaitán played 90 minutes against Las Palmas last weekend and gave an assist to Romero.\n12:41 Comment: He is a footballer who reads spaces very well, as Marcos says.\n12:45 Comment: There the ball plays for Marcelo.\n12:47 Comment: Marcelo playing with Isco.\n12:48 Comment: Isco for Marcelo.\n12:49 Comment: The ball for Cristiano is going to face.\n12:51 Comment: Lucas saved the ball now, from the Portuguese's feet, directly outside.\n12:54 Comment: Quickly asking Cristiano to give him the ball.\n12:58 Comment:  I like that.\n13:0 Comment: Even if you are winning, when things are going well for your team and you need to maintain tension and activity,\n13:5 Comment: It doesn't matter about wasting time, it's not good for you, it's not going well for you.\n13:8 Comment: I think what Cristiano does is intelligent.\n13:10 Comment: There is no time left, Ivan.\n13:11 Comment: Well, there's no time left.\n13:14 Comment: Marcelo is coming inside, Benzema.\n13:16 Comment: Of course they are two teams that do not crumble in the face of adversity.\n13:19 Comment: And they also don't give in when they are commanding and governing the party.\n13:24 Comment: Ball up, Griezmann is coming.\n13:25 Comment: Griezmann playing there for Carrasco, who goes to space, to the race now with Nacho, the duel.\n13:29 Comment: He wins the challenge, Nacho sprints and sends it out, lifting the Bernabéu.\n13:33 Comment: The entire Bernabéu rises to applaud Nacho in that race.\n13:36 Comment: Susana has the fastest heart in Real Madrid.\n13:38 Comment: Nacho, for me he is faster than him, but he is second, Nacho.\n13:41 Comment: Ball that is going to be played, there is Atlético de Madrid inside.\n13:44 Comment: Ball for Koke, Koke playing with Gaby.\n13:46 Comment: Gaby steps, pauses a little.\n13:48 Comment: I play again for Koke, he will face Madrid's central men there, Toni Kroos and Luka Modric.\n13:52 Comment: He plays with Filipe on the side, they both study, they both know each other's strengths and weaknesses very well.\n13:58 Comment: The weaknesses and also the strengths.\n13:59 Comment: Atlético de Madrid is coming up, they unloaded the ball, they keep it.\n14:2 Comment: Madrid has a hard time recovering the ball, Marcos.\n14:4 Comment: Ball again inside, between the lines.\n14:6 Comment: He plays for Griezmann.\n14:7 Comment: Griezmann against Nacho, he puts it.\n14:9 Comment: Esteba, very much in the risk zone.\n14:11 Comment: Marcelo comes to control, no, let him out.\n14:14 Comment: Ball for Madrid.\n14:15 Comment: But what we are seeing, Esteba, is that Atlético de Madrid cannot play through the center.\n14:19 Comment: Always peripheral on the wings, he needs to find that player between the lines.\n14:23 Comment: There you have it, Koke.\n14:24 Comment: Koke is coming, he tried to shoot.\n14:28 Comment: Antonio had a very sweet tooth.\n14:30 Comment: Aventad's ball is soft so he can let it bounce after controlling it with his chest.\n14:36 Comment: And he's very sweet.\n14:39 Comment: That is the position to receive the ball to divide Madrid's defense.\n14:44 Comment: Atlético has to find that player between the lines who can receive and face the line of four behind the whites.\n14:50 Comment: Minute almost 60, they jump to warm up.\n14:52 Comment: Kovacic, Morata and Asensi.\n14:54 Comment: This is precisely how he saw a former red and white player like Maxi la Fiera Rodríguez score an authentic goal in the 2006 World Cup in Germany.\n15:1 Comment: It's like that, great goal from a corner.\n15:3 Comment: Argentina from a corner, indeed.\n15:4 Comment: Toni Kroos is coming.\n15:6 Comment: Kroos then obviously got injured, it's not a bad injury, it's a good one, but in a more absurd way on the condominium grass.\n15:14 Comment: With bad support in a magnificent stadium, by the way, but obviously bad luck took its toll on the Argentine there.\n15:21 Comment: Play the ball Torres.\n15:22 Comment: Torres with Griezmann the ball that goes up looking for Gaitán.\n15:25 Comment: Marcelo crossed paths in the coverage of Madrid with Marcelo knowing that he has to protect there against the arrival of a winger on that side of Atlético de Madrid.\n15:33 Comment: Isco plays it.\n15:34 Comment: Isco for Cristiano who left Lucas, but the ball stopped because of the spin.\n15:38 Comment: Isco Larcón regains control.\n15:39 Comment: He plays for Toni Kroos.\n15:40 Comment: This is short for Casemiro.\n15:42 Comment: He controls and in two touches he releases it again for the German who asks that they get in order without touching the ball.\n15:46 Comment: Now step and drag.\n15:48 Comment: He manages Real Madrid on the gaming platform now in Atlético de Madrid's field.\n15:51 Comment: Playing for Nacho.\n15:53 Comment: Nacho harassed by Felipe, but that's as far as the Brazilian goes on the side.\n15:56 Comment: Now also protect that area of ​​the Atlético de Madrid sides.\n16:0 Comment: Ball for Ramos.\n16:2 Comment: Ramos again with Toni Kroos.\n16:3 Comment: Kroos between the lines for Isco.\n16:5 Comment:  Hold.\n16:6 Comment: The man from Malaga is coming.\n16:7 Comment: Release for Casemiro.\n16:8 Comment: Casemiro's step forward now.\n16:10 Comment: He read the pass that was going to Cristiano Godín perfectly.\n16:13 Comment: Ball for Atleti.\n16:14 Comment: Take back control.\n16:15 Comment: Play Gaby.\n16:16 Comment: Godín is spectacular in the cut and in the coverage.\n16:19 Comment: You know very well, but Godín is in charge.\n16:21 Comment: How do you, how do you.\n16:22 Comment: The center back who was also a forward when he was little like Ramos.\n16:27 Comment: That's why he knows very well what luck means to finish in the opponent's goal.\n16:31 Comment: We are talking about the charrúa Godín.\n16:33 Comment: We often talk about Oblak and his fundamental value for Atleti.\n16:36 Comment: But Atleti works defensively at a level 10 when Godín is superior.\n16:42 Comment: They have several anti-rival barriers to reach Oblak's goal.\n16:48 Comment: And when they come, obviously the rivals have to do very well.\n16:51 Comment: Isco is coming. He hits the ball.\n16:53 Comment: I was looking for Karim Benzema there.\n16:54 Comment: Oblak came out.\n16:55 Comment: Cutting is coming. Driving is coming.\n16:57 Comment: He wasn't precise in the pass.\n16:59 Comment: Football control.\n17:0 Comment: I think Real Madrid are noticing that Isco is no longer going to look for the ball.\n17:4 Comment: He is finding it in holes, in spaces, but he is no longer going to look for the ball\n17:9 Comment: Because physically he is not that strong.\n17:12 Comment: As Elguera says, he doesn't move as much as he did in the first half.\n17:14 Comment: Even on this last pass, perhaps he also noticed it.\n17:16 Comment: Ramos is coming. Ramos coming out of the cave.\n17:19 Comment: He fell there.\n17:21 Comment: With Griezmann, Pita, Atkinson.\n17:23 Comment: The foul that angers the Atlético de Madrid footballer.\n17:25 Comment: And to Simeone who ends up saying no all the time with his finger.\n17:27 Comment: What a player Antoine Griezmann.\n17:29 Comment: What persecution, what solidarity, what defensive level.\n17:32 Comment: Recovery and persecution of Ramos until he steals.\n17:35 Comment: He touches the ball with his heel there, arriving in extremis.\n17:39 Comment: What happens is that another Atlético de Madrid footballer had also been involved in the play.\n17:42 Comment: There we saw how Ramos claimed his asking for a card.\n17:45 Comment: Here everyone obviously goes to what suits them best\n17:48 Comment: and football goes very fast.\n17:50 Comment: And the referee interprets it.\n17:52 Comment: I emphasize what you said.\n17:54 Comment: The behavior of a star like Griezmann is exemplary.\n17:56 Comment: Yes, yes. The commitment is absolute.\n17:58 Comment: Now put your Christian head in there against Filipe.\n18:1 Comment: Ball for Atlético de Madrid.\n18:2 Comment: Take back Carrasco.\n18:3 Comment: Griezmann comes from behind.\n18:4 Comment: Play for Koke.\n18:5 Comment:  Look up.\n18:6 Comment: He puts the ball up.\n18:7 Comment: There Torres is looking for the ball.\n18:8 Comment: The child doesn't get to puncture it.\n18:9 Comment: There he hurt.\n18:10 Comment: And be careful, Koke is left lying there.\n18:13 Comment: But it's because of the entrance.\n18:15 Comment: It seems that when he had already released the ball it could be a blow as Petón says.\n18:18 Comment: It may be because I don't see him complaining much either.\n18:21 Comment: And it even seems to me that a foul has been called here.\n18:25 Comment:  It seems to me.\n18:27 Comment: He catches him with his leg supported when Isco arrives.\n18:29 Comment:  Yeah.\n18:33 Comment: At the moment it does not come into existence.\n18:35 Comment: They are both very forced into that action.\n18:38 Comment: Koke gets up.\n18:40 Comment: It seems like it hits the boss's back a little bit.\n18:43 Comment: It doesn't seem like a card to me.\n18:45 Comment: It doesn't seem like a card to me, but it is missing.\n18:48 Comment: However, Koke's gestures were probably also of pain given that Isco had fouled him.\n18:55 Comment:  Of course, of course.\n18:57 Comment: Well, the game resumes.\n18:59 Comment: 65 match.\n19:1 Comment:  It can only be one.\n19:3 Comment: Play ball.\n19:4 Comment: There's Felipe.\n19:5 Comment: Step on the ball between two of Madrid.\n19:7 Comment: Touch back.\n19:8 Comment: The leather.\n19:9 Comment: He manages Atlético de Madrid.\n19:11 Comment: Godín playing again for Savic.\n19:13 Comment: To the right Lucas.\n19:14 Comment: Invest inside.\n19:15 Comment: The ball goes to Gaitán.\n19:16 Comment: He anticipates Ramos.\n19:17 Comment:  Perfect.\n19:18 Comment: The forward of Atlético de Madrid.\n19:19 Comment: Toni Kroos plays it quickly for Benzema.\n19:21 Comment: Ball for Isco.\n19:22 Comment: Once again for Toni Kroos.\n19:23 Comment: The ball in the opening for Cristiano.\n19:24 Comment: Cristiano van Karer has Lucas ahead of him.\n19:26 Comment: Cristiano wants to do a 1 on 1.\n19:27 Comment: He has Marcelo's help.\n19:28 Comment: Lucas touched it with his left boot.\n19:30 Comment: He wants to defend Cristiano.\n19:31 Comment: Lucas has to do that.\n19:32 Comment: Get within 30 centimeters of the opposing player.\n19:34 Comment: If I let him maneuver he will have problems.\n19:37 Comment: With the one launched in flight evidently Christian.\n19:40 Comment: It's much more dangerous than in that small space.\n19:42 Comment: If Lucas casts on him.\n19:44 Comment: Modric plays the ball.\n19:46 Comment: Modric to the right.\n19:48 Comment: The ball for Nacho.\n19:49 Comment: Delay.\n19:50 Comment: He plays for Rafael Varane.\n19:51 Comment: Control and pass.\n19:53 Comment: The first ball from Casemiro to Varane.\n19:55 Comment: Press Griezmann.\n19:56 Comment: The ball that goes to Keylor.\n19:57 Comment: That with the right leg it is not the good profile towards that left side.\n20:0 Comment: It saves Griezmann's pressure.\n20:2 Comment: Play the ball again Casemiro.\n20:3 Comment: After Ramos' pass.\n20:5 Comment: Casemiro tries to beat the line.\n20:6 Comment: The ball that goes in front of Torres.\n20:7 Comment: Again for Rafael Varane.\n20:8 Comment: Step forward.\n20:9 Comment: Madrid plays.\n20:10 Comment: The usual thing is to see a Madrid that always goes on the attack.\n20:13 Comment: He usually shows anxiety about making the goal option.\n20:16 Comment: But nevertheless today we are seeing a very poor Madrid.\n20:18 Comment: Very serene in touch.\n20:20 Comment: It's circulating.\n20:21 Comment: He's not in any hurry.\n20:22 Comment: And that is making it difficult for Atlético de Madrid to recover in the opposite field.\n20:26 Comment: Or recoveries to be able to go on the attack.\n20:29 Comment: The first change for Madrid prepared Asensio.\n20:31 Comment: The second due to Carvajal's injury.\n20:33 Comment: Yes, I think it's mainly because of the main thing.\n20:36 Comment: Aisco is playing very well and that creates a lot of confusion out there.\n20:40 Comment: Marcelo after the first oriented control was very good to leave his pair.\n20:43 Comment: He got just the right centimeters to put the center into the area.\n20:46 Comment: Aisco misses the ball.\n20:47 Comment: Atlético de Madrid recovers.\n20:48 Comment: Savic does it again.\n20:49 Comment: Ball for Koke.\n20:50 Comment: The Calderón team leaves.\n20:52 Comment: Hold on Koke.\n20:53 Comment: Recovered from that blow that we saw that he was complaining about.\n20:55 Comment: Play ball again for Lucas.\n20:57 Comment: Lucas hold on.\n20:58 Comment: It delays the ball that goes to Atlético de Madrid again.\n20:59 Comment: Ball for Savic.\n21:0 Comment: Petón spoke.\n21:1 Comment: No, I think the change is going to be Aisco, precisely.\n21:3 Comment: The card conditions you and...\n21:6 Comment: He is reaching the balls with the same fluidity as in the first half, in the pressure that Madrid also needs.\n21:11 Comment: But physically they have lost it.\n21:13 Comment: Well, it's a natural thing.\n21:15 Comment: The changes are going to be done now.\n21:17 Comment: Peton now...\n21:18 Comment: The third change is Correa who is ready.\n21:20 Comment: Kroos is coming.\n21:21 Comment: He can look for the shot but it falls on his left leg.\n21:23 Comment: Ball for Benzema.\n21:24 Comment: He's going to put it on.\n21:25 Comment: He directly looked for the French.\n21:27 Comment: The move is going to Madrid.\n21:29 Comment: Ball for Oblak.\n21:30 Comment: He put so much inside, put so much tension into the pass so that it was one of those balls that either a forward or a defenseman touches and goes inside that he missed when he hit it.\n21:39 Comment: But I wanted to put all the tension and put it down.\n21:42 Comment: That's what he said, and Aisco leaves.\n21:44 Comment: Let's see the response of the Bernabéu crowd.\n21:47 Comment: Applause for the man from Malaga, as he has made it so popular.\n21:56 Comment: And Asensio is not going to be any less, eh?\n21:58 Comment: Well, Asensio is coming from the alguera quarterfinal tie against Bayern.\n22:1 Comment: Both the league and the return, enormous for a kid of his age.\n22:3 Comment: Yes, then many times Aisco has had a great first half and Asensio gives much more from the bench than perhaps Aisco can give.\n22:11 Comment: That's why Aisco can also play as a starter sometimes.\n22:14 Comment: And anyway, the third and last change for Atlético de Madrid when there are many minutes left, right?\n22:18 Comment: Yannick Carrasco left, that's it, yes.\n22:20 Comment: We are in '67 and there are no more changes for Atlético de Madrid.\n22:24 Comment: Carrasco arrived in a miraculous way, right? Recovered from that collarbone.\n22:28 Comment: An exceptional agitator has entered, as only he knows how to do, like Correa, Petón.\n22:33 Comment: But first let's get to the play. I'll ask you right away, is Correa himself involved with Benzema.\n22:37 Comment: I mean, it's Cholo's third and last change, how do you see it?\n22:40 Comment: Well, I don't know if he's going to play 4-3-3 or if he's going to put Correa in with Fernando to put Griezmann in a corner.\n22:46 Comment: In any case, what Cholo does is intelligent, he puts more people on the sides, confident, skilled,\n22:52 Comment: to be able to reach the rival goal sooner.\n22:55 Comment: Ball. Right away I also ask Marcos now about that Correa change, Cholo's claim.\n23:0 Comment: The three changes are offensive. Torres, Correa and Nico Gaitán.\n23:3 Comment: Above all, Correa is a player, I insist Marcos, who is capable of revolutionizing a game and any defense\n23:9 Comment: because it is a strange element that handles driving, shooting, the wall very well.\n23:14 Comment: He is an indecipherable footballer for defenses and very powerful for a team's attacking play in decisive minutes.\n23:20 Comment: He is a player who handles himself better on the left than on the right, we see it on the right.\n23:24 Comment: Always better with a changed leg, on the wing, Gaitán on the other, with the idea that Griezmann is always in the central part.\n23:31 Comment: That definitive action, that good pass, is for Griezmann and is a goal there.\n23:36 Comment: For three opposites, right?\n23:37 Comment: That's right, that's where Atleti is going. Atleti runs the risk of splitting into 4-2-4.\n23:41 Comment: If the returns of Correa and Gaitán are not adequate, the two pivots will be very alone\n23:46 Comment: And Madrid will be able to run and this opens the game to Kovacic's option.\n23:52 Comment: The way Atleti is positioned, Kovacic could be a vital player for Real Madrid to tear things apart, to drive, to overcome lines on the counterattack.\n24:0 Comment: On the middle street, right? On the central aisle in Mateo Kovacic's driving career.\n24:4 Comment: We saw the previous play.\n24:6 Comment: Yes, he stepped on Mecho.\n24:9 Comment: Then another detail is in the Madrid change.\n24:11 Comment: Asensio, left-footed, exit to the left against Lucas's right leg.\n24:16 Comment: Perhaps now Lucas is more uncomfortable because of Asensio's exit to the outside, which is not Lucas's attacking leg in defensive plays.\n24:24 Comment: Let's see if we can also see this action later, because obviously we are seeing some gestures from footballers that we are not liking.\n24:30 Comment: Good for being late, that's something fortuitous.\n24:32 Comment: Good because obviously there is a lot of tension in the field.\n24:35 Comment: They're both playing a lot.\n24:37 Comment: Now there is a foul on Lucas Modric, who points to Atkinson. Cristiano demands something more from him.\n24:42 Comment: The English referee is drawing attention.\n24:48 Comment: As we said, international since 2006, 46 years.\n24:54 Comment: Here Pitoyol is telling Filipe.\n24:57 Comment: The kick is clear.\n24:59 Comment: He's late for the ball there.\n25:3 Comment: Modric followed the play.\n25:5 Comment: And now he plays, which is what we like.\n25:8 Comment: The ball is rolling.\n25:9 Comment: He tells Filipe to calm down and that this is the last thing that happens to him.\n25:13 Comment: We are there, now so is Susana with the expressions and gestures of the referee and also of the footballers on the field.\n25:22 Comment: Ball to Filipe, involved in the play.\n25:24 Comment: Filipe controls with the outside.\n25:25 Comment: Touch the ball up, whistle from the Bernabéu against the attack on Atlético de Madrid.\n25:28 Comment: There you see the possession, or rather now the precision in the passes.\n25:31 Comment:  Double.\n25:32 Comment: Madrid threw.\n25:34 Comment: We were talking about 90% correct in the first part.\n25:36 Comment: We have the feeling that Madrid was giving a lot of speed and very precise ball.\n25:41 Comment: That made Atlético de Madrid's pressure ineffective.\n25:43 Comment: And now there is a foul for Cholo's team.\n25:46 Comment: 20 minutes to go.\n25:48 Comment: Live on Antena 3.\n25:49 Comment: This is a Champions League semi-final at the Bernabéu.\n25:55 Comment: Putting the ball, 71 in the game.\n25:58 Comment: Look at where Madrid's defense is, very advanced, outside the area and the balcony.\n26:3 Comment: Atlético de Madrid puts it there.\n26:5 Comment: Sáviz did not want Cristiano to finish and the Montenegrin fouled Luso.\n26:10 Comment: Godín arrived.\n26:11 Comment: Ball for Madrid.\n26:13 Comment: The ball does not take much width or curve and that makes it very difficult for the player who goes on the attack and the shot.\n26:19 Comment: It makes it easier for the defender.\n26:21 Comment: In any case, the minutes are coming when not even one wants a goal scored,\n26:25 Comment: Not even the other dares to attack at all.\n26:28 Comment: Knowing that there is another game.\n26:30 Comment: Another goal for all of Madrid.\n26:32 Comment: He has conceded goals in every game in this Champions League.\n26:35 Comment: That's why having Real Madrid right now is having a hard time attacking.\n26:39 Comment: The 1-10 has left the door clean and that is also news in Madrid compared to the previous year where they were European champions.\n26:44 Comment: But he's playing differently, he knows what he has to do and that's why he's holding out longer.\n26:47 Comment: They must be the new ones.\n26:48 Comment: The ball comes and Asensio.\n26:49 Comment: Come the attack and Asensio.\n26:51 Comment: Overcome, go.\n26:52 Comment: He jumped from the shot, it wasn't clean directly.\n26:54 Comment: Throw in for Real Madrid.\n26:57 Comment: They must be the new ones, sorry.\n26:59 Comment: Asensio and Correa are the ones who shake up the game and those who will surely provide what the others are no longer going to give you.\n27:5 Comment: But that's what Marcos templates are for.\n27:7 Comment: The championships, the big titles, are won by the squads, not by a starting eleven.\n27:10 Comment: Cruyff said it, you played with 14.\n27:13 Comment: The three changes are always a decisive weapon.\n27:15 Comment: It happened to Madrid against Bayern.\n27:17 Comment: Always get the three changes right, put in three players who contribute more than those who are on the field,\n27:22 Comment: The fact that they arrive with that freshness and ease greatly relieves a team when they arrive tired and tense.\n27:28 Comment: Right now the two teams are in tension.\n27:30 Comment: Any goal, by either of them, is final in the tie.\n27:34 Comment: God is waiting for Benzema, who has had some.\n27:37 Comment: Marcelo is coming, the ball is finally leaking.\n27:38 Comment: Terokio is in the Arctic of Madrid.\n27:40 Comment: The ball for Cristiano, he can connect.\n27:42 Comment: Goal, goal, goal, goal, goal.\n27:48 Comment: Real Madrid goal.\n27:53 Comment: Cristiano scores, 73 in the game.\n27:56 Comment: Real Madrid, 2-0.\n28:1 Comment: Powerful Christian, lethal weapon.\n28:3 Comment: His performance since the quarterfinals has been incredible.\n28:6 Comment: Two goals, seven goals in 86 games in the European Cup with Madrid.\n28:10 Comment: Now he really celebrated it, but Insidane and the entire bench knew the importance of this second goal.\n28:14 Comment: Scream Cristiano's name, the entire Bernabéu.\n28:17 Comment: But the ease, the finishing touch, he looks for them all.\n28:19 Comment: He is the player in the Champions League who shoots the most on goal.\n28:22 Comment: Any action, if Cristiano goes, seeks to finish.\n28:25 Comment: Marcelo's great pass, which filters into the War between two Leti footballers.\n28:29 Comment: Benzema's position is always there with his back turned, in that hiding place that the Frenchman is looking for.\n28:33 Comment: He wins the position over Godín-Benzema.\n28:36 Comment: There's a gap, come in.\n28:37 Comment: There is a defensive failure by Felipe, yes, but Cristiano Rodaldo when he sees the goal is impressive.\n28:44 Comment: The Christian played a great game.\n28:46 Comment: It is difficult for Godín to be knocked down, like Benzema did in the crash.\n28:52 Comment: They are both in the clash and it is difficult for Godín not to sustain.\n28:56 Comment: They wanted to get ahead and Benzema held up very well.\n29:0 Comment: And there he wins the position.\n29:2 Comment: In addition to plastic, it is a huge execution of Cristiano at point-blank range.\n29:6 Comment: The scorer is on the ground.\n29:8 Comment: He jumps a lot to try to put his hand there, but he doesn't know where the ball is going.\n29:13 Comment: He totally hits the ball.\n29:15 Comment: Contact with the entire instep and that's where the merit of the goal goes.\n29:20 Comment: The demands of elite sport.\n29:22 Comment: He takes it as a rebound. Be careful, Madrid.\n29:25 Comment: It comes in a rush and there is Marco Asensio.\n29:27 Comment: Benzema and Marcelo also run.\n29:29 Comment: The tie could be here.\n29:30 Comment: Hopefully for a minute, as we also said in the game at the Parc des Princes.\n29:34 Comment: Also in Turin. Also in the second leg at the Bernabéu.\n29:37 Comment: Also the Evercursen between Leti and Bayern.\n29:39 Comment: The ball that goes to Correa.\n29:42 Comment: Casemiro finally takes it out.\n29:44 Comment: Take back control.\n29:46 Comment: There's Correa. Correa between three.\n29:48 Comment: Save the ball, like we said.\n29:50 Comment: Here comes the agitator. Play the ball for Gabi.\n29:53 Comment: Gabi for Coque. Coque can put the center in. He does it for Griezmann.\n29:56 Comment: Griezmann. Ball again for Leti.\n29:58 Comment: The Madrid team is playing.\n30:0 Comment: Lucas Sancholo!\n30:2 Comment: Lucas will be Madrid's last change.\n30:4 Comment: Lucas' idea will be to make the line of four in the middle of the field.\n30:8 Comment: Ensure defensive returns and above all the individual mark for Felipe Luis.\n30:13 Comment: Right now there is already a shielding operation for Zinedine Zidane.\n30:16 Comment: Priority with Lucas' change.\n30:18 Comment: Not conceding and keeping 2-0.\n30:20 Comment: And Lucas will probably be able to go out on the counterattack and look for an option for the third.\n30:24 Comment: Asensio and Lucas, the counterattack can be very dangerous.\n30:26 Comment: Surely it will be because of Karim Benzema.\n30:28 Comment: Yes, that may be the idea, Susana.\n30:30 Comment: I'm angry against Valencia. Let's see how this Champions League crowd says goodbye to him.\n30:34 Comment: The game has been interrupted and Marcelo's overrun is now missing.\n30:37 Comment: Ball for Atlético de Madrid.\n30:39 Comment: What emotion, what energy and what rhythm both teams are putting into some plays!\n30:44 Comment: They are two great teams, as we say.\n30:46 Comment: Forget it. Don't just see it as a derby, but what a real piece of European Cup semi-final is.\n30:53 Comment: Now if Lucas comes in, it will probably be because of Karim Benzema, as Susana said.\n30:57 Comment: Lucas on the right, Asensio on the left and Cristiano as the only striker.\n31:1 Comment: But we are in the minutes where an Atleti goal weighs more.\n31:5 Comment: Until Cristiano's goal, any of the two teams being noticed would be decisive.\n31:9 Comment: Now Atleti have to look for their goal.\n31:12 Comment: Because that also changes radically.\n31:14 Comment: Scoring away from home with 1-0 would put Atlético de Madrid in the second leg in the semi-final.\n31:18 Comment: The good Gaitán pulled Mago, everyone moved.\n31:20 Comment: False start.\n31:22 Comment: Gaitán is closed with his left foot.\n31:24 Comment: Navas de fist not quite right.\n31:25 Comment: Ekoque against Asensio and missing now.\n31:28 Comment: Footballer lying on the grass man overboard.\n31:32 Comment: It's Casemiro again.\n31:35 Comment: Yes, Casemiro has been hit again.\n31:38 Comment: Well, and it has gone over Nacho's head, right?\n31:41 Comment: There, as Iván Alguera said, they run over each other.\n31:45 Comment: It looks more like a rebound.\n31:47 Comment: Look, Karim Benzema is leaving.\n31:51 Comment: We listen to the Bernabéu.\n31:55 Comment:  Goal!\n31:59 Comment: Applause because the entire audience was already standing with their scarves blowing in the wind,\n32:3 Comment: Happy public cheering on Real Madrid, right?\n32:6 Comment: With the version of the team you saw tonight.\n32:9 Comment: And Benzema, well, he has had chances, it is clear, he has not submitted, well he has.\n32:13 Comment: Another factor about Lucas is the Madrid player who completes the most dribbles.\n32:16 Comment: Therefore, possibility of counterattack and also overflow.\n32:20 Comment: And he is a footballer like the old Ausanza, of which there is no longer any left, Melguera.\n32:22 Comment: A footballer who is capable of going towards the baseline and putting the ball in,\n32:26 Comment: or also look for yourself one on one inwards.\n32:29 Comment: Yes, yes, one of the few there are.\n32:31 Comment: There's not much left, really.\n32:33 Comment: And on top of that he is a born worker, he is a player who has given a lot to Real Madrid.\n32:36 Comment: Right now Madrid's defense pattern is 4-1, 4-1.\n32:39 Comment: Well, Zidane is right, as we said, with the 14 players.\n32:44 Comment: Also Cholo, how spectacular Modric is, coming out on the first try.\n32:47 Comment: Not the second one, lack of Coke.\n32:48 Comment: The Bernabéu wants you, Guas.\n32:51 Comment: There are still inaccuracies in Madrid that are penalizing them\n32:56 Comment: When it comes to being able to go and win those quick counters that are the hallmark of the team.\n33:0 Comment: Today he couldn't get practically any, except for the one he cut\n33:5 Comment: Keller Navas throwing himself at Gameiro's feet.\n33:8 Comment: There haven't been any of those, because they don't finish getting the penultimate pass right,\n33:11 Comment: not with the last one anymore.\n33:13 Comment: In the run-up to the goal.\n33:15 Comment: There are actions, there are activities, there are activities.\n33:16 Comment: There are actions, as we said, that are also obviously being controversial.\n33:22 Comment: This last one from Coque, as we also saw, the great shot from Sergio Ramos entering the area with Lucas.\n33:28 Comment: The public asked for another card from Coque, because he has one, right?\n33:31 Comment: Of course, it would be the second. As I say, they are meeting, obviously, the one who whistles here is Atkinson.\n33:35 Comment: I think he's going to ask for a favor card today, but obviously we don't have...\n33:39 Comment: What the public asked for, of course.\n33:41 Comment: Each one for the asking, right?\n33:42 Comment:  That is.\n33:44 Comment: The only one mentioned and the debate is that of Sergio Ramos, who has also not been indicated as missing,\n33:49 Comment: because it is an action different from the game, from what was about movement points.\n33:53 Comment: But there's so much emotion on the scoreboard right now.\n33:55 Comment: 2-0 with an Atlético de Madrid that had more ball in the second half.\n33:59 Comment: The goal came, a great goal from Cristiano, who has scored a double again so far.\n34:3 Comment: 11 minutes left in the game.\n34:6 Comment: There can only be one left, Madrid is going to take the lead.\n34:8 Comment: There it is, after the game, great premiere on Andena 3 of our new series.\n34:13 Comment: Money Heist is here, a fast-paced thriller, starring Úrsula Corberó, Paco Tous and Alba Flores.\n34:20 Comment:  The Money Heist.\n34:23 Comment: Atlético de Madrid plays the ball, puts the ball up, Coque.\n34:26 Comment: On the run now he comes with everything.\n34:29 Comment: There's Nico Gaitán.\n34:31 Comment: Nico Gaitán, the ball is going again.\n34:33 Comment: Pumped for the Torres boy.\n34:35 Comment: He is very disconnected from the game Betón Torres.\n34:36 Comment: Of yours.\n34:38 Comment: That's why it's hard to connect.\n34:41 Comment: We are not seeing an Atlético de Madrid forceful in the corners either.\n34:47 Comment: That game that often repeats.\n34:49 Comment: Asensio is coming, Lucas closes it.\n34:52 Comment: There's Marco Asensio, Mallorquin holds on.\n34:54 Comment: He wants to release the ball, which breaks, he has done there, which raises the eyes of the Bernabéu.\n34:58 Comment: Asensio!\n35:0 Comment: What a finish!\n35:2 Comment: On the flight of Lucas.\n35:3 Comment: Children in power in Madrid.\n35:5 Comment: Goal kick for Atlético.\n35:7 Comment: Asensio has impressive things.\n35:9 Comment: He does things that are unexpected.\n35:11 Comment: There when it seemed like he was going to unload head on, he suddenly reverses.\n35:15 Comment: Pure basketball style and it goes away alone.\n35:18 Comment:  Lots of suffering.\n35:20 Comment: It's powerful, it drives well, it has good quality.\n35:24 Comment: And he's in that form, I would say, throughout the season,\n35:28 Comment: where he does not show any anxiety and where everything comes out.\n35:31 Comment: Yes, the truth is.\n35:33 Comment: He is in a wonderful moment.\n35:35 Comment: And we have always seen now, or we have talked about what the benches are.\n35:40 Comment: Until this moment, Real Madrid's bench is giving much more to the game than Atlético de Madrid's.\n35:46 Comment: The celebration of the bench is seen in the pipeline of useful players, sings the Bernabéu.\n35:50 Comment: But the bottom of the closet, in the number of options that the coach has depending on what game circumstances arise.\n35:57 Comment: Before Marcos was talking about Kovacic, what Marco Asensio is also saying now,\n36:0 Comment: The difficult thing is to do everything he does that he already did before, but obviously at Real Madrid.\n36:5 Comment: That's the hard part. Here comes Correa.\n36:7 Comment: Play, cross, it was crossed, but Gaitán regained control again for Atlético de Madrid.\n36:11 Comment: Gaby played, the security pass for Koke.\n36:13 Comment: Between the lines Correa again for Koke.\n36:15 Comment: The more we enter the 80s, Esteve, you already know what they like, right?\n36:19 Comment: To both Madrid and Atleti, score from the 80th minute.\n36:22 Comment: From 75 to 90 in this Champions League, Madrid has scored 8 goals and conceded 5.\n36:26 Comment: Atleti have not conceded a goal in the final third of each half.\n36:32 Comment: Well, that's football. Against the numbers, the predictable, but obviously it is true that some statistics in this case serve to understand each other's game.\n36:42 Comment: Madrid, as Marcos said, 8-5, right?\n36:44 Comment:  I hope so...\n36:46 Comment: It reflects what this season for Madrid is like. A lot of offensive goals, but also few games with a clean sheet.\n36:50 Comment: But the wonderful thing about football, Esteve, is that with every play everything changes.\n36:53 Comment: It's unpredictable. Right now we're seeing...\n36:57 Comment: Look how now, Kroos's steal, the ball that was going to Correa, Cristiano moves, it's a 2 for 4.\n37:2 Comment: Lucas is also with him on the right, Marcelo, Cristiano's partner who falls there, also comes.\n37:7 Comment: He fell with\n37:16 Comment:  Door.\n37:18 Comment: The ball to Lucas was an unfriendly ball.\n37:22 Comment: Yes, it was difficult to control yourself.\n37:24 Comment: In order to control it, Atlético de Madrid does not finish...\n37:27 Comment: Pretty with a ball, but it was a melon.\n37:29 Comment: That's right, he doesn't quite govern the game as he would like.\n37:32 Comment: And we see it again now in Gaby's failure, the captain himself, who is usually a very important man in big games.\n37:40 Comment: In the quarterfinals, Gaby was the player in the entire Champions League who gave the most successful passes and who gave the most passes in quantity.\n37:47 Comment: But today Atlético de Madrid is improving possession, but they are not finding goal situations.\n37:54 Comment: He is in Madrid in the two lines of 4 with Casemiro, as a stopper in between, doing really well.\n37:59 Comment: Seconds out, less than 10 minutes, countdown to the end of the game.\n38:3 Comment: No changes in either of the two benches already available for the remainder.\n38:6 Comment: There's Griezmann, they're going to have to die with the 11 they each have on the field.\n38:10 Comment: There's Asensio, Griezmann is coming, Asensio's race against the Little Prince.\n38:14 Comment: Griezmann is coming! The Frenchman crossed paths.\n38:18 Comment: Really, Don Griezmann is something...\n38:21 Comment: In all facets.\n38:23 Comment: Doing that to Asensio is not easy.\n38:25 Comment: Doing it with 70 more minutes is amazing.\n38:30 Comment: And the example of mentality, of fighting, of pulling, that is leading a team.\n38:34 Comment: Exactly, bosses are one thing and leaders are another thing.\n38:37 Comment: Griezmann is and he is showing it.\n38:39 Comment: There the ball plays, Modric comes.\n38:42 Comment: Modric for Kroos, again for Modric.\n38:44 Comment: Every team always needs that.\n38:46 Comment: Captains who wear the bracelet and those who are, but in the shadows.\n38:49 Comment: The ball is there, Griezmann is it.\n38:51 Comment: There he plays the ball behind, ball for Varane.\n38:54 Comment: He has Ramos on his left.\n38:56 Comment: Screams of Ole, Ole at the Bernabéu.\n38:58 Comment: That's dangerous because there's still a lot left.\n39:1 Comment: Here comes another field.\n39:2 Comment: It's all the way around, exactly.\n39:4 Comment: Zidane said that he was only thinking about today's game, which is not a 180 tie, he didn't want to think about that.\n39:9 Comment: It surprised me, because you really have to think that it is very long.\n39:13 Comment: What happens is that there are coaches, Susana, who prefer not to think about the game that lies ahead.\n39:18 Comment: Then on the field it's something else, Alguera, because right now fitting in is what Madrid doesn't want.\n39:22 Comment: And it is seen in the behavior of the footballers in not raffle the ball.\n39:25 Comment: Now try it, pass up to Lucas.\n39:27 Comment: Goodbye, Black.\n39:29 Comment: I really don't think that's what Sergio Ramos was trying to do.\n39:31 Comment: It seems to me that he wanted to open and he almost got a step too deep when things went head-to-head.\n39:35 Comment: Knowing Sergio Ramos' long pass, I do think he would want to do it.\n39:38 Comment: You are an optimist, Ivan.\n39:40 Comment: No, but I'm with Iván. I get the impression that Lucas also showed him the unmarking inside, there was space and Sergio's pass was there.\n39:47 Comment: Especially because what Madrid is trying is with a type of pass between Oles del Bernabéu.\n39:52 Comment: Put Atleti to sleep and then come out quickly with a pass that does not align with this leadership.\n39:57 Comment: Now it's a 4 for 4.\n39:59 Comment: Christian is driving, give the ball.\n40:2 Comment: There's Asensio, Lucas, Cristiano.\n40:6 Comment: Goal, goal, goal, goal.\n40:13 Comment: Goal, goal, goal.\n40:15 Comment: Real Madrid goal.\n40:18 Comment: Cristiano scores, great goal from Madrid on the play.\n40:22 Comment: The contra, hat-trick of the Portuguese.\n40:24 Comment: 5 to go, European Cup semi-finals, Real Madrid 3, Atleti 0.\n40:33 Comment: Incredible, Lucas Vázquez gives a touch more in driving and from there discards the defense,\n40:40 Comment: pass of death, left by Asensio and finishing by Cristiano, impressive.\n40:46 Comment: There are already 10 goals, as the graphics indicate, incredible at 4 for 4, excellent resolution from Madrid.\n40:53 Comment: And it's not Asensio, it's Casemiro.\n40:55 Comment: No, no, but the one who puts in the center is Lucas Vázquez, but I thought that the one who gets there to the cut is Asensio.\n41:2 Comment: No, it's Casemiro, he does it really well, he frees Cristiano and in a penalty against Oblak, Oblak wins. Goal from Cristiano.\n41:9 Comment: This was the game, right? We are talking about Lucas Vázquez, Asensio, the counterattack, Cristiano, the truth is that the game was there.\n41:16 Comment: And in this we were also talking about what Zidane would do, focus on this match because it practically leaves the semi-final a little doomed.\n41:25 Comment: And Nesu was right in the end, but what a punishment for Atleti, I no longer see Cholo Simeone sitting on the bench talking to Mono Burgos.\n41:32 Comment: Betón, the goal comes from a missed ball, a mistake by Correa on a wall on the edge of the area and it defines a little what Atleti-Madrid has been, soft in the match.\n41:45 Comment: Correa can go into that play with tension and in the end an anticipation with a slight collision causes a counterattack that ends in a goal.\n41:53 Comment: It defines and it is difficult to overcome a tie with those goals.\n41:57 Comment: The big question that remains in the air right now, not with the result, obviously with what we are seeing in the second half, Marcos, Elguera, Betón, Susana, is what did Atleti-Madrid intend today?\n42:5 Comment: The first half was clear that it was about not conceding anything. The second went with the ball over Keylor Navas' goal, but he couldn't...\n42:12 Comment: That is to say, the approach was not very conservative to play the first leg, where a goal obviously conditions you a lot for the return match for the rival.\n42:22 Comment:  It is easy...\n42:24 Comment: No, no, we said it in the first part too.\n42:26 Comment: No, I say it's easy for me now...\n42:28 Comment: Yes, say that.\n42:29 Comment: No, no, insist on something I mentioned at the beginning.\n42:32 Comment: Let's go to football first, Griezmann is playing there. Griezmann is playing a great game despite the result.\n42:39 Comment: The ball for Lucas, the Galician comes, the ball for Cristiano. Cristiano plays the ball...\n42:45 Comment: In the end, Atlético's player Marisavic had the right time, he recovers but look at where Griezmann is defending, as if he were a right back, Marcelo puts it...\n42:53 Comment: Madrid! My goodness, what the Croatian was trying to do!\n42:58 Comment: In a circumstance like this you can try everything because everything works for you and you want to do it.\n43:3 Comment: What I was saying is that from the beginning, the departure from Madrid with a canceled angle, which is the right one, I think marks, defines the match.\n43:13 Comment: And there is a moment in which Cholo can go crazy, on paper, quotes, take risks and say, well, I put one of the wingers on the wing, I put Saúl on the right wing, someone offensive, I don't know.\n43:24 Comment: But he had few options and in the end he let that go in.\n43:28 Comment: Two more minutes of stoppage time, Atlético has to find their goal.\n43:32 Comment: Exactly, it's still in those.\n43:34 Comment: For me, Atlético de Madrid is a team that plays very well with the result, but it finds itself with the best team that does not play with any result.\n43:43 Comment: Play to win in every field in the world.\n43:45 Comment: He always goes for 200 when he has the opponent's goal.\n43:49 Comment: Play with the present.\n43:50 Comment: Of course, whatever happens.\n43:51 Comment: And the present is to play at the Bernabéu today and try to score as many goals as possible.\n43:55 Comment: Atlético de Madrid came today to score a goal and let's see what happens in the next game.\n44:0 Comment: In the Classic they didn't look for the league, they looked for winning the game.\n44:2 Comment:  Exactly.\n44:3 Comment: As Elguera is saying right now, Madrid looked for that, it ended up turning out the other way around, but usually this is Madrid's script.\n44:9 Comment: Or even win on the last play, because as Elguera says, he is always looking for the opponent's goal.\n44:15 Comment: That's Madrid's script.\n44:16 Comment: The ball is coming up.\n44:17 Comment: There's Lucas playing.\n44:19 Comment: Lucas vs. Kroos.\n44:20 Comment: There is a lack of German.\n44:21 Comment: Clara, by the way, is Cristiano's 35th hat-trick with Real Madrid.\n44:31 Comment: And he has already scored 106, between doubles or more goals, Cristiano with Madrid.\n44:37 Comment: Last season the comeback against Volksburg was decisive, which was a turning point in Madrid's trajectory.\n44:44 Comment: This year 5 against Bayern, at the moment 3 against Atleti.\n44:47 Comment: It could be the first Champions League game where Madrid does not concede a goal in this edition.\n44:51 Comment: Yes, that is also true.\n44:52 Comment: It would be the news, but there are still many minutes left, as we are saying.\n44:55 Comment: In the match, Asensio looks for it up top.\n44:57 Comment: It's not coming now.\n44:58 Comment:  The ball.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an electrifying encounter at the Santiago Bernabéu, Real Madrid triumphed over Atlético de Madrid with a definitive 3-0 victory in the first leg of their Champions League semi-final clash. The match showcased the prowess and tactical acumen of Zinedine Zidane's Real Madrid, while Diego Simeone’s Atlético struggled to find their footing despite their traditional resilience and structured gameplay.\n\nFrom the onset, both teams exhibited their characteristic intensity. Real Madrid sought to dominate possession early on, pushing forward aggressively while strategically ensuring defensive solidity. Atlético, on the other hand, aimed to congest the midfield, intercept passes, and launch quick counterattacks.\n\nThe initial exchanges highlighted Real Madrid’s intent to control the ball and dictate the pace of the game. Kroos initiated an attack early, delivering a ball that found Sergio Ramos, furthering towards Isco. This back-and-forth movement culminated in a critical moment when Cristiano Ronaldo, with his trademark flair, attempted a shot that veered off target, signaling Madrid’s aggressive intent.\n\nAtlético’s Lucas Hernández, operating against formidable opponents, made his mark early with interventions aimed at stifling Cristiano Ronaldo’s advances. Real Madrid continued to probe, with Isco showing remarkable skill and spatial awareness, frequently moving between the lines and facilitating play. This constant movement created multiple opportunities, although Atlético’s backline, marshaled by the likes of Godín and Savic, stood resilient initially.\n\nThe first significant breakthrough came from a set-piece. As the clock ticked past the 9th minute, a free-kick awarded to Real Madrid saw Kroos deliver a perfect ball to Sergio Ramos. The Madrid captain's header found Cristiano Ronaldo, who effortlessly directed the ball into the net with a powerful header. The Bernabéu erupted as Real Madrid seized an early lead, setting the tone for the rest of the match.\n\nDespite the initial setback, Atlético de Madrid showcased their tenacity. Griezmann, orchestrating play from a deeper role, combined well with Saúl and Carrasco. However, their efforts often met with Real Madrid's robust defense, particularly Varane and Ramos, who executed timely interceptions and clearances.\n\nAs the first half progressed, the physicality of the encounter escalated. A series of intense duels saw players from both sides committing to challenges, resulting in several fouls. The tempo remained high, with Atlético making sporadic advances through Filipe Luis and Carrasco, yet they struggled to create clear-cut opportunities against a well-organized Real Madrid defense.\n\nThe second half began with Real Madrid firmly in the driver's seat. Carvajal’s injury led to the introduction of Nacho, who adeptly filled in, ensuring defensive stability while contributing to the flank’s offensive movements. Atlético attempted to assert more control over the ball, pushing higher up the field, yet Madrid’s midfield trio of Kroos, Modric, and Casemiro continued to dominate proceedings.\n\nCristiano Ronaldo remained a focal point, constantly testing Atlético’s defense. His relentless pursuit bore fruit once more in the 73rd minute. Following a well-orchestrated move, Marcelo delivered an incisive pass that found Benzema. The French forward’s deft maneuvering and subsequent pass reached Ronaldo, who made no mistake in hammering the ball past Oblak. The second goal intensified Real Madrid’s grip on the match and amplified the pressure on Atlético de Madrid.\n\nSensing the urgency, Simeone made several changes, introducing Fernando Torres, Nico Gaitán, and Correa to inject creativity and pace into the attack. However, Real Madrid's tactical discipline and cohesive team pressing nullified most of Atlético’s advances. Griezmann, although tireless and omnipresent, found himself isolated against a well-drilled Madrid unit.\n\nReal Madrid’s third goal epitomized their relentless execution and counter-attacking prowess. As Atlético pushed forward in search of an away goal, they left spaces at the back. Real Madrid capitalized on this in the 86th minute. A swift counter saw Lucas Vázquez drive forward, culminating in an expertly delivered cross that found Cristiano Ronaldo. The talismanic forward completed his hat-trick with a clinical finish, sending the Bernabéu into raptures and effectively putting the tie beyond Atlético’s reach.\n\nThroughout the match, the contrast in styles between the two teams was apparent. Real Madrid’s fluidity and quick transitions outshone Atlético’s more labored build-up play. The midfield battle was crucial, with Real Madrid’s trio outmaneuvering Atlético’s players, suffocating their attempts to progress the ball forward.\n\nDespite the scoreline, Atlético’s resilience was notable. Griezmann’s defensive work rate and commitment stood out, highlighted by his frequent deep-lying positions to support his team. However, Real Madrid's clinical finishing and tactical astuteness were the decisive factors. \n\nThe victory places Real Madrid in a commanding position ahead of the return leg at the Vicente Calderón. With a 3-0 advantage and the momentum firmly in their favor, Zidane’s men will head to the Calderón with confidence. Atlético de Madrid, known for their comebacks and fighting spirit, face an uphill task. They will need to find a delicate balance between defensive solidity and attacking vigor to overturn this deficit.\n\nIn summary, this match was a testament to Real Madrid’s offensive potency and strategic depth. Cristiano Ronaldo’s hat-trick not only highlighted his extraordinary talent but also underscored his importance in crucial matches. For Atlético de Madrid, the encounter was a sobering reminder of the margins at this elite level of competition, showcasing both their potential strengths and the areas requiring improvement. The second leg promises to be an equally gripping affair, with Atlético aiming for a monumental turnaround and Real Madrid looking to secure their place in yet another Champions League final."
}