{
    "segments": {
        "0": [
            31.0,
            37.0,
            "El Barça ha sido el primer equipo de la temporada en la que se han jugado en el Barça."
        ],
        "1": [
            37.0,
            43.0,
            "El Barça ha sido el primer equipo de la temporada en la que se han jugado en el Barça."
        ],
        "2": [
            43.0,
            49.0,
            "El Barça ha sido el primer equipo de la temporada en la que se han jugado en el Barça."
        ],
        "3": [
            49.0,
            55.0,
            "El Barça ha sido el primer equipo de la temporada en la que se han jugado en el Barça."
        ],
        "4": [
            56.0,
            58.0,
            "El Barça ha jugado con la bala arriba."
        ],
        "5": [
            58.0,
            64.0,
            "Luis Suárez, de TAC, se atrolla un pelín, pero aguanta."
        ],
        "6": [
            64.0,
            69.0,
            "El central alemán de 19 años juega la bola hacia la derecha."
        ],
        "7": [
            69.0,
            72.0,
            "Vamos a ver la jugada, si luego tenemos repe para poder resolverla."
        ],
        "8": [
            72.0,
            75.0,
            "La bala para Iniesta, Iniesta otra vez arriba para Sandro, corta la bola a la derecha Donati."
        ],
        "9": [
            75.0,
            79.0,
            "La bala arriba, quería controlar a Chicharito, se le anticipa Busquets, enganchado."
        ],
        "10": [
            79.0,
            84.0,
            "Ahora por el futbolista alemán, falta a favor del Barça."
        ],
        "11": [
            84.0,
            92.0,
            "Vamos a ver si el Barça es capaz de mejorar esa presión tras pérdida para ahogar al Bayer Leverkusen."
        ],
        "12": [
            92.0,
            93.0,
            "Rafa Guerrero."
        ],
        "13": [
            93.0,
            98.0,
            "Para mí intercepta el balón entre el costado y el brazo, evitando que pase."
        ],
        "14": [
            98.0,
            100.0,
            "Ha podido señalar la falta al borde del área."
        ],
        "15": [
            102.0,
            104.0,
            "Juega la pelota, ahí está Mathieu."
        ],
        "16": [
            104.0,
            107.0,
            "Mathieu le viene a cerrar Campbell, ayudando al lateral."
        ],
        "17": [
            107.0,
            109.0,
            "Juega por dentro, no recupera el balón."
        ],
        "18": [
            109.0,
            112.0,
            "Lo toca ahora Iniesta, pero por poco tiempo."
        ],
        "19": [
            112.0,
            116.0,
            "Belarabi, aguanta la bola, viene Bacherano que quiere retrasar, lo hace perder este Marcos."
        ],
        "20": [
            116.0,
            120.0,
            "La distribución de Luis Enrique, yo creo que ya va tendiendo a dos puntas."
        ],
        "21": [
            120.0,
            123.0,
            "Luis Suárez, Sandro, Neymar entre líneas."
        ],
        "22": [
            123.0,
            125.0,
            "Es lo que habíamos comentado en la previa."
        ],
        "23": [
            125.0,
            132.0,
            "El triángulo ahí para intentar dividir a dos líneas y estamos viendo cómo Mathieu ya asume esa función de lateral."
        ],
        "24": [
            132.0,
            137.0,
            "Cuidado, en esta distribución el Barça no puede perder el balón porque si no queda muy expuesto en el contraataque."
        ],
        "25": [
            137.0,
            138.0,
            "Además lo que tiene el centro es un rombo."
        ],
        "26": [
            138.0,
            141.0,
            "Ahora bajó la pelota arriba, ahí aparece Belarabi."
        ],
        "27": [
            141.0,
            142.0,
            "El balón otra vez que lo deja marchar."
        ],
        "28": [
            142.0,
            144.0,
            "Perfecto, papado Paulus."
        ],
        "29": [
            144.0,
            149.0,
            "Sí, que sabe utilizar los brazos porque hay que saber jugar con eso."
        ],
        "30": [
            149.0,
            155.0,
            "Y la verdad es que ha dejado la señal de prohibición a Sandro que peleaba por enganchar la pelota."
        ],
        "31": [
            156.0,
            160.0,
            "Esa posición de Neymar ahora, Marcos, es la que le vemos también a Rafinha."
        ],
        "32": [
            160.0,
            165.0,
            "A que le deseamos una pronta recuperación y que vuelva de las mejores maneras posibles."
        ],
        "33": [
            165.0,
            168.0,
            "Esa lesión de rodilla que le hizo Neymar en el Olímpico de Roma."
        ],
        "34": [
            168.0,
            170.0,
            "Esa posición por detrás de los dos puntas."
        ],
        "35": [
            170.0,
            173.0,
            "Sí, es la primera distribución del Barça de Luis Enrique."
        ],
        "36": [
            173.0,
            174.0,
            "Es el sistema Luis Enrique."
        ],
        "37": [
            174.0,
            177.0,
            "Dos puntas, un diez por detrás."
        ],
        "38": [
            177.0,
            182.0,
            "Si alguien coge vídeos y ve los primeros meses de Luis Enrique hasta Noeta,"
        ],
        "39": [
            182.0,
            186.0,
            "verá siempre dos puntas y Messi por detrás de los dos puntas,"
        ],
        "40": [
            186.0,
            192.0,
            "buscando ese triángulo interior para que los laterales sean capaces de desequilibrar por fuera."
        ],
        "41": [
            192.0,
            198.0,
            "Está intentando clonar esa manera de pensar que tiene él para intentar hacer superioridad por dentro"
        ],
        "42": [
            198.0,
            203.0,
            "y buscar que los dos medios centros del Bayern, en lugar de defender hacia adelante, defiendan hacia atrás."
        ],
        "43": [
            203.0,
            205.0,
            "Que haya uno en medio de ellos y la defensa, ¿no?"
        ],
        "44": [
            205.0,
            210.0,
            "Sí, sí, pero está Neymar en ese pasillo que queda en ese aclarado."
        ],
        "45": [
            210.0,
            211.0,
            "Lo ven claramente ahí y ahora viene a recibir."
        ],
        "46": [
            211.0,
            217.0,
            "Eso es. ¿Por qué? Porque los cuatro defensores, vuelvo a insistir, están haciendo un movimiento sincronizado perfecto."
        ],
        "47": [
            217.0,
            222.0,
            "Vamos a ver si es capaz de sorprender y, sobre todo, meterle un poco de miedo a la línea defensiva del Barça."
        ],
        "48": [
            222.0,
            224.0,
            "Hay una cosa en esta disposición."
        ],
        "49": [
            224.0,
            228.0,
            "Neymar tiene que ser consciente de que ahí, si recibe, no puede perder la pelota."
        ],
        "50": [
            228.0,
            234.0,
            "Eso Messi te lo garantiza porque hay que ver también que Mati y Alves están muy arriba ahora mismo"
        ],
        "51": [
            234.0,
            238.0,
            "y una pérdida deja a los tres defensas del Barça contra los que lleguen."
        ],
        "52": [
            238.0,
            241.0,
            "Y vemos que el Bayern le desbuce con muchos. Cuidado el Cambrou."
        ],
        "53": [
            241.0,
            243.0,
            "Empieza el Cambrou a pitar, Susana."
        ],
        "54": [
            243.0,
            246.0,
            "Sí, sonido de viento en el Cambrou."
        ],
        "55": [
            246.0,
            248.0,
            "Juega Machanolo porque ve que los suyos tocan la pelota atrás con tranquilidad."
        ],
        "56": [
            248.0,
            251.0,
            "Pelota arriba para Luis Suárez. Empieza la impaciencia. Se le cruzó Donati."
        ],
        "57": [
            251.0,
            254.0,
            "En esas medias faltas, cayendo, cargando."
        ],
        "58": [
            254.0,
            257.0,
            "Mete gusta saber. Ahí juega la pelota Campbell. Aguanta Campbell."
        ],
        "59": [
            257.0,
            261.0,
            "Le viene Mati. Qué bien Campbell. Jugó por dentro. Pelota para Werner."
        ],
        "60": [
            261.0,
            263.0,
            "Quería jugar arriba Kramer. Recupera Mati."
        ],
        "61": [
            263.0,
            266.0,
            "Otra vez el exgoberno encima. Viene Belarabi."
        ],
        "62": [
            266.0,
            269.0,
            "Ya mira Belarabi de rejo a ver quién está. Se la va a dar a Chicharito."
        ],
        "63": [
            269.0,
            272.0,
            "La que ha tenido el Bayern Leverkusen."
        ],
        "64": [
            272.0,
            274.0,
            "Con el que atrás se le va."
        ],
        "65": [
            274.0,
            278.0,
            "Sí, pero también se la presentó por detrás y no pudo apoyar bien el pie"
        ],
        "66": [
            278.0,
            282.0,
            "porque ya se le quedó el balón con la pierna que remata, que es la derecha."
        ],
        "67": [
            282.0,
            284.0,
            "Esto es lo que decíamos de las pérdidas, Esteban."
        ],
        "68": [
            284.0,
            288.0,
            "Ahora mismo en este sistema la posesión de balón, la conservación de balón"
        ],
        "69": [
            288.0,
            291.0,
            "hasta jugar en entre líneas tiene que ser muy clara porque el Barça"
        ],
        "70": [
            291.0,
            293.0,
            "si pierde está muy expuesto atrás."
        ],
        "71": [
            293.0,
            295.0,
            "Está subiendo la apuesta al Barça. Se la está aguantando el Bayern Leverkusen."
        ],
        "72": [
            295.0,
            298.0,
            "A punto de darle otro mazazo en el marcador."
        ],
        "73": [
            298.0,
            301.0,
            "Recupera Rakitic. Hay uno más para tocar que Neymar pero no lo llega del todo."
        ],
        "74": [
            301.0,
            304.0,
            "Silo a Ziniesta. Salva la bola por poco para el Barça."
        ],
        "75": [
            304.0,
            307.0,
            "66% de posesión en la primera mitad. 44 para el Bayern Leverkusen."
        ],
        "76": [
            307.0,
            310.0,
            "Juega la bola por dentro. Ahí está. Aguanta la bola."
        ],
        "77": [
            310.0,
            312.0,
            "Dos encima. Saque de banda."
        ],
        "78": [
            313.0,
            317.0,
            "Sí, sí. El que estrangula es el Bayern Leverkusen al Barça."
        ],
        "79": [
            317.0,
            322.0,
            "Eso para los jugadores que están ahí en la medular está siendo un verdadero problema también."
        ],
        "80": [
            322.0,
            325.0,
            "Esa es la jugada repetida de cómo le come la espalda de la rabia a Matié"
        ],
        "81": [
            325.0,
            328.0,
            "para darle ese balón a Chicharito. Muy retrasado."
        ],
        "82": [
            328.0,
            331.0,
            "Maneja la pelota al Barça, la banda derecha. Juega atrás. Mantiene para Alves."
        ],
        "83": [
            331.0,
            334.0,
            "Encima se la echa y recupera el control ahí."
        ],
        "84": [
            334.0,
            337.0,
            "Mender. Sale Chicharito. Viene el mexicano."
        ],
        "85": [
            337.0,
            339.0,
            "Falta. Falta anterior, Rafa."
        ],
        "86": [
            339.0,
            342.0,
            "Correcto, sí. Ha entendido que había falta anterior."
        ],
        "87": [
            342.0,
            344.0,
            "Ha entendido que había falta, sí."
        ],
        "88": [
            347.0,
            350.0,
            "Bueno, pues pelota otra vez para Iniesta. Iniesta en el carril que le gusta."
        ],
        "89": [
            350.0,
            353.0,
            "La pelota para Matié, el lateral ya más profundo. La pone Matié, buen balón."
        ],
        "90": [
            353.0,
            355.0,
            "Directamente a las manos de Leno."
        ],
        "91": [
            355.0,
            359.0,
            "Recuérdense, jueves en directo a las 9 de la noche en Antena 3."
        ],
        "92": [
            359.0,
            361.0,
            "Gloria Lomana entrevista a Mariano Rajoy."
        ],
        "93": [
            361.0,
            365.0,
            "Es la primera entrevista después de las elecciones catalanas."
        ],
        "94": [
            365.0,
            368.0,
            "Este jueves a las 9 de la noche en Antena 3."
        ],
        "95": [
            368.0,
            371.0,
            "Se levantaba ahora Juan Carlos Unzue para hablar con Luis Enrique,"
        ],
        "96": [
            371.0,
            374.0,
            "pero de momento no calienta ningún jugador."
        ],
        "97": [
            375.0,
            377.0,
            "A ver, ahora mismo se acaban de levantar dos."
        ],
        "98": [
            377.0,
            380.0,
            "Antonio, no sé si tú desde la cabina lo ves mejor."
        ],
        "99": [
            380.0,
            381.0,
            "Sí, hay dos."
        ],
        "100": [
            381.0,
            382.0,
            "En la otra punta."
        ],
        "101": [
            382.0,
            384.0,
            "Dos del Barça calentando."
        ],
        "102": [
            384.0,
            387.0,
            "Vamos a ver, entre ellos creo que es Jordi Alba, es uno de ellos. Vamos a ver."
        ],
        "103": [
            387.0,
            389.0,
            "Preparado, eso sí."
        ],
        "104": [
            389.0,
            390.0,
            "Cuidado."
        ],
        "105": [
            390.0,
            393.0,
            "Ojo que recupera. ¡Viene Sandro!"
        ],
        "106": [
            393.0,
            398.0,
            "Como yo te decía, buscaba el rincón, pero se le fue por poco a Sandro Ramírez."
        ],
        "107": [
            398.0,
            402.0,
            "Es de empeine exterior. Si no, ahí no le metes gol a Leno nunca."
        ],
        "108": [
            402.0,
            405.0,
            "Porque fíjate que ha tapado prácticamente toda la portería."
        ],
        "109": [
            405.0,
            408.0,
            "Me ha gustado porque el balón iba raso."
        ],
        "110": [
            408.0,
            412.0,
            "No se vence, pero falló lamentablemente."
        ],
        "111": [
            412.0,
            416.0,
            "Sandro es uno de los futbolistas, Marcos, que con apenas ángulos capaz de intentar buscarlo."
        ],
        "112": [
            416.0,
            421.0,
            "Ahí era muy difícil y como vemos la pelota finalmente se va por un metro o dos."
        ],
        "113": [
            421.0,
            425.0,
            "Hay que fijarse en la finalización. En lugar de meter empeine exterior, mete puntera."
        ],
        "114": [
            425.0,
            431.0,
            "Y al final ahí si no metes tres dedos, el balón no coge esa curva para después entrar en la red lateral."
        ],
        "115": [
            432.0,
            436.0,
            "Quiere hacer un golpeo de empeine exterior, le sale puntera."
        ],
        "116": [
            436.0,
            441.0,
            "Porque también hay que ver la rapidez que tiene para corregir la defensa del Valle de esa acción."
        ],
        "117": [
            441.0,
            443.0,
            "No le da tiempo casi."
        ],
        "118": [
            443.0,
            447.0,
            "El primer cambio de Roger Smith va a ser Kissling."
        ],
        "119": [
            447.0,
            450.0,
            "Imaginamos que cambio natural por Chicharito."
        ],
        "120": [
            450.0,
            454.0,
            "Un futbolista también para aguantar la pelota ahí arriba cuando tenga que jugar el Everkusen."
        ],
        "121": [
            454.0,
            456.0,
            "Buscando las contras."
        ],
        "122": [
            456.0,
            458.0,
            "Y pudiendo que el Barça se va a volcar. Viene Campbell."
        ],
        "123": [
            458.0,
            461.0,
            "Campbell arriba, la pone ahí para Benarabi."
        ],
        "124": [
            461.0,
            463.0,
            "Y salió Ter Stegen."
        ],
        "125": [
            463.0,
            466.0,
            "Tiene que jugar a ese límite Antonio."
        ],
        "126": [
            466.0,
            470.0,
            "Tiene que jugar arriesgando posición porque el balón a la espalda es un gran problema."
        ],
        "127": [
            470.0,
            473.0,
            "Cambio es por Chicharito con seguridad."
        ],
        "128": [
            473.0,
            476.0,
            "Viene ahí tocando Campbell. Campbell hacia la derecha."
        ],
        "129": [
            476.0,
            478.0,
            "Pelota para Donati. Donati más arriba."
        ],
        "130": [
            478.0,
            481.0,
            "Viene arribándose ahí, que es Bender."
        ],
        "131": [
            481.0,
            484.0,
            "Bender que juega prácticamente con su gebelo Kramer."
        ],
        "132": [
            484.0,
            486.0,
            "Un atarreo para Rakitic. Acosado por Saljanoglu."
        ],
        "133": [
            486.0,
            491.0,
            "Que por cierto en la primera parte Saljanoglu ha corrido prácticamente lo mismo que Rakitic."
        ],
        "134": [
            491.0,
            493.0,
            "Que es el primer futbolista del Barça."
        ],
        "135": [
            493.0,
            496.0,
            "Por delante, cuatro por delante del Bayern Everkusen."
        ],
        "136": [
            496.0,
            499.0,
            "Campbell, Kramer, Bender y Benarabi."
        ],
        "137": [
            499.0,
            501.0,
            "Casi siete kilómetros los cuatro."
        ],
        "138": [
            501.0,
            503.0,
            "Bueno, cada partido tiene sus ritmos."
        ],
        "139": [
            503.0,
            507.0,
            "Pero en el Bayern Everkusen, la primera jornada contra el Bate Borisov,"
        ],
        "140": [
            507.0,
            511.0,
            "corrió doce kilómetros más como equipo y en colectivo"
        ],
        "141": [
            511.0,
            515.0,
            "que lo que se corrió en el Roma-Barça en los dos equipos."
        ],
        "142": [
            515.0,
            519.0,
            "Por lo tanto, un partido que ganas 4-1, un partido competido, es un buen registro."
        ],
        "143": [
            519.0,
            521.0,
            "Aunque cada partido tiene su ritmo."
        ],
        "144": [
            521.0,
            525.0,
            "Se está jugando a velocidad del Bayern Everkusen y eso yo creo que no es bueno para el Barça."
        ],
        "145": [
            525.0,
            526.0,
            "Por eso quería interpretar yo ese dato."
        ],
        "146": [
            526.0,
            529.0,
            "No significa que por correr más vayas a ganar más partidos."
        ],
        "147": [
            529.0,
            531.0,
            "Sino que estás llevando el partido a tu terreno, Lobo."
        ],
        "148": [
            531.0,
            533.0,
            "¿Y eso se puede aguantar 90 minutos?"
        ],
        "149": [
            533.0,
            536.0,
            "Sí, sí. Esta gente tiene muy buen físico."
        ],
        "150": [
            536.0,
            538.0,
            "Mira, mira. Escucha el Camp Nou."
        ],
        "151": [
            539.0,
            542.0,
            "Todo lo que huele a Real Madrid, me gusta."
        ],
        "152": [
            542.0,
            545.0,
            "José Evans Chicharito, silbado en el Camp Nou."
        ],
        "153": [
            545.0,
            548.0,
            "El mexicano entra Kisling, como decía Was."
        ],
        "154": [
            548.0,
            551.0,
            "Dos grandes ocasiones de gol para Chicharito."
        ],
        "155": [
            551.0,
            553.0,
            "Yo creo que muy buen partido en lo colectivo."
        ],
        "156": [
            553.0,
            555.0,
            "Siempre dando una opción de contraataque."
        ],
        "157": [
            555.0,
            557.0,
            "Muy buena nota para Chicharito."
        ],
        "158": [
            557.0,
            559.0,
            "Kisling es un jugador opuesto."
        ],
        "159": [
            559.0,
            561.0,
            "Más de un metro noventa, buen juego aéreo."
        ],
        "160": [
            561.0,
            565.0,
            "Creo que el Bayern Everkusen intentará con lenos salir directo con Kisling."
        ],
        "161": [
            565.0,
            567.0,
            "Y así evitar las pérdidas."
        ],
        "162": [
            567.0,
            570.0,
            "Y acciones que puedan permitir contraataques del Barça."
        ],
        "163": [
            570.0,
            574.0,
            "Que haga un poco de hombre boya para dar luego la velocidad a los que vienen sumándose al contraataque."
        ],
        "164": [
            574.0,
            576.0,
            "Al contraataque, como dice Marcos. Balón arriba."
        ],
        "165": [
            576.0,
            578.0,
            "Intenta Luis Suárez, aguanta Luis Suárez."
        ],
        "166": [
            578.0,
            581.0,
            "Le viene Kampel, no para de correr el esloveno y de robar y de rascar."
        ],
        "167": [
            581.0,
            583.0,
            "Y lo ha conseguido otra vez para el Bayern Everkusen."
        ],
        "168": [
            583.0,
            585.0,
            "Se viene arriba Rakitic, que viene oportuna ahora el Corata."
        ],
        "169": [
            585.0,
            587.0,
            "Rectifica Mascherano, retrasa Piqué."
        ],
        "170": [
            587.0,
            590.0,
            "Balón para Ter Stegen. Kampel le tira incluso un amago la carrera de la presión."
        ],
        "171": [
            590.0,
            592.0,
            "Pelota arriba. Cae Neymar."
        ],
        "172": [
            592.0,
            594.0,
            "El árbitro muy cerca, dice que no hay nada."
        ],
        "173": [
            594.0,
            596.0,
            "Recupera Belarabi. Balón para los alemanes."
        ],
        "174": [
            597.0,
            600.0,
            "Belarabi quiere meter el centro y le tira el desmarque Kisling."
        ],
        "175": [
            600.0,
            602.0,
            "Al final era Kramer."
        ],
        "176": [
            602.0,
            604.0,
            "Línea de fondo, saque de puerta."
        ],
        "177": [
            606.0,
            608.0,
            "Se empieza a enfalar el público del Camp Nou."
        ],
        "178": [
            608.0,
            610.0,
            "Están pasando los minutos."
        ],
        "179": [
            610.0,
            612.0,
            "El Barça pierde en casa."
        ],
        "180": [
            616.0,
            618.0,
            "Y Hat-trick, por cierto, del Lewandowski."
        ],
        "181": [
            618.0,
            620.0,
            "En el 5-0 del Bayern al Dinamo de Zagreb."
        ],
        "182": [
            621.0,
            622.0,
            "Casi no es noticia."
        ],
        "183": [
            622.0,
            624.0,
            "El killer silencioso."
        ],
        "184": [
            624.0,
            627.0,
            "El killer con silenciador, como le ha podido ir al polaco."
        ],
        "185": [
            627.0,
            630.0,
            "Porque, madre mía, te vacuna y no te das ni cuenta."
        ],
        "186": [
            630.0,
            633.0,
            "La pone arriba. Cabeza que mete Tag."
        ],
        "187": [
            633.0,
            635.0,
            "El balón que va arriba. Ahora es Wendel."
        ],
        "188": [
            635.0,
            637.0,
            "El balón para Iniesta. La frontal aguanta Iniesta."
        ],
        "189": [
            637.0,
            640.0,
            "Le da oxígeno. Juega para Daniel Alves."
        ],
        "190": [
            640.0,
            643.0,
            "Pisa Daniel Alves. Quiere meter el balón. Lo hace para el albaceteño."
        ],
        "191": [
            643.0,
            645.0,
            "Ahí está el manchego. La pone arriba el de fuente Albilla."
        ],
        "192": [
            645.0,
            647.0,
            "Corta a través. Tag."
        ],
        "193": [
            647.0,
            649.0,
            "El balón es rechazado. Puede haber imprecisión."
        ],
        "194": [
            649.0,
            651.0,
            "Se la quita de encima. No quiere complicaciones el Bayern Leverkusen."
        ],
        "195": [
            651.0,
            653.0,
            "Toca Mascherano. Balón para Iniesta."
        ],
        "196": [
            653.0,
            655.0,
            "Otra vez por dentro. Viene para Busquets."
        ],
        "197": [
            655.0,
            657.0,
            "Retrasa para Mascherano. Juega para Piqué."
        ],
        "198": [
            657.0,
            659.0,
            "Campo para el Barça. Zancaba larga ahora del central."
        ],
        "199": [
            659.0,
            661.0,
            "La pone para Neymar. Entre líneas. A punto de perder."
        ],
        "200": [
            661.0,
            663.0,
            "Viene Iniesta. Está buena esta Iniesta."
        ],
        "201": [
            663.0,
            665.0,
            "Iniesta, Iniesta en la diagonal."
        ],
        "202": [
            665.0,
            667.0,
            "Aguanta Betaco. La deja Rakitic."
        ],
        "203": [
            667.0,
            669.0,
            "El rechazo. Lo caza."
        ],
        "204": [
            669.0,
            671.0,
            "¡Fuera!"
        ],
        "205": [
            672.0,
            673.0,
            "¡Neymar!"
        ],
        "206": [
            676.0,
            679.0,
            "Aplauden el público porque otra que por muy poco no ha ido dentro."
        ],
        "207": [
            679.0,
            688.0,
            "La jugada de Andrés Iniesta es antológica porque ya lo desplazan tanto que tiene que hacer el último recurso para sacar esa dejada."
        ],
        "208": [
            689.0,
            692.0,
            "Está recomiendo una mano ahí, pero a mí no me ha parecido."
        ],
        "209": [
            692.0,
            694.0,
            "Es en la cara."
        ],
        "210": [
            695.0,
            696.0,
            "¿Ves? Sí, sí."
        ],
        "211": [
            697.0,
            699.0,
            "Parecía desde aquí."
        ],
        "212": [
            699.0,
            702.0,
            "Bueno, pues aquí. Aclarado por nuestro árbitro Rafa Guerrero."
        ],
        "213": [
            702.0,
            705.0,
            "Hoy, por cierto, hemos visto a tu cucurella en el mini-estadi."
        ],
        "214": [
            705.0,
            707.0,
            "Ay, cucurella."
        ],
        "215": [
            707.0,
            709.0,
            "La jugada de la Champions juvenil."
        ],
        "216": [
            709.0,
            711.0,
            "Me encanta esa."
        ],
        "217": [
            711.0,
            712.0,
            "Esa lateral."
        ],
        "218": [
            712.0,
            714.0,
            "Me encanta el futbolismo."
        ],
        "219": [
            716.0,
            718.0,
            "La cantera del Barça. Ahí juega la pelota para Mascherano."
        ],
        "220": [
            718.0,
            722.0,
            "Mascherano aguanta. Tiene por delante la presión de Ibel Arabi."
        ],
        "221": [
            722.0,
            724.0,
            "Como decía Marcos, se queda un pelín por delante."
        ],
        "222": [
            724.0,
            728.0,
            "Y Kislin, siempre aguantando en el centro por si hay que salir a la contra,"
        ],
        "223": [
            728.0,
            731.0,
            "de ese primer pase de oxígeno a sus compañeros para que se incorporen."
        ],
        "224": [
            731.0,
            734.0,
            "Ahí viene. Juega la pelota arriba, no la profundidad para Kislin."
        ],
        "225": [
            734.0,
            736.0,
            "No es lo suyo. Se cruzan los dos."
        ],
        "226": [
            736.0,
            741.0,
            "Ahora mismo, yo creo que con Kislin, el Bayern Leverkusen tiene que cambiar la manera de jugar."
        ],
        "227": [
            741.0,
            745.0,
            "Porque si el primer pase de contraataque es para Kislin, como si estuviese Chicharito,"
        ],
        "228": [
            745.0,
            749.0,
            "eso va a facilitar muchísimo a Mascherano, Piqué, para la recuperación y seguir jugando."
        ],
        "229": [
            749.0,
            752.0,
            "El primer pase para Kislin, como dices tú, es de boya, de espaldas para aguantar."
        ],
        "230": [
            752.0,
            757.0,
            "Y en la acción de contraataque, la descarga siempre por fuera a un jugador de banda para buscar un centro a Kislin."
        ],
        "231": [
            757.0,
            758.0,
            "Para el Barça."
        ],
        "232": [
            758.0,
            763.0,
            "Raquetis arriba para el Barça. Como dice Marcos, se cruza el central y hay balón."
        ],
        "233": [
            763.0,
            764.0,
            "Saque de esquina."
        ],
        "234": [
            764.0,
            767.0,
            "Saque de puerta, ¿no? Dice... Saque de esquina final."
        ],
        "235": [
            767.0,
            769.0,
            "No obstante, el asistente..."
        ],
        "236": [
            769.0,
            773.0,
            "Luis Enrique por todas, porque va a haber doble cambio en el Barça."
        ],
        "237": [
            773.0,
            776.0,
            "Desde aquí creo que uno de ellos es Jordi Alba."
        ],
        "238": [
            776.0,
            781.0,
            "Entre el asistente y el quinto, ¿no? Que está ahí en el fondo, en el juego de fondo."
        ],
        "239": [
            781.0,
            786.0,
            "Y quiere poner la pelota al primer paro el Barça. Metió la cabeza, la sacó Wendel."
        ],
        "240": [
            786.0,
            789.0,
            "El balón que le bota adelante, quiere meter el cuerpo Kislin."
        ],
        "241": [
            789.0,
            792.0,
            "Viene Kamper, el de siempre esloveno. Parece que no se le agota el combustible."
        ],
        "242": [
            792.0,
            796.0,
            "Mantiene la bola, la pone Kislin arriba. La de Górales, mala, no llega a Belarabi."
        ],
        "243": [
            796.0,
            797.0,
            "Y Siter Stegen."
        ],
        "244": [
            797.0,
            798.0,
            "Munir y Jordi Alba."
        ],
        "245": [
            799.0,
            802.0,
            "Preparados los cambios, como dice Guas. Munir y Jordi Alba en el Barça."
        ],
        "246": [
            802.0,
            804.0,
            "No pueden sacar a Wendel y a Kramer."
        ],
        "247": [
            805.0,
            808.0,
            "Porque vaya partidazo que están haciendo."
        ],
        "248": [
            808.0,
            812.0,
            "Uy, qué buena dejada ahí. Y tensión, por lo menos, de Luis Suárez. Se cruzó Taa."
        ],
        "249": [
            812.0,
            813.0,
            "La sacó al lateral."
        ],
        "250": [
            813.0,
            817.0,
            "Está jugando bien Taa, jugador central de 19 años."
        ],
        "251": [
            817.0,
            820.0,
            "Ahora mismo, yo creo que Luis Enrique busca darle un impulso a las dos bandas."
        ],
        "252": [
            820.0,
            822.0,
            "Banda derecha, probablemente, con Munir."
        ],
        "253": [
            822.0,
            827.0,
            "Banda izquierda con el lateral Jordi Alba, que se filtra muy bien siempre la defensa desde segunda línea."
        ],
        "254": [
            827.0,
            831.0,
            "Iniesta, descarga Iniesta. Sale de la cueva, viene de nuevo tocando, picando a la bola."
        ],
        "255": [
            831.0,
            833.0,
            "Verso a León, disipando bien el jefecito."
        ],
        "256": [
            833.0,
            836.0,
            "Mascherano, recupera la bola para el FC Barcelona. Invierte por dentro de la diagonal."
        ],
        "257": [
            836.0,
            839.0,
            "Se le echa encima Belarabi, a punto de robar. Mantiene Mascherano."
        ],
        "258": [
            839.0,
            841.0,
            "Es Neymar, retrasa para Busquets."
        ],
        "259": [
            841.0,
            843.0,
            "Pone un poquito de calma."
        ],
        "260": [
            843.0,
            846.0,
            "Y ahora echa la pelota afuera porque hay un futbolista que es Iniesta."
        ],
        "261": [
            846.0,
            848.0,
            "Casey Iniesta, parece que se queja, ¿no?"
        ],
        "262": [
            848.0,
            850.0,
            "Está preguntándole ahí..."
        ],
        "263": [
            850.0,
            852.0,
            "Cuidado, porque hay dos cambios preparados."
        ],
        "264": [
            852.0,
            855.0,
            "...Sandro a ver cómo está Andrés Iniesta."
        ],
        "265": [
            855.0,
            856.0,
            "Pide cambio, eh."
        ],
        "266": [
            856.0,
            864.0,
            "Y pide el cambio, sí. Justo cuando tenían preparado el Luminoso con el cambio de Jordi Alba por Rakitic, pide el cambio Andrés Iniesta."
        ],
        "267": [
            864.0,
            867.0,
            "La cara de Luis Enrique de Unzué, Lobo, es de síntomas."
        ],
        "268": [
            867.0,
            870.0,
            "Sí, sí, como la de nosotros que estamos aquí diciendo..."
        ],
        "269": [
            870.0,
            873.0,
            "Y el Camp Nou también empieza a respirar ese murmullo de ¿qué pasa?"
        ],
        "270": [
            874.0,
            880.0,
            "Aparte de ser el jugador que es, cuando vas a hacer dos cambios, cuando tienes un plan, se lesiona uno que no tenía que salir."
        ],
        "271": [
            880.0,
            883.0,
            "Y es una dificultad porque tienes que corregir sobre la marcha."
        ],
        "272": [
            883.0,
            887.0,
            "Era Rakitic el que se iba a marchar del terreno de juego, tiene que corregir Luis Enrique."
        ],
        "273": [
            887.0,
            891.0,
            "Por Iniesta, lesionado, uno más."
        ],
        "274": [
            891.0,
            893.0,
            "Entonces entra Jordi Alba."
        ],
        "275": [
            893.0,
            897.0,
            "Sí, sí, que va a ocupar la banda izquierda por delante."
        ],
        "276": [
            897.0,
            899.0,
            "De Mati Doble en lateral, ¿no?"
        ],
        "277": [
            899.0,
            904.0,
            "Sí, como en sus tiempos antes de esa reconversión al lateral, ¿verdad?"
        ],
        "278": [
            904.0,
            905.0,
            "En el Valencia."
        ],
        "279": [
            905.0,
            908.0,
            "Sí, veremos a ver, puede ser defensa de tres."
        ],
        "280": [
            908.0,
            912.0,
            "Y a partir de ahí dos carrileros ocupando bien los espacios."
        ],
        "281": [
            912.0,
            918.0,
            "Y parece ser que Rakitic se mete a la misma altura en el pivote que Busquets con Neymar."
        ],
        "282": [
            918.0,
            920.0,
            "Otra vez buscando siempre la espalda de Bender y de Kramen."
        ],
        "283": [
            920.0,
            922.0,
            "Lo que pasa es que el equipo no encuentra a Neymar."
        ],
        "284": [
            922.0,
            928.0,
            "Se acumulan las circunstancias en su contra ahora mismo para el Barça después del jugador de Iniesta, por cierto."
        ],
        "285": [
            928.0,
            933.0,
            "Ha tenido que abandonar el terreno de juego ahora el hombre que le daba algo de claridad arriba y de desequilibrio."
        ],
        "286": [
            933.0,
            940.0,
            "Cambio que además forzaba lo que tenían previsto en los planes, como dice Marcos y dice Lobo Carrasco, que llega ya el de Munir, Guas."
        ],
        "287": [
            940.0,
            944.0,
            "Sí, tiene que marchar Andrés Iniesta directamente a tratarse al vestuario."
        ],
        "288": [
            944.0,
            947.0,
            "Y ya está el segundo cambio preparado Munir."
        ],
        "289": [
            947.0,
            950.0,
            "Pero es que además Lobo, él perfectamente se da cuenta."
        ],
        "290": [
            950.0,
            953.0,
            "Enseguida lo comentamos después de la jugada, pero el futbolista lo sabe."
        ],
        "291": [
            954.0,
            956.0,
            "Va a poner la pelota arriba Neymar."
        ],
        "292": [
            956.0,
            958.0,
            "Al final el rechace de nuevo de la zaga."
        ],
        "293": [
            958.0,
            961.0,
            "La embolsa bien Alves, al segundo toque la levanta para Neymar buscando la espalda."
        ],
        "294": [
            961.0,
            963.0,
            "Metió a Wendel en la bota."
        ],
        "295": [
            963.0,
            964.0,
            "Salió leno."
        ],
        "296": [
            964.0,
            965.0,
            "Lobo."
        ],
        "297": [
            965.0,
            974.0,
            "Sí, yo sinceramente en estas circunstancias hay que tener mentalidad fuerte para aguantar esta salida de Iniesta."
        ],
        "298": [
            974.0,
            981.0,
            "Y vamos a ver si no repercute en el equipo porque la verdad es que ahora de momento va bajando el nivel del Bayern Leverkusen."
        ],
        "299": [
            981.0,
            983.0,
            "Y ojo Lobo porque se queja en Neymar."
        ],
        "300": [
            983.0,
            986.0,
            "Va cojeando de la pierna izquierda."
        ],
        "301": [
            987.0,
            989.0,
            "Es una plaga o un gafe."
        ],
        "302": [
            989.0,
            993.0,
            "Arranque de temporada, pero no solo le está pasando al Barça."
        ],
        "303": [
            993.0,
            995.0,
            "No es el único grande que de momento le está pasando."
        ],
        "304": [
            995.0,
            997.0,
            "Viene Kislik. Kislik contra Piqué."
        ],
        "305": [
            997.0,
            998.0,
            "Los dos grandes."
        ],
        "306": [
            998.0,
            999.0,
            "Pelota atrás, juega al lateral."
        ],
        "307": [
            999.0,
            1001.0,
            "Viene Saljanoğlu, quiere meter el centro y viene inventando el turco."
        ],
        "308": [
            1001.0,
            1003.0,
            "Madre mía con la zurda en la misma línea."
        ],
        "309": [
            1003.0,
            1009.0,
            "En el alambre era el futbolista de banda que intentaba meterle ese balón ahí."
        ],
        "310": [
            1009.0,
            1011.0,
            "Belarabi buscando a Saljanoğlu."
        ],
        "311": [
            1011.0,
            1013.0,
            "Recupera el control Mascherano."
        ],
        "312": [
            1013.0,
            1014.0,
            "Se le echa encima a Wendel."
        ],
        "313": [
            1014.0,
            1015.0,
            "Saque de banda."
        ],
        "314": [
            1015.0,
            1017.0,
            "Mira, se toca justo la parte de atrás."
        ],
        "315": [
            1017.0,
            1019.0,
            "Se levanta el pantalón Neymar."
        ],
        "316": [
            1019.0,
            1020.0,
            "Pero es un golpe me parece."
        ],
        "317": [
            1020.0,
            1022.0,
            "Pues no es el cambio guase."
        ],
        "318": [
            1022.0,
            1024.0,
            "No modifica el plan."
        ],
        "319": [
            1025.0,
            1028.0,
            "Sí, Sebas Andro que ha tenido tres oportunidades."
        ],
        "320": [
            1028.0,
            1032.0,
            "Leno no le ha dejado meter el gol."
        ],
        "321": [
            1032.0,
            1036.0,
            "Vamos a ver Munir cómo se comporta, sobre todo si tiene atrevimiento."
        ],
        "322": [
            1036.0,
            1039.0,
            "Munir, casi todo el mundo pensaba que iba a jugar de inicio."
        ],
        "323": [
            1039.0,
            1046.0,
            "Un futbolista además, Marcos, que sobre todo demostró en su irrupción aquí en el FC Barcelona, olfato."
        ],
        "324": [
            1046.0,
            1055.0,
            "Sí, un jugador que iba directo a gol, que era vertical y que tenía esa intuición, como dices, ese olfato Esteba, en el área."
        ],
        "325": [
            1055.0,
            1059.0,
            "Yo creo que la presión también le ha afectado."
        ],
        "326": [
            1059.0,
            1064.0,
            "He notado también que el diferencial entre Munir y los tres tenores es exagerado."
        ],
        "327": [
            1064.0,
            1071.0,
            "Y nunca en un momento temprano, sobre todo cuando estás empezando tu trayectoria profesional, puedes hacerle sombra."
        ],
        "328": [
            1071.0,
            1073.0,
            "Son tres jugadores increíbles."
        ],
        "329": [
            1073.0,
            1076.0,
            "Mira, Neymar incluso ahora reclama la mano de Sanjanooglu."
        ],
        "330": [
            1076.0,
            1078.0,
            "Y la ha visto Atkinson, Rafa."
        ],
        "331": [
            1078.0,
            1080.0,
            "Sí, de verdad le ha molestado."
        ],
        "332": [
            1080.0,
            1081.0,
            "La primera varilla para el turco."
        ],
        "333": [
            1081.0,
            1082.0,
            "Correcto."
        ],
        "334": [
            1082.0,
            1083.0,
            "Esto es una buena falta."
        ],
        "335": [
            1083.0,
            1084.0,
            "Sí, ha molestado."
        ],
        "336": [
            1084.0,
            1086.0,
            "Y después de esta jugada, Neymar se confirma que está bien."
        ],
        "337": [
            1086.0,
            1090.0,
            "Ha sido un golpe, Susana, seguro, porque he mirado que ha sido el típico casi bocadillo."
        ],
        "338": [
            1090.0,
            1093.0,
            "Y eso seguro que mañana igual le duele un poco, pero ahora puede aguantar."
        ],
        "339": [
            1095.0,
            1097.0,
            "Neymar, Rakitic y Jeremy Martínez."
        ],
        "340": [
            1097.0,
            1104.0,
            "Peleando con el colegiado por medio metro, porque medio metro te puede suponer que a la comba de la pelota te entre en el porterío, ¿no?"
        ],
        "341": [
            1104.0,
            1110.0,
            "La mano, como dice Rafa, ya no se habla de voluntariedad, sino de intencionalidad o deliberación, ¿no?"
        ],
        "342": [
            1110.0,
            1112.0,
            "Deliberación, correcto."
        ],
        "343": [
            1112.0,
            1114.0,
            "Bueno, está claramente Sáhara no grubiendo."
        ],
        "344": [
            1114.0,
            1115.0,
            "Es deliberadísima."
        ],
        "345": [
            1115.0,
            1119.0,
            "El pase, que puede hacerle mucha pupa a su defensa."
        ],
        "346": [
            1119.0,
            1128.0,
            "Lo va a intentar ahora entre Neymar o Jeremy Martínez en el saque de falta aproximadamente a 10 metros de la frontal del área."
        ],
        "347": [
            1128.0,
            1130.0,
            "Serían unos 26, 27 metros."
        ],
        "348": [
            1130.0,
            1132.0,
            "Vamos a ver la distancia."
        ],
        "349": [
            1132.0,
            1133.0,
            "Ahí está Atkinson."
        ],
        "350": [
            1133.0,
            1135.0,
            "Viene Martínez o viene Neymar."
        ],
        "351": [
            1135.0,
            1138.0,
            "A balón parado el Barça buscando enmendar esto."
        ],
        "352": [
            1138.0,
            1140.0,
            "Ahí está Neymar Junior."
        ],
        "353": [
            1140.0,
            1142.0,
            "Neymar, fuera."
        ],
        "354": [
            1142.0,
            1146.0,
            "Si va a portería la meta es seguro, segurísimo."
        ],
        "355": [
            1146.0,
            1147.0,
            "No la había visto Leno, ¿eh?"
        ],
        "356": [
            1147.0,
            1150.0,
            "Sí, sí, por eso digo, él no pudo reaccionar para salir ni nada."
        ],
        "357": [
            1150.0,
            1156.0,
            "Tiró la moneda al aire, el guardaneta ahí dijo, si sale, pues me alegraré."
        ],
        "358": [
            1158.0,
            1161.0,
            "Los gestos de sufrimiento guas en el banquillo del Barça."
        ],
        "359": [
            1161.0,
            1165.0,
            "En el banquillo y en el césped, eh, porque también tenéis que ver la cara de Luis Suárez."
        ],
        "360": [
            1166.0,
            1171.0,
            "Pelota arriba, no para, el Charrúa tampoco de pedirla, de ofrecerse, de ayudar, de batallar ahí arriba."
        ],
        "361": [
            1171.0,
            1174.0,
            "Comaro lo intenta en la espalda, buscándole las cosquillas ahí."
        ],
        "362": [
            1174.0,
            1176.0,
            "Ha apapado Paulus."
        ],
        "363": [
            1176.0,
            1179.0,
            "El balón que va a la espalda, vuelve a cabecear a la Zag."
        ],
        "364": [
            1179.0,
            1182.0,
            "La saca ahí de la zona que quiere defender de su área."
        ],
        "365": [
            1182.0,
            1185.0,
            "Otra vez Wendel, el saque para el Bayern Leverkusen."
        ],
        "366": [
            1185.0,
            1190.0,
            "Te recuerdo que después del partido no te puedes perder un nuevo capítulo de Marte Plástico."
        ],
        "367": [
            1190.0,
            1194.0,
            "La serie seguirá avanzando en la resolución del asesinato de Ainhoa."
        ],
        "368": [
            1194.0,
            1197.0,
            "Es un pedazo de serie, series a tres media, series de calidad."
        ],
        "369": [
            1197.0,
            1199.0,
            "Va a ser la serie del año, Marcos."
        ],
        "370": [
            1199.0,
            1202.0,
            "No se la pierdan, gran serie, sin duda. Marte Plástico."
        ],
        "371": [
            1202.0,
            1206.0,
            "Con un reparto espectacular, con una ambientación tremenda."
        ],
        "372": [
            1206.0,
            1208.0,
            "Marte Plástico, a continuación, eh."
        ],
        "373": [
            1208.0,
            1210.0,
            "Aquí en Antena 3."
        ],
        "374": [
            1210.0,
            1216.0,
            "Bueno, ya sabes, te estamos contando en tiempo real cómo van los demás partidos en Mega Continuat Champions Total, eh."
        ],
        "375": [
            1216.0,
            1223.0,
            "Para ver los mejores resúmenes, el más largo también de ese Olympic Valencia y el resto de la jornada."
        ],
        "376": [
            1223.0,
            1227.0,
            "Y mañana también con el Real Madrid, con el Atlético de Madrid, con el Sevilla Fútbol Club."
        ],
        "377": [
            1227.0,
            1230.0,
            "Se marchó Belarabi, lo que ha corrido este hombre, y entró Bran."
        ],
        "378": [
            1230.0,
            1236.0,
            "Este chico Bran, muy joven, un futbolista que tiene mucho futuro, uno para uno."
        ],
        "379": [
            1236.0,
            1238.0,
            "Muy buena técnica, muy dinámico."
        ],
        "380": [
            1238.0,
            1241.0,
            "El sábado marcó un gol de falta de bandera."
        ],
        "381": [
            1241.0,
            1242.0,
            "19 años, ¿no?"
        ],
        "382": [
            1242.0,
            1243.0,
            "Eso es, Julian Bran."
        ],
        "383": [
            1243.0,
            1245.0,
            "Buen futbolista, no se lo pierdan."
        ],
        "384": [
            1245.0,
            1247.0,
            "Sí, porque además ha arrancado muy bien, como decimos, la Bundesliga."
        ],
        "385": [
            1247.0,
            1250.0,
            "Y es un talento, como dice Marcos, a descubrir."
        ],
        "386": [
            1250.0,
            1253.0,
            "Juega la pelota, 19 añitos, pelota a la espalda, no llega."
        ],
        "387": [
            1255.0,
            1257.0,
            "Futbolista alemana, Isaac."
        ],
        "388": [
            1258.0,
            1260.0,
            "Para el FC Barcelona, ya la ejecutan a la derecha."
        ],
        "389": [
            1260.0,
            1265.0,
            "No obstante, desde la entrada de Kislik, no sé cómo lo ve Lobo, yo creo que el Bayer Leverkusen ha perdido el contraataque."
        ],
        "390": [
            1265.0,
            1268.0,
            "Y eso es muy bueno para el Barça."
        ],
        "391": [
            1268.0,
            1273.0,
            "No sale con tanta voracidad como salía en el primer tiempo."
        ],
        "392": [
            1273.0,
            1276.0,
            "El Barça tiene que aprovechar eso, tiene que meterse en campo contrario."
        ],
        "393": [
            1276.0,
            1280.0,
            "Y buscar los espacios en la defensa del Bayer Leverkusen jugando por fuera."
        ],
        "394": [
            1280.0,
            1283.0,
            "Pelota otra vez por dentro, viene a jugar ahí para Campbell."
        ],
        "395": [
            1283.0,
            1288.0,
            "Campbell, el esloveno, tira la diagonal, buscando la bicicleta también con Jeremy Matías."
        ],
        "396": [
            1288.0,
            1290.0,
            "Aguanta, tira el cambio, ahora con el exterior, qué calidad."
        ],
        "397": [
            1290.0,
            1293.0,
            "Mete el balón para Wendel, se suma el brasileño y está Wendel."
        ],
        "398": [
            1293.0,
            1296.0,
            "Juega para Campbell, oh, cómo lo ha escondido entre dos futbolistas del Barça."
        ],
        "399": [
            1296.0,
            1298.0,
            "Pelota arriba, Caissat Janoclu en la frontal."
        ],
        "400": [
            1298.0,
            1299.0,
            "Dice el árbitro que no hay nada."
        ],
        "401": [
            1299.0,
            1300.0,
            "Pelota que recupera Campbell."
        ],
        "402": [
            1300.0,
            1301.0,
            "Campbell ahí para Kislik."
        ],
        "403": [
            1301.0,
            1302.0,
            "Kislik, uno, dos."
        ],
        "404": [
            1302.0,
            1304.0,
            "Kislik, tuvo que salvar Piqué."
        ],
        "405": [
            1305.0,
            1309.0,
            "Balón arriba, la pierde el Barça al sacar en banda al Bayer Leverkusen."
        ],
        "406": [
            1309.0,
            1312.0,
            "Gol de Papadopoulos, asistencia de Salah Noglu."
        ],
        "407": [
            1312.0,
            1316.0,
            "Muy bien Belarabi, pero Campbell es el jugador del partido por parte del Bayer Leverkusen."
        ],
        "408": [
            1318.0,
            1321.0,
            "Por cierto que Papadopoulos estuvo 15 días en el español."
        ],
        "409": [
            1321.0,
            1325.0,
            "Llegó a entrenar con el juvenil, quisieron ficharle, pero no se pusieron de acuerdo."
        ],
        "410": [
            1326.0,
            1330.0,
            "Juega la pelota, ahí está tocando, del que estamos hablando viene..."
        ],
        "411": [
            1330.0,
            1331.0,
            "No es..."
        ],
        "412": [
            1331.0,
            1332.0,
            "Sí, Julián Brandt."
        ],
        "413": [
            1332.0,
            1333.0,
            "Recién incorporado."
        ],
        "414": [
            1333.0,
            1335.0,
            "Pelota arriba, juega la bola Rakitis."
        ],
        "415": [
            1335.0,
            1338.0,
            "Qué bien Neymar, escondiendo ahí el control orientado, ahora delante de Kramer."
        ],
        "416": [
            1338.0,
            1341.0,
            "Pero le salió el otro, le salió ahí atrás."
        ],
        "417": [
            1341.0,
            1342.0,
            "Cartolina amarilla."
        ],
        "418": [
            1342.0,
            1345.0,
            "Papadopoulos y amarilla para el griego."
        ],
        "419": [
            1345.0,
            1347.0,
            "Se empiezan a cargar también."
        ],
        "420": [
            1347.0,
            1350.0,
            "Tres para los alemanes, dos para los barcelonistas."
        ],
        "421": [
            1350.0,
            1354.0,
            "Sí, hasta la posición que ha tenido que salir, pues se la ha jugado."
        ],
        "422": [
            1354.0,
            1355.0,
            "Aquí está la tarjeta, creo."
        ],
        "423": [
            1355.0,
            1359.0,
            "A más minutos, más intensidad, más desgaste, más error, ¿no Marcos?"
        ],
        "424": [
            1359.0,
            1365.0,
            "Evidentemente, la técnica siempre prima y a partir de que llega el cansancio, siempre llegas un segundo tarde,"
        ],
        "425": [
            1365.0,
            1366.0,
            "más fácil hacer faltas."
        ],
        "426": [
            1366.0,
            1369.0,
            "Sobre todo ahí, Papadopoulos lo tenía muy claro, falta táctica."
        ],
        "427": [
            1369.0,
            1375.0,
            "Ahí no podía pasar el jugador porque él era el central que había salido de la línea y había dejado desequilibrada su defensa."
        ],
        "428": [
            1375.0,
            1378.0,
            "Quiere jugar ahí arriba, Mascherano."
        ],
        "429": [
            1378.0,
            1380.0,
            "Campbell recupera, incluso la toca para Donati."
        ],
        "430": [
            1380.0,
            1383.0,
            "Donati levanta, el balón arriba, viene Brandt."
        ],
        "431": [
            1383.0,
            1385.0,
            "Brandt para Campbell, Campbell por dentro."
        ],
        "432": [
            1385.0,
            1387.0,
            "Toca de nuevo la pelota, ahí estaba Bender."
        ],
        "433": [
            1387.0,
            1391.0,
            "Recibe Julian Brandt, Brandt por dentro, para Bender."
        ],
        "434": [
            1391.0,
            1394.0,
            "Bender ahí para Kislin, es buena pero le cuesta arrancar."
        ],
        "435": [
            1394.0,
            1396.0,
            "Muy rápido, el perfecto Jordi Alba."
        ],
        "436": [
            1396.0,
            1399.0,
            "Los tres primeros metros no tienen nada que ver con Delaravi."
        ],
        "437": [
            1399.0,
            1403.0,
            "Además tiene 31 palos ya Kislin, no es lo suyo, no era lo suyo Marcos."
        ],
        "438": [
            1403.0,
            1404.0,
            "Eso es."
        ],
        "439": [
            1404.0,
            1405.0,
            "Pero va perdiendo punta de velocidad."
        ],
        "440": [
            1405.0,
            1407.0,
            "Para haber comparado en sus inicios con Jürgen Klinsmann."
        ],
        "441": [
            1408.0,
            1414.0,
            "Ahí juega la pelota, además Rudi Völler sigue siendo hombre que manda y mucho en este equipo."
        ],
        "442": [
            1415.0,
            1418.0,
            "Ahí la pelota que se va, había fuera de juego."
        ],
        "443": [
            1418.0,
            1426.0,
            "Balón para el Bayer Leverkusen, también aprovecho para recordarte que Tu Cara Me Suena el viernes a las 10 de la noche en Antena 3."
        ],
        "444": [
            1426.0,
            1429.0,
            "Nuevo programa de Tu Cara Me Suena con imitaciones inigualables y un invitado de lujo."
        ],
        "445": [
            1429.0,
            1431.0,
            "El grupo Sweet California."
        ],
        "446": [
            1431.0,
            1434.0,
            "Seguro que a nuestros niños nos suena por lo de Big Hero 6."
        ],
        "447": [
            1434.0,
            1441.0,
            "Eso es, que le ponen voz a la canción y al tema principal de la película."
        ],
        "448": [
            1442.0,
            1448.0,
            "Sweet California va a estar como grupo invitado de lujo a Tu Cara Me Suena el próximo viernes a las 10 de la noche en Antena 3."
        ],
        "449": [
            1448.0,
            1451.0,
            "Juega la pelota Raquetich arriba, viene la pelea Luis Suárez."
        ],
        "450": [
            1451.0,
            1454.0,
            "Retrasa la bola como puede ahí atrás."
        ],
        "451": [
            1454.0,
            1458.0,
            "Tocando para Leno, Leno se la quita, no va a llegar Kampel."
        ],
        "452": [
            1458.0,
            1460.0,
            "Balón directamente fuera para el Barça."
        ],
        "453": [
            1460.0,
            1462.0,
            "25 de la primera parte."
        ],
        "454": [
            1462.0,
            1465.0,
            "Esto sigue, 0-1."
        ],
        "455": [
            1467.0,
            1468.0,
            "Y esa es la lesión de Iniesta."
        ],
        "456": [
            1468.0,
            1471.0,
            "Tiene pinta de crack."
        ],
        "457": [
            1471.0,
            1473.0,
            "Ahí atrás vicefemoral Isquio al menos."
        ],
        "458": [
            1473.0,
            1476.0,
            "Sí, parece que es muscular."
        ],
        "459": [
            1476.0,
            1481.0,
            "Además es un jugador que ya conoce bien su cuerpo y no dudó ni un segundo en pedir el cambio."
        ],
        "460": [
            1481.0,
            1484.0,
            "Esperemos que esté de vuelta lo antes posible."
        ],
        "461": [
            1484.0,
            1486.0,
            "Juega la pelota Busquets."
        ],
        "462": [
            1486.0,
            1488.0,
            "Busquets por dentro para Mascherano que se suma al ataque."
        ],
        "463": [
            1488.0,
            1490.0,
            "El jefecito a punto de meter ahí en un libre."
        ],
        "464": [
            1490.0,
            1491.0,
            "Ahora el Leverkusen lo mete de Luis Suárez."
        ],
        "465": [
            1491.0,
            1494.0,
            "El disparo fuera, no, saque de esquina."
        ],
        "466": [
            1494.0,
            1495.0,
            "Exacto."
        ],
        "467": [
            1496.0,
            1500.0,
            "Tocó en un alemán, lo intenta el uruguayo que sigue ahí guardando todavía esa bala en la recámara."
        ],
        "468": [
            1500.0,
            1505.0,
            "Sí, sí, está intentando que le llegue un balón para que pueda hacer el reverso que lo hace bastante bien."
        ],
        "469": [
            1505.0,
            1507.0,
            "Y vamos a ver qué es lo que sucede."
        ],
        "470": [
            1507.0,
            1509.0,
            "Barcelona ha ganado metros."
        ],
        "471": [
            1510.0,
            1512.0,
            "Juega la bola, primer palo."
        ],
        "472": [
            1512.0,
            1515.0,
            "Busquets la pelota que queda muerta."
        ],
        "473": [
            1515.0,
            1517.0,
            "Intenta la espalda, Rakitic, ¡madre mía!"
        ],
        "474": [
            1517.0,
            1520.0,
            "Y en la frontal el remate se llevó a la mano."
        ],
        "475": [
            1520.0,
            1522.0,
            "Pique a la cara de Napoleón."
        ],
        "476": [
            1522.0,
            1523.0,
            "Era buena esa, sí."
        ],
        "477": [
            1526.0,
            1528.0,
            "Quiere jugar la bola arriba."
        ],
        "478": [
            1529.0,
            1532.0,
            "El balón que lo controla Wendel."
        ],
        "479": [
            1532.0,
            1534.0,
            "Wendel de espaldas no va a llegar Brandt."
        ],
        "480": [
            1534.0,
            1536.0,
            "Cada vez cometen más errores."
        ],
        "481": [
            1536.0,
            1541.0,
            "Ha bajado el nivel físico y ahí ya la pelota puede rodar con más garantía de éxito."
        ],
        "482": [
            1541.0,
            1544.0,
            "Sergi Roberto va a ser el último cambio de Luis Enrique."
        ],
        "483": [
            1544.0,
            1547.0,
            "Ahora sí que quizá ya se marcha Iván Rakitic."
        ],
        "484": [
            1547.0,
            1552.0,
            "Lo dicen también los compañeros que están escuchando que evidentemente ya en la sexta, la sexta columna los viernes."
        ],
        "485": [
            1552.0,
            1554.0,
            "Programa que tampoco nos podemos perder."
        ],
        "486": [
            1554.0,
            1558.0,
            "La sexta columna, claro que sí, gran trabajo de investigación, periodismo."
        ],
        "487": [
            1558.0,
            1561.0,
            "Este es el gesto anterior y el remate de Pique."
        ],
        "488": [
            1562.0,
            1563.0,
            "Siempre bien colocado."
        ],
        "489": [
            1563.0,
            1564.0,
            "Y llega el cambio, ¡guas!"
        ],
        "490": [
            1564.0,
            1570.0,
            "Siempre aplausos al croata que se marcha para dar su entrada a Sergi Roberto."
        ],
        "491": [
            1570.0,
            1574.0,
            "También aplaudido por las últimas actuaciones soberbias en el lateral."
        ],
        "492": [
            1574.0,
            1579.0,
            "Además está muy bien de condición física, de chispa, de confianza."
        ],
        "493": [
            1579.0,
            1581.0,
            "Puede ser un buen momento para Sergi Roberto."
        ],
        "494": [
            1582.0,
            1584.0,
            "Vamos a ver, se ha venido aquí a la parte izquierda."
        ],
        "495": [
            1584.0,
            1588.0,
            "Cherano va a trabajar por dentro y Busquets en la derecha."
        ],
        "496": [
            1589.0,
            1590.0,
            "Ahí juega la bola."
        ],
        "497": [
            1590.0,
            1591.0,
            "Otra vez el Barça."
        ],
        "498": [
            1591.0,
            1592.0,
            "Sergi Roberto, primer blanco que toca."
        ],
        "499": [
            1592.0,
            1594.0,
            "Acosado entre tres, por eso recupera también el control."
        ],
        "500": [
            1594.0,
            1596.0,
            "Ahora viene Campbell."
        ],
        "501": [
            1596.0,
            1597.0,
            "Campbell ahí para Julian Brandt."
        ],
        "502": [
            1597.0,
            1598.0,
            "Brandt la esconde."
        ],
        "503": [
            1598.0,
            1600.0,
            "Le gusta jugar también desde la banda y arrancar desde ahí."
        ],
        "504": [
            1600.0,
            1602.0,
            "Pelota otra vez para Campbell."
        ],
        "505": [
            1602.0,
            1604.0,
            "Campbell delante ahora de Jordi Alba."
        ],
        "506": [
            1604.0,
            1606.0,
            "Toca de nuevo por dentro para Julian Brandt."
        ],
        "507": [
            1606.0,
            1607.0,
            "Se va a llevar a Sergi Roberto."
        ],
        "508": [
            1607.0,
            1608.0,
            "Ayuda perfecto."
        ],
        "509": [
            1608.0,
            1609.0,
            "Busquets, ¡ojo! que se ha podido hacer mucho daño."
        ],
        "510": [
            1609.0,
            1610.0,
            "Cuidado."
        ],
        "511": [
            1610.0,
            1611.0,
            "Pelota arriba."
        ],
        "512": [
            1611.0,
            1612.0,
            "También ha caído Kislin."
        ],
        "513": [
            1612.0,
            1614.0,
            "El balón lo rechaza ahí atrás."
        ],
        "514": [
            1614.0,
            1615.0,
            "Luis Suárez no."
        ],
        "515": [
            1615.0,
            1616.0,
            "Se levantan."
        ],
        "516": [
            1616.0,
            1618.0,
            "Se levantan ambos y ya pelota de juego para el Barça."
        ],
        "517": [
            1618.0,
            1619.0,
            "Mascherano para Piqué."
        ],
        "518": [
            1619.0,
            1620.0,
            "Piqué con Matié."
        ],
        "519": [
            1621.0,
            1622.0,
            "Mitié aguanta."
        ],
        "520": [
            1622.0,
            1623.0,
            "Matié la pone."
        ],
        "521": [
            1623.0,
            1624.0,
            "Juega otra vez en el círculo central."
        ],
        "522": [
            1624.0,
            1626.0,
            "Dificultades en el control para Busquets."
        ],
        "523": [
            1626.0,
            1627.0,
            "Toca atrás para Mascherano."
        ],
        "524": [
            1627.0,
            1630.0,
            "El inicio es mucho más fácil porque con Chicharito hay más chispa en la presión."
        ],
        "525": [
            1630.0,
            1631.0,
            "Cuidado con esta."
        ],
        "526": [
            1631.0,
            1632.0,
            "No, no puede."
        ],
        "527": [
            1632.0,
            1633.0,
            "Viene arriba."
        ],
        "528": [
            1633.0,
            1634.0,
            "No llega Luis Suárez."
        ],
        "529": [
            1634.0,
            1635.0,
            "Porta otra vez el equipo alemán."
        ],
        "530": [
            1635.0,
            1636.0,
            "Pelota para animar en la frontal."
        ],
        "531": [
            1636.0,
            1637.0,
            "La puede liar."
        ],
        "532": [
            1637.0,
            1638.0,
            "Hay mucho barullo."
        ],
        "533": [
            1638.0,
            1640.0,
            "La tiene Moraya Blanca y al final la tiene que sacar."
        ],
        "534": [
            1640.0,
            1642.0,
            "Ahí atrás Papado Paulos."
        ],
        "535": [
            1642.0,
            1643.0,
            "Hasta cuatro jugadores."
        ],
        "536": [
            1643.0,
            1644.0,
            "Era muy difícil."
        ],
        "537": [
            1644.0,
            1646.0,
            "Pero es el momento de una individualidad."
        ],
        "538": [
            1646.0,
            1651.0,
            "Ahora mismo en lo posicional, en lo tástico, el Barça no consigue hacer la diferencia."
        ],
        "539": [
            1651.0,
            1655.0,
            "Ahora mismo es una arrancada, un uno para uno, un jugador que genere un espacio y una"
        ],
        "540": [
            1655.0,
            1657.0,
            "ocasión de gol donde no hay nada."
        ],
        "541": [
            1657.0,
            1658.0,
            "Aníbal Camp Nou."
        ],
        "542": [
            1658.0,
            1659.0,
            "Y eso es."
        ],
        "543": [
            1659.0,
            1660.0,
            "Necesita su equipo también el ánimo."
        ],
        "544": [
            1660.0,
            1661.0,
            "Ahí juega la pelota bien en la frontal."
        ],
        "545": [
            1661.0,
            1662.0,
            "Cae ahí."
        ],
        "546": [
            1662.0,
            1663.0,
            "Aparece Sergi Roberto."
        ],
        "547": [
            1663.0,
            1664.0,
            "Mete el pase a la izquierda."
        ],
        "548": [
            1664.0,
            1667.0,
            "Puede meter el balón ahí arriba."
        ],
        "549": [
            1667.0,
            1669.0,
            "Aguanta bien Jordi Alba, pero perdió la bola."
        ],
        "550": [
            1669.0,
            1670.0,
            "Recupera el equipo alemán."
        ],
        "551": [
            1670.0,
            1671.0,
            "La manda."
        ],
        "552": [
            1671.0,
            1672.0,
            "Están echando ya balones fuera los alemanes."
        ],
        "553": [
            1672.0,
            1673.0,
            "Se ha lesionado."
        ],
        "554": [
            1673.0,
            1674.0,
            "El italiano, sí."
        ],
        "555": [
            1674.0,
            1680.0,
            "Vuelve a silbar el Camp Nou, pero ahora parece sí que…"
        ],
        "556": [
            1680.0,
            1683.0,
            "Sí, el calambre típico."
        ],
        "557": [
            1683.0,
            1684.0,
            "Se le sube…"
        ],
        "558": [
            1684.0,
            1685.0,
            "Gemelo, sí."
        ],
        "559": [
            1685.0,
            1686.0,
            "… el gemelo Marcos."
        ],
        "560": [
            1686.0,
            1687.0,
            "Tiene que…"
        ],
        "561": [
            1687.0,
            1693.0,
            "Aguantar a ti, mientras Jordi Alba ya ha estado diciendole a Adkinson lo de la pérdida de"
        ],
        "562": [
            1693.0,
            1694.0,
            "tiempo."
        ],
        "563": [
            1695.0,
            1697.0,
            "Sí, son este tipo de acciones."
        ],
        "564": [
            1697.0,
            1702.0,
            "Bueno, muy exigido Donati durante el partido, con un nivel muy alto de actividad, siempre"
        ],
        "565": [
            1702.0,
            1704.0,
            "acompañando en ataque."
        ],
        "566": [
            1704.0,
            1710.0,
            "Lo que pasa que aquí conviene recordar, el minuto 72, 0-1, ganan los suyos."
        ],
        "567": [
            1710.0,
            1711.0,
            "Tranquilidad, ¿no?"
        ],
        "568": [
            1712.0,
            1718.0,
            "Recuerdo también que el Valencia sigue ganando con gol de Fegulí, casi al filo del descanso"
        ],
        "569": [
            1718.0,
            1719.0,
            "a la Olimpiade de León."
        ],
        "570": [
            1719.0,
            1720.0,
            "León 0, Valencia 1."
        ],
        "571": [
            1720.0,
            1723.0,
            "Luego el mejor resumen en Mega."
        ],
        "572": [
            1723.0,
            1725.0,
            "Champions total con el resto también de partidos."
        ],
        "573": [
            1725.0,
            1730.0,
            "Mañana con los del Sevilla FC, Atlético de Madrid y Real Madrid."
        ],
        "574": [
            1730.0,
            1733.0,
            "Pelota que gana Campbell, pero al final llega a los dominios, no había falta previa."
        ],
        "575": [
            1733.0,
            1737.0,
            "Pelota que ya pone en juego el FC Barcelona, metro más atrás viene Jordi Alba."
        ],
        "576": [
            1737.0,
            1739.0,
            "Tira Neymar, recibe Neymar."
        ],
        "577": [
            1739.0,
            1742.0,
            "Neymar se hace un lío, pero al final quiere salir a iroso delante de Donati, que vuelve"
        ],
        "578": [
            1742.0,
            1745.0,
            "a tener otro último esfuerzo, pero ya está tieso."
        ],
        "579": [
            1745.0,
            1750.0,
            "Está tieso, balón arriba, aparece Jordi Alba, puede ser buena Jordi Alba contra Atá."
        ],
        "580": [
            1750.0,
            1753.0,
            "Le tira incluso la patada a Jordi Alba, que se calienta."
        ],
        "581": [
            1753.0,
            1758.0,
            "Se calientan los dos, y Jordi Alba también va a Papadopoulos a por Jordi Alba."
        ],
        "582": [
            1758.0,
            1763.0,
            "Le tiene que separar Luis Suárez, que le coge su susto de la nuca."
        ],
        "583": [
            1763.0,
            1769.0,
            "Y Luis Suárez que aparta a Alba para que no se caliente mucho más."
        ],
        "584": [
            1771.0,
            1773.0,
            "Y amarilla, grita el Camp Nou."
        ],
        "585": [
            1774.0,
            1775.0,
            "Para Jordi Alba."
        ],
        "586": [
            1781.0,
            1785.0,
            "Sí, hay una diferencia de envergadura enorme, entonces ahí Jordi Alba no puede entrar."
        ],
        "587": [
            1785.0,
            1787.0,
            "En el momento que le cuesta la patada a la vida."
        ],
        "588": [
            1787.0,
            1789.0,
            "No es por esto, es por..."
        ],
        "589": [
            1789.0,
            1795.0,
            "No, no, luego le da una especie de responde, y menos mal que no ha sido tan alevosa, y"
        ],
        "590": [
            1795.0,
            1797.0,
            "ha quedado medio guardada ahí."
        ],
        "591": [
            1797.0,
            1799.0,
            "Que había un balón por disputar, ¿no?"
        ],
        "592": [
            1799.0,
            1803.0,
            "Ha sido una agresión, entonces ahí hay que tener cuidado porque ahora hay que ser frío,"
        ],
        "593": [
            1803.0,
            1807.0,
            "que la angustia no te venza, y vamos a ver qué pasa en este último cuarto que va a llegar."
        ],
        "594": [
            1807.0,
            1808.0,
            "Rafa Guerrero."
        ],
        "595": [
            1808.0,
            1812.0,
            "Bueno, pues lo ha solucionado con una cartolina amarilla, y hay que darle las gracias porque"
        ],
        "596": [
            1812.0,
            1815.0,
            "de verlo de otra manera, como comentaba Lobo, podía ser de otro color."
        ],
        "597": [
            1815.0,
            1817.0,
            "Me parece bien la decisión de Adkinson."
        ],
        "598": [
            1819.0,
            1822.0,
            "Ha tirado Gilbert, Susana, en lateral derecho por Donati."
        ],
        "599": [
            1822.0,
            1826.0,
            "Se marchó Donati, que justo se aquejaba hace unos minutos aquí de Calambres."
        ],
        "600": [
            1826.0,
            1829.0,
            "Y tampoco está muy fino antes de jugar, si no hubiera sido casi titular."
        ],
        "601": [
            1829.0,
            1832.0,
            "En la rodilla, Gilbert, tocado Marcos."
        ],
        "602": [
            1832.0,
            1834.0,
            "Sí, no jugó el último partido por lesión."
        ],
        "603": [
            1834.0,
            1840.0,
            "Bueno, si está la convocatoria, se supone que está para jugar un jugador lateral, más veterano,"
        ],
        "604": [
            1840.0,
            1845.0,
            "30 años, con mayor valor defensivo que Donati, inferior en lo ofensivo,"
        ],
        "605": [
            1845.0,
            1851.0,
            "y un jugador que es el dueño y señor del lateral derecho del Bayer Leverkusen esta temporada."
        ],
        "606": [
            1851.0,
            1854.0,
            "La pone el Barça, claro que le cae el segundo balón."
        ],
        "607": [
            1854.0,
            1855.0,
            "Se le escapó."
        ],
        "608": [
            1855.0,
            1858.0,
            "Misto, misto, misto. Bote pronto."
        ],
        "609": [
            1858.0,
            1860.0,
            "No es fácil ese remate."
        ],
        "610": [
            1860.0,
            1862.0,
            "Está Guas al lado."
        ],
        "611": [
            1862.0,
            1864.0,
            "Sí, sí, estoy justo en frente."
        ],
        "612": [
            1864.0,
            1869.0,
            "Y lo que decía... Sí, aquí estoy en una situación privilegiada, lo que decía el Lobo."
        ],
        "613": [
            1869.0,
            1871.0,
            "No era un remate fácil, se le fue."
        ],
        "614": [
            1871.0,
            1873.0,
            "El control parece bueno, pero fíjate."
        ],
        "615": [
            1873.0,
            1874.0,
            "Ahora, bote pronto."
        ],
        "616": [
            1874.0,
            1875.0,
            "Hace el misto."
        ],
        "617": [
            1875.0,
            1877.0,
            "Parece que la pelota patina sobre el pecho."
        ],
        "618": [
            1877.0,
            1880.0,
            "Sí, lo que pasa es que si lo haces con la derecha, tienes más seguridad, normalmente."
        ],
        "619": [
            1880.0,
            1882.0,
            "El que es diestro, tiene mucha más seguridad."
        ],
        "620": [
            1882.0,
            1887.0,
            "El que es zurdo puede hacer un misto, por ese automatismo que ya tienes de nacimiento."
        ],
        "621": [
            1887.0,
            1888.0,
            "Sí, señor."
        ],
        "622": [
            1888.0,
            1890.0,
            "Porque es lo más difícil, te lo digo en serio."
        ],
        "623": [
            1890.0,
            1893.0,
            "Y siempre lo he admirado de los futbolistas, la coordinación en el fútbol."
        ],
        "624": [
            1893.0,
            1894.0,
            "Sí, sí."
        ],
        "625": [
            1894.0,
            1895.0,
            "Por eso es un deporte tan..."
        ],
        "626": [
            1895.0,
            1896.0,
            "En la vida, Esteban."
        ],
        "627": [
            1896.0,
            1898.0,
            "Es importante ser coordinado."
        ],
        "628": [
            1898.0,
            1899.0,
            "En todo."
        ],
        "629": [
            1899.0,
            1900.0,
            "Lobo lo sabe bien, evidentemente."
        ],
        "630": [
            1902.0,
            1904.0,
            "El Lobo que dormía en el Carnaval."
        ],
        "631": [
            1904.0,
            1907.0,
            "Por supuesto, pero aparte de eso, aquí hay mucha velocidad."
        ],
        "632": [
            1907.0,
            1908.0,
            "Cuanta más velocidad..."
        ],
        "633": [
            1908.0,
            1909.0,
            "Sí, es verdad."
        ],
        "634": [
            1909.0,
            1911.0,
            "Yo era diestro de nacimiento, efectivamente."
        ],
        "635": [
            1911.0,
            1913.0,
            "Ahí lo tienes, bien apuntado."
        ],
        "636": [
            1913.0,
            1914.0,
            "Rafa Guerrero."
        ],
        "637": [
            1914.0,
            1916.0,
            "Pelota que se va al costado, se la juega el Barça."
        ],
        "638": [
            1916.0,
            1919.0,
            "32 de la segunda parte en el Camp Nou."
        ],
        "639": [
            1919.0,
            1921.0,
            "Cuidado que entramos en el último cuarto de hora."
        ],
        "640": [
            1921.0,
            1922.0,
            "Y esto sigue Barça a cero."
        ],
        "641": [
            1922.0,
            1923.0,
            "Bayern le percursa en uno."
        ],
        "642": [
            1923.0,
            1924.0,
            "Caggini está lesionado."
        ],
        "643": [
            1925.0,
            1927.0,
            "Truncó alguno de los planes y de los cambios de Luis Enrique,"
        ],
        "644": [
            1927.0,
            1933.0,
            "que habían empezado la segunda parte con un Neymar por detrás de los dos puntas de Luis Suárez y Sandro,"
        ],
        "645": [
            1933.0,
            1934.0,
            "que ya no está."
        ],
        "646": [
            1934.0,
            1935.0,
            "Ha dejado su lugar también."
        ],
        "647": [
            1935.0,
            1937.0,
            "Alcantarana Munir."
        ],
        "648": [
            1937.0,
            1943.0,
            "Pero el Bayern también ha sabido, digamos, tocar el botón de alarma en el momento"
        ],
        "649": [
            1943.0,
            1948.0,
            "que la coge un jugador que te puede, digamos, desestabilizar o desequilibrar,"
        ],
        "650": [
            1948.0,
            1952.0,
            "que era Iniesta cuando estaba en el terreno de juego y sobre todo Neymar."
        ],
        "651": [
            1952.0,
            1957.0,
            "Cuando Neymar tiene el balón, salen tres o cuatro como verdaderos lobos a por él."
        ],
        "652": [
            1957.0,
            1958.0,
            "Mira Munir, mira Munir."
        ],
        "653": [
            1958.0,
            1959.0,
            "El Barcelona necesita y está Munir."
        ],
        "654": [
            1959.0,
            1961.0,
            "Aparece Alcantarana, final."
        ],
        "655": [
            1961.0,
            1962.0,
            "Cae."
        ],
        "656": [
            1962.0,
            1963.0,
            "Ensaque de puerta."
        ],
        "657": [
            1963.0,
            1965.0,
            "Y es Balón de nuevo, ensaque de puerta."
        ],
        "658": [
            1965.0,
            1967.0,
            "Que no ha pasado nada, pero lo intentaba Munir."
        ],
        "659": [
            1967.0,
            1969.0,
            "Estará arrastrando también a su equipo."
        ],
        "660": [
            1969.0,
            1970.0,
            "Lo necesita el Camp Nou."
        ],
        "661": [
            1970.0,
            1971.0,
            "También está ahora mismo."
        ],
        "662": [
            1972.0,
            1975.0,
            "Está con ese silencio que se corta."
        ],
        "663": [
            1975.0,
            1977.0,
            "Ferdinand intentando animar a los suyos."
        ],
        "664": [
            1977.0,
            1978.0,
            "Último asalto para el Barça."
        ],
        "665": [
            1978.0,
            1982.0,
            "Todas las miradas están puestas ahora mismo en Neymar y Luis Suárez."
        ],
        "666": [
            1982.0,
            1983.0,
            "Ahora es el momento de los genios."
        ],
        "667": [
            1983.0,
            1987.0,
            "Sí, sí, pero es que ahí está el Bayern, el Everkusen, que en el momento que la coge"
        ],
        "668": [
            1987.0,
            1990.0,
            "Neymar, ya lo veréis."
        ],
        "669": [
            1990.0,
            1993.0,
            "Mira Kisling, para eso la ha sacado ahora Roger Smith en la segunda parte."
        ],
        "670": [
            1993.0,
            1994.0,
            "Otra vez Campbell."
        ],
        "671": [
            1994.0,
            1995.0,
            "Juega hacia la derecha."
        ],
        "672": [
            1995.0,
            1996.0,
            "Parecía que no estaba, pero sigue ahí."
        ],
        "673": [
            1996.0,
            1998.0,
            "La pone arriba para Julian Brown."
        ],
        "674": [
            1998.0,
            1999.0,
            "Fuera de juego."
        ],
        "675": [
            1999.0,
            2001.0,
            "Fíjate en el cambio de plan con Kisling."
        ],
        "676": [
            2001.0,
            2006.0,
            "Como Leno saca directo a Kisling, así evita que la presión del Barça le permita una"
        ],
        "677": [
            2006.0,
            2009.0,
            "recuperación en campo contrario y una ocasión de gol."
        ],
        "678": [
            2009.0,
            2013.0,
            "Pierde contraataque el Bayern-Everkusen, pero gana en situación defensiva."
        ],
        "679": [
            2013.0,
            2016.0,
            "Cambiando delantero por delantero, defiendes mejor."
        ],
        "680": [
            2016.0,
            2019.0,
            "Es lo paradójico muchas veces del fútbol."
        ],
        "681": [
            2019.0,
            2020.0,
            "Y ahí está también."
        ],
        "682": [
            2020.0,
            2021.0,
            "Juega Mascherano."
        ],
        "683": [
            2021.0,
            2022.0,
            "Mascherano para Mathieu."
        ],
        "684": [
            2022.0,
            2023.0,
            "Mathieu."
        ],
        "685": [
            2023.0,
            2024.0,
            "Ya le salen dos alemanes encima."
        ],
        "686": [
            2024.0,
            2025.0,
            "Juega para animar."
        ],
        "687": [
            2025.0,
            2027.0,
            "El control orientado a la espalda de Bender."
        ],
        "688": [
            2027.0,
            2028.0,
            "Casi le sale."
        ],
        "689": [
            2028.0,
            2029.0,
            "Recupera el control Jordi Alba."
        ],
        "690": [
            2029.0,
            2030.0,
            "Al lado izquierdo."
        ],
        "691": [
            2030.0,
            2031.0,
            "La pone en la frontal."
        ],
        "692": [
            2031.0,
            2032.0,
            "La controla Luis Suárez."
        ],
        "693": [
            2032.0,
            2033.0,
            "Engaña a Luis Suárez."
        ],
        "694": [
            2033.0,
            2034.0,
            "Engancha a Luis Suárez."
        ],
        "695": [
            2034.0,
            2035.0,
            "Balón para animar."
        ],
        "696": [
            2035.0,
            2036.0,
            "Vuelve a la gambeta."
        ],
        "697": [
            2036.0,
            2037.0,
            "Sale repelida."
        ],
        "698": [
            2037.0,
            2042.0,
            "Parece un pinball porque la pelota no hace más que hacer carambolas, pero no va a puerta."
        ],
        "699": [
            2042.0,
            2043.0,
            "Muchas piernas."
        ],
        "700": [
            2043.0,
            2047.0,
            "Parece que salen desde debajo del césped."
        ],
        "701": [
            2047.0,
            2048.0,
            "Blanco, blanco, blanco."
        ],
        "702": [
            2048.0,
            2049.0,
            "Es ahí."
        ],
        "703": [
            2049.0,
            2050.0,
            "Sí, sí."
        ],
        "704": [
            2050.0,
            2053.0,
            "Se multiplican los alemanes del Bayern-Everkusen."
        ],
        "705": [
            2053.0,
            2054.0,
            "Juega la pelota arriba."
        ],
        "706": [
            2054.0,
            2055.0,
            "Viene desde la derecha."
        ],
        "707": [
            2055.0,
            2056.0,
            "Intenta controlar."
        ],
        "708": [
            2056.0,
            2057.0,
            "Ahí falta."
        ],
        "709": [
            2057.0,
            2058.0,
            "Correcto."
        ],
        "710": [
            2058.0,
            2059.0,
            "Afkinson ya pide un poquito de distancia."
        ],
        "711": [
            2059.0,
            2060.0,
            "La saca Neymar."
        ],
        "712": [
            2060.0,
            2062.0,
            "Muy rápido quiere coger ahora sin réplica la defensa alemana."
        ],
        "713": [
            2062.0,
            2063.0,
            "Juega hacia la derecha para Dani Alves."
        ],
        "714": [
            2063.0,
            2064.0,
            "Hace la bicicleta."
        ],
        "715": [
            2064.0,
            2065.0,
            "Tira a la Mago."
        ],
        "716": [
            2065.0,
            2067.0,
            "Aguanta el brasileño a punto de perder."
        ],
        "717": [
            2067.0,
            2069.0,
            "Aparece Mascherano, pero desde arriba también Neymar."
        ],
        "718": [
            2069.0,
            2072.0,
            "Con muchas ganas Neymar en lo que queda de partido."
        ],
        "719": [
            2072.0,
            2073.0,
            "Juega hacia la derecha para Dani Alves."
        ],
        "720": [
            2073.0,
            2074.0,
            "Tira a la diagonal."
        ],
        "721": [
            2074.0,
            2075.0,
            "Aguanta."
        ],
        "722": [
            2075.0,
            2076.0,
            "Tira a la Mago."
        ],
        "723": [
            2076.0,
            2077.0,
            "Roba Kislin."
        ],
        "724": [
            2077.0,
            2078.0,
            "Recupera."
        ],
        "725": [
            2078.0,
            2079.0,
            "Salja Noglu."
        ],
        "726": [
            2079.0,
            2080.0,
            "Corta la bola en la derecha."
        ],
        "727": [
            2080.0,
            2081.0,
            "Quiere poner el balón ahí arriba."
        ],
        "728": [
            2081.0,
            2082.0,
            "Lo hace bien ahora para Sergi Roberto."
        ],
        "729": [
            2083.0,
            2084.0,
            "Se va hacia la frontal."
        ],
        "730": [
            2084.0,
            2085.0,
            "Puede buscar."
        ],
        "731": [
            2085.0,
            2086.0,
            "Lo hace Jordi Alba."
        ],
        "732": [
            2086.0,
            2087.0,
            "Abre el campo el Barça."
        ],
        "733": [
            2087.0,
            2088.0,
            "Jordi Alba la pone."
        ],
        "734": [
            2088.0,
            2089.0,
            "La saca, la segunda."
        ],
        "735": [
            2089.0,
            2090.0,
            "Gol, gol, gol, gol, gol, gol."
        ],
        "736": [
            2090.0,
            2091.0,
            "Gol del que inició la jugada."
        ],
        "737": [
            2091.0,
            2092.0,
            "Sergi Roberto."
        ],
        "738": [
            2092.0,
            2093.0,
            "Gol del Barça."
        ],
        "739": [
            2093.0,
            2094.0,
            "Empata el partido."
        ],
        "740": [
            2094.0,
            2095.0,
            "Tuvo que insistir, tuvo que perseverar, pero marca el Barça."
        ],
        "741": [
            2095.0,
            2096.0,
            "Un gol."
        ],
        "742": [
            2096.0,
            2097.0,
            "El Barça."
        ],
        "743": [
            2097.0,
            2098.0,
            "El Barça."
        ],
        "744": [
            2098.0,
            2099.0,
            "El Barça."
        ],
        "745": [
            2099.0,
            2100.0,
            "El Barça."
        ],
        "746": [
            2100.0,
            2101.0,
            "El Barça."
        ],
        "747": [
            2101.0,
            2102.0,
            "El Barça."
        ],
        "748": [
            2102.0,
            2103.0,
            "El Barça."
        ],
        "749": [
            2103.0,
            2104.0,
            "El Barça."
        ],
        "750": [
            2104.0,
            2105.0,
            "El Barça."
        ],
        "751": [
            2105.0,
            2106.0,
            "El Barça."
        ],
        "752": [
            2106.0,
            2107.0,
            "El Barça."
        ],
        "753": [
            2107.0,
            2108.0,
            "El Barça."
        ],
        "754": [
            2108.0,
            2109.0,
            "El Barça."
        ],
        "755": [
            2109.0,
            2110.0,
            "El Barça."
        ],
        "756": [
            2110.0,
            2111.0,
            "El Barça."
        ],
        "757": [
            2111.0,
            2112.0,
            "orro."
        ],
        "758": [
            2112.0,
            2118.0,
            "UnILlega a posiciones que les han ayudado pero marca el Barça."
        ],
        "759": [
            2118.0,
            2123.6,
            "Lo consiguió a la segunda."
        ],
        "760": [
            2123.6,
            2124.6,
            "Barça, 1."
        ],
        "761": [
            2124.6,
            2125.6,
            "Bayer Leverkusen, 1."
        ],
        "762": [
            2125.6,
            2129.68,
            "Lo que te paga Saljnoğlu a un gol de Roberto."
        ],
        "763": [
            2129.68,
            2132.6,
            "Salier contraataque en la zona derecha del ataque del Barça."
        ],
        "764": [
            2132.6,
            2138.04,
            "estorba en el primer remate a leno leno comete el primer fallo de toda la noche"
        ],
        "765": [
            2138.04,
            2141.72,
            "que es dejar el balón lógicamente ahí a merced del remate cuidado con esta"
        ],
        "766": [
            2141.72,
            2147.88,
            "sale teres tegué eso lo que tiene que hacer ahora mati y piqué"
        ],
        "767": [
            2147.88,
            2151.36,
            "10 minutos lobo marcos susana"
        ],
        "768": [
            2151.36,
            2155.32,
            "muy celebrado por el banquillo del barça sobre todo por luis enrique porque ese"
        ],
        "769": [
            2155.32,
            2160.52,
            "gol no llegaba no veíamos los gestos de puños arriba de luis enrique como cuando"
        ],
        "770": [
            2160.52,
            2164.8,
            "celebraba los goles como jugador es un momento de tensión ahora mismo 10"
        ],
        "771": [
            2164.8,
            2169.2,
            "minutos para el barça para ganar el partido champions es vital esto es la"
        ],
        "772": [
            2169.2,
            2174.24,
            "champions en antena 3 cantar cambio"
        ],
        "773": [
            2174.24,
            2178.88,
            "albis arriba la quiere poner no levanta el banderín el asistente no hay fuera"
        ],
        "774": [
            2178.88,
            2183.8,
            "de juego que venga a meter a munir munir munir para luis suárez"
        ],
        "775": [
            2191.52,
            2194.96,
            "del barça"
        ],
        "776": [
            2194.96,
            2202.28,
            "madre de mi vida lo que ha hecho luis suárez de golazo a la escuadra para"
        ],
        "777": [
            2202.28,
            2210.56,
            "romper el muro alemán marca luis suárez luis suárez marca el salteño un"
        ],
        "778": [
            2210.56,
            2219.04,
            "superviviente barça 2 leberkusen 1 el pistolero acaba de hacer bueno su"
        ],
        "779": [
            2219.04,
            2223.88,
            "apodo de primeras golpeo de empeño interior sorprendiendo imparable para"
        ],
        "780": [
            2223.88,
            2229.92,
            "leer una acción muy rápida buena jugada de munir si pero eso es la ejecución"
        ],
        "781": [
            2229.92,
            2234.36,
            "de genio sino si no ejecuta rápido te salen blancos si ejecuta rápido puedes"
        ],
        "782": [
            2234.36,
            2239.92,
            "tener una ventaja no la visto leno que zapatazo además lo decíamos incansable"
        ],
        "783": [
            2239.92,
            2244.84,
            "luis suárez ha estado buscando la todo el partido en luis enrique enloquecido"
        ],
        "784": [
            2244.84,
            2249.0,
            "os acordáis que la jugada anterior de munir decía está intentando tirar de"
        ],
        "785": [
            2249.0,
            2253.12,
            "equipo en ese uno contra uno desde la banda para romper eso el muro desde desde"
        ],
        "786": [
            2253.12,
            2256.68,
            "un flanco más más en la habilidad que en el cuerpo a cuerpo que si entras en el"
        ],
        "787": [
            2256.68,
            2259.88,
            "cuerpo a cuerpo pierdes hombre vende el no tiene un gran físico pero me refiero"
        ],
        "788": [
            2259.88,
            2264.68,
            "si vas hacia adentro los centrales te sacan del de la jugada el golazo es de"
        ],
        "789": [
            2264.68,
            2268.52,
            "munir y también por supuesto de luis suárez porque el golpeo es magistral"
        ],
        "790": [
            2268.52,
            2272.28,
            "lobo dificilísimo con el defensor de la que se acaba por fuera técnicamente"
        ],
        "791": [
            2273.28,
            2276.84,
            "viene por el tercero el barça se defiende el equipo alemán vamos a ver cómo reacciona"
        ],
        "792": [
            2276.84,
            2282.8,
            "también es mi guás pues sí porque ya también ha agotado todos los cambios el"
        ],
        "793": [
            2282.8,
            2287.24,
            "bayern desde luego ha hecho un partidazo es muy serio durante todo el encuentro"
        ],
        "794": [
            2287.24,
            2290.8,
            "pero es el barça esto es el camión o esto es la champions y aquí no perdieron"
        ],
        "795": [
            2290.8,
            2294.68,
            "ni un partido el año pasado pero otra vez vamos a ver porque todavía el"
        ],
        "796": [
            2294.68,
            2301.32,
            "partido está en el aire en el alero en el filo en el alambre 21 38 quedan 7"
        ],
        "797": [
            2301.32,
            2306.44,
            "para el final balón paralelo y ellos han demostrado los alemanes que durante"
        ],
        "798": [
            2306.44,
            2309.48,
            "todo el partido ha podido hacer mucho más daño al barça incluso de ese gol"
        ],
        "799": [
            2309.48,
            2313.24,
            "que ha marcado en el saque de esquina sin lugar a dudas lo que pasa que ahora"
        ],
        "800": [
            2313.24,
            2318.32,
            "mismo es una prueba para para el bayern everkusen en dos minutos de ir por"
        ],
        "801": [
            2318.32,
            2322.8,
            "delante a ir por detrás creo que el cambio de kissling al bayern everkusen"
        ],
        "802": [
            2322.8,
            2326.92,
            "le dejó sin amenaza y sin amenaza a partir de ahí la vida fue más fácil"
        ],
        "803": [
            2326.92,
            2332.4,
            "para el barça juega la pelota lo hace ahora por dentro viene ahí kramer"
        ],
        "804": [
            2332.4,
            2337.44,
            "kramer aguanta hasta que luis suárez tira la presión justo justo la medular"
        ],
        "805": [
            2337.44,
            2341.32,
            "del campo canta el camión"
        ],
        "806": [
            2343.44,
            2350.4,
            "segundo de la roma bate borisov 3 roma 2 también se aprieta se cojo se coagula el"
        ],
        "807": [
            2350.4,
            2353.84,
            "partido en borisov"
        ],
        "808": [
            2353.84,
            2359.68,
            "para intentar enrascar algún punto de no sumar contra el bate borisov complicado"
        ],
        "809": [
            2359.68,
            2362.84,
            "su paso en el grupo ahí va el bayern everkusen en la derecha salga no lo el"
        ],
        "810": [
            2362.84,
            2366.56,
            "turco que va a meter un balón venido segundo palo no hay nadie deja pasar del"
        ],
        "811": [
            2366.56,
            2372.88,
            "stegen directamente fuera al barça ahora le interesa sobre todo tomar demasiado"
        ],
        "812": [
            2372.88,
            2376.92,
            "sea muchísimo el balón perdón y la verdad es que el bayern va a adelantar"
        ],
        "813": [
            2376.92,
            2381.24,
            "va a arriesgar posiciones por lo tanto preparados para la contra todos estos"
        ],
        "814": [
            2381.24,
            2384.88,
            "resultados que estamos dando también evidentemente el de los nuestros león"
        ],
        "815": [
            2384.88,
            2389.48,
            "0 valencia 1 nuestros equipos los cinco equipos españoles en la champions lo"
        ],
        "816": [
            2389.48,
            2395.4,
            "verán luego como siempre en mega juega la pelota arriba y aquí mar de plástico"
        ],
        "817": [
            2395.4,
            2400.48,
            "pelota que quiere jugar luis suárez agarrado ya empieza también ahora los"
        ],
        "818": [
            2400.48,
            2405.52,
            "roces porque el partido desgaste y mucho quedan cinco para el final sin hacer un"
        ],
        "819": [
            2405.52,
            2409.08,
            "gran partido por el barça hoy no ha podido jugar bien porque ha dejado muy"
        ],
        "820": [
            2409.08,
            2413.16,
            "suelto sobre todo sin balón ya digo ha sido de los partidos más importantes que"
        ],
        "821": [
            2413.16,
            2417.48,
            "ha hecho un equipo visitando el camp no la primera parte ha tenido tres o cuatro"
        ],
        "822": [
            2417.48,
            2422.64,
            "oportunidades muy buenas y entre líneas de nuevo el salga no lo"
        ],
        "823": [
            2422.64,
            2427.52,
            "juego hacia la derecha el balón que va para el berg y el ver despeja la frontal"
        ],
        "824": [
            2427.52,
            2431.64,
            "munir balón arriba para animar pierde la pelota pero recupera la mano arriba como"
        ],
        "825": [
            2431.64,
            2434.64,
            "dice marcos esa es rápida para el usuario cuando de espaldas para animar es"
        ],
        "826": [
            2434.64,
            2437.88,
            "un 3 para 3 viene el barça ahí está luis suárez quiere matarlo para animar"
        ],
        "827": [
            2437.88,
            2441.08,
            "mantienen el ataque animar pisa arrastra meter cuerpo provocando el"
        ],
        "828": [
            2441.08,
            2450.72,
            "penalti para el segundo palo fuera la tuvo unir el contraataque del barça"
        ],
        "829": [
            2450.72,
            2456.68,
            "esto también es el sello lobo que está modificando también la escuela barça"
        ],
        "830": [
            2456.68,
            2460.64,
            "aprovechar también la contra cuando iniesta no esté en estos dos tres"
        ],
        "831": [
            2460.64,
            2464.44,
            "partidos que no estará seguramente ojalá me equivoque"
        ],
        "832": [
            2464.44,
            2468.68,
            "va a tener que emplear y sobre todo mezclar muchísimo la pausa del toque"
        ],
        "833": [
            2468.68,
            2473.56,
            "elaboración para meter verticalidad porque los chicos andro unir van a"
        ],
        "834": [
            2473.56,
            2476.84,
            "funcionar mejor de esa manera claro y esto lo anticipaba también incluso antes"
        ],
        "835": [
            2476.84,
            2479.84,
            "cuando ya estaba en el b pero sobre todo cuando coincidiste con él en la roma a"
        ],
        "836": [
            2479.84,
            2483.64,
            "marcos luis enrique se siente cómodo también cuando el partido le propone"
        ],
        "837": [
            2483.64,
            2488.16,
            "esto bueno está claro que es un registro más del fútbol que el barça está"
        ],
        "838": [
            2488.16,
            2493.2,
            "implementando ahora mismo la lectura sencilla intentar cerrar el partido con"
        ],
        "839": [
            2493.2,
            2496.28,
            "las posesiones sólo la habitual en el barça ahora estamos viendo un barça y"
        ],
        "840": [
            2496.28,
            2500.32,
            "cuando tiene valor el baile de los se deja querer un poco invita al error a"
        ],
        "841": [
            2500.32,
            2503.24,
            "salir de las posiciones defensivas al equipo alemán ya partir de ahí"
        ],
        "842": [
            2503.24,
            2507.4,
            "contraataque y hacer el tercero y cerrar tres y medio para el final cuánto"
        ],
        "843": [
            2507.4,
            2511.12,
            "tendría que añadir rafa guerrero yo pienso que se puede ir a los tres"
        ],
        "844": [
            2511.12,
            2516.04,
            "minutos han pasado cosas en lesiones y cambios"
        ],
        "845": [
            2516.04,
            2519.56,
            "vamos a ver entre tres y cuatro minutos como dice rafa ahí está quislin"
        ],
        "846": [
            2519.56,
            2524.0,
            "quislin aguanta quislin en cara la pone arriba ojo la caída dice al quinson que"
        ],
        "847": [
            2524.0,
            2526.56,
            "se levante"
        ],
        "848": [
            2527.6,
            2532.72,
            "saljanó aglutinado por el camp no ya la primera en el primer minuto ya dejó las"
        ],
        "849": [
            2532.72,
            2536.4,
            "cartas sobre la sobre la mesa del colegiado diciendo las cargas las"
        ],
        "850": [
            2536.4,
            2540.92,
            "admito las jugadas digamos donde hay vigor físico también las acepto el"
        ],
        "851": [
            2540.92,
            2546.72,
            "remate es imparable es que no te da tiempo aquí no es el golpeo técnico es"
        ],
        "852": [
            2546.72,
            2550.04,
            "la capacidad de decidir que voy a pegarle de primera porque no tengo otra"
        ],
        "853": [
            2550.04,
            2554.04,
            "opción la sorpresa el efecto sorpresa en ese momento y además para que luis"
        ],
        "854": [
            2554.04,
            2558.16,
            "suárez utiliza esa superficie de gotas y ese tipo de remate sabedor de que viene"
        ],
        "855": [
            2558.16,
            2562.6,
            "el defensa y utiliza atas de barrera y de pantalla para que el héroe no vea la"
        ],
        "856": [
            2562.6,
            2568.16,
            "hora cae trabado se revuelve guas junto a la banda luis suárez el salteño"
        ],
        "857": [
            2568.16,
            2572.6,
            "futbolista que no tuvo una infancia fácil y va directamente luis enrique a"
        ],
        "858": [
            2572.6,
            2577.0,
            "decirle algo si te lo digo yo lo que le dice que bien lo has interpretado"
        ],
        "859": [
            2577.0,
            2585.48,
            "luis bueno pues gritos de barça barça todavía esto está vivo dos minutos para"
        ],
        "860": [
            2585.48,
            2589.88,
            "el final marlo cañada podemos marcharnos a los seis minutos todavía de pelota en"
        ],
        "861": [
            2589.88,
            2594.32,
            "juego a jugar la jordi alba"
        ],
        "862": [
            2594.32,
            2599.16,
            "los alemanes todavía guardan la carta hasta el final"
        ],
        "863": [
            2599.16,
            2603.48,
            "para jordi alba la retrasa para maci ahora con la posición como dice marcos"
        ],
        "864": [
            2603.48,
            2606.24,
            "quiere cerrar el partido pelota de nuevo para marcha no juega para piqué"
        ],
        "865": [
            2606.24,
            2609.84,
            "estiran al bayern a ver que no le queda otra que buscar la pelota pero para"
        ],
        "866": [
            2609.84,
            2614.04,
            "daniel ves ya está en campo del conjunto teutón daniel vela pone por"
        ],
        "867": [
            2614.04,
            2616.4,
            "dentro para animar jugando en esa posición detrás de los puntos bien"
        ],
        "868": [
            2616.4,
            2622.0,
            "animada cuero malo para luis suárez la mata con el pecho se la rebató y que de"
        ],
        "869": [
            2622.0,
            2626.08,
            "qué forma más contundente ahora en la derecha gilbert toca por dentro van a ir"
        ],
        "870": [
            2626.08,
            2630.12,
            "para abran bueno llegar a ver llegó muy tarde campeón"
        ],
        "871": [
            2630.12,
            2634.72,
            "la presión del barça de amarilla este no venía"
        ],
        "872": [
            2634.72,
            2640.44,
            "de los pocos no de los pocos efectivamente está perdido en el"
        ],
        "873": [
            2640.44,
            2643.6,
            "conteo son cuatro para"
        ],
        "874": [
            2643.76,
            2649.68,
            "llega tarde que cargó carreras bien a la jugada la acción es que es no te da"
        ],
        "875": [
            2649.68,
            2654.08,
            "tiempo de ese saca brazo lennon pero ya el eno pero está dentro ya que delantero"
        ],
        "876": [
            2654.4,
            2659.04,
            "la pelota otra vez ahí arriba para jordi alba juega para bacherano tocando"
        ],
        "877": [
            2659.04,
            2663.68,
            "manteniendo y arrastrando tirando en el anzuelo marcos al rival para que salga"
        ],
        "878": [
            2663.68,
            2667.0,
            "sí porque ahora mismo tienen la obligación de salir eso favorece pero"
        ],
        "879": [
            2667.0,
            2671.2,
            "ahora mira encontrarán en mar y reanimar entre ninas a la espalda munir"
        ],
        "880": [
            2671.2,
            2675.72,
            "saque de banda la verdad es que está pagando la factura"
        ],
        "881": [
            2675.72,
            2679.92,
            "física de lobo gritos de mesi susana"
        ],
        "882": [
            2680.44,
            2686.6,
            "gritos de mesi mesi que lo está viendo desde el vestuario del camión gritos de"
        ],
        "883": [
            2686.6,
            2691.2,
            "ánimo para el argentino que volverá en dos meses quizá antes porque el médico"
        ],
        "884": [
            2691.2,
            2694.4,
            "de asociación argentina dice que puede cortar plazos y todo va normal otro"
        ],
        "885": [
            2694.4,
            2696.6,
            "detalle que nos cantan los dos compañeros de lo que está escuchando"
        ],
        "886": [
            2696.6,
            2702.04,
            "pues un 10 para la afición porque ha esperado a los últimos minutos"
        ]
    }
}