{
    "segments": {
        "0": [
            0.0,
            4.08,
            "if he can play a part tonight you wouldn't expect Manuel Pellegrini to"
        ],
        "1": [
            4.08,
            9.7,
            "leave it too long before he sends him on he is on the Manchester City bench as is"
        ],
        "2": [
            9.7,
            13.36,
            "Kevin de Bruyne who might also be a player who could pep things up for"
        ],
        "3": [
            13.36,
            18.04,
            "Manchester City but it's been that very comfortable so far for Juventus who had"
        ],
        "4": [
            18.04,
            20.86,
            "a goal of their own disallowed in the first half and here they are with"
        ],
        "5": [
            20.86,
            25.86,
            "Sturaro looking to threaten early and Alexander Kolarov clearing away for"
        ],
        "6": [
            25.86,
            29.94,
            "Manchester City yeah I wouldn't expect Manuel Pellegrini to wait too long but"
        ],
        "7": [
            29.94,
            32.76,
            "if the tempo I hear the lads in the studio they're talking about agency"
        ],
        "8": [
            32.76,
            36.48,
            "talking about tempo that's what it's all about this evening if it doesn't pick up"
        ],
        "9": [
            36.48,
            41.2,
            "I think he'd be calling to his bench sooner rather than later"
        ],
        "10": [
            53.18,
            57.12,
            "there is Sergio Aguero"
        ],
        "11": [
            59.1,
            59.94,
            "other end"
        ],
        "12": [
            59.94,
            61.14,
            "other end Sergio"
        ],
        "13": [
            61.14,
            65.82,
            "yeah looks as though he's going to warm up straight away Steve so there is the indication"
        ],
        "14": [
            65.82,
            67.4,
            "yeah no messing about"
        ],
        "15": [
            67.4,
            71.6,
            "and Jesus Navas is going to quickly join him as well Fletch"
        ],
        "16": [
            71.6,
            77.28,
            "the goal scorer followed by a man blessed with lots of pace Jesus Navas"
        ],
        "17": [
            77.28,
            82.42,
            "that's what you like to see certainly the crowd are up the main man's warming up"
        ],
        "18": [
            88.62,
            89.1,
            "so"
        ],
        "19": [
            89.1,
            93.92,
            "we're Giorgia Chiellini who was so solid in the back in the first half for Juve"
        ],
        "20": [
            93.92,
            100.52,
            "like that two or three really important challenges"
        ],
        "21": [
            100.52,
            110.24,
            "Torreiro close down quickly there by Fernandinho which has left a"
        ],
        "22": [
            110.24,
            115.06,
            "little bit of a hole for Hernandez"
        ],
        "23": [
            115.06,
            116.94,
            "oh your faith leave you in possibility for aret ando tirana el de garland and"
        ],
        "24": [
            116.94,
            117.76,
            "Teras Austrian was a spectacular huh great as well that is a quality shot by Sanana"
        ],
        "25": [
            117.76,
            123.7,
            "off there by Licksteiner towards Morata dealt with by Mangala"
        ],
        "26": [
            130.64,
            135.12,
            "Chiellini again out jumping up Wilfred Boni who's not enjoyed that battle"
        ],
        "27": [
            135.12,
            138.92,
            "against the Italian international tonight here's Quadrada"
        ],
        "28": [
            138.92,
            147.1,
            "caught there by Fernandinho yeah got caught again the corner"
        ],
        "29": [
            148.2,
            152.2,
            "when Boni gets challenged he spends a lot of time on the floor you'd expect the"
        ],
        "30": [
            152.2,
            155.38,
            "size of the man to be bigger and stronger if it's not Chiellini knocking"
        ],
        "31": [
            155.38,
            159.8,
            "him over it's somebody else needs to hold the ball up needs to be strong"
        ],
        "32": [
            159.8,
            163.28,
            "needs to bring other people into the game vitally important when he's playing"
        ],
        "33": [
            163.28,
            168.74,
            "as a lone striker that's the part doesn't he that's an upper body"
        ],
        "34": [
            168.74,
            168.9,
            "strike"
        ],
        "35": [
            168.92,
            173.36,
            "strength that we've not seen so far tonight now they've got some defending"
        ],
        "36": [
            173.36,
            176.46,
            "to do here Manchester City from this Juventus free kick which Juan"
        ],
        "37": [
            176.46,
            181.64,
            "Quadrado is about to deliver then he goes towards Mandzukic and he almost"
        ],
        "38": [
            181.64,
            188.02,
            "fell there for Chiellini and he's still got away and in the end the referee spots an"
        ],
        "39": [
            188.02,
            195.58,
            "infringement and it's a free kick to Manchester City he says who me"
        ],
        "40": [
            195.58,
            198.74,
            "I think it's the assistant behind the goal gave it"
        ],
        "41": [
            198.74,
            202.28,
            "certainly looked at this assistant this side of the pitch and he wasn't offside"
        ],
        "42": [
            202.28,
            206.28,
            "you've just seen a push by Mandzukic"
        ],
        "43": [
            208.18,
            213.08,
            "they have found it hard Manchester City to win games here at the Etihad in the"
        ],
        "44": [
            213.08,
            217.36,
            "Champions League they've lost four of their last eight on this pitch and"
        ],
        "45": [
            217.36,
            220.12,
            "albeit against some of Europe's big hitters and that's what they're up"
        ],
        "46": [
            220.12,
            224.34,
            "against tonight in Juventus but if you've got any hopes of going deep into"
        ],
        "47": [
            224.34,
            228.58,
            "this competition or winning it when you think about what Manchester City's got to do tonight then it's a tough one."
        ],
        "48": [
            228.74,
            234.46,
            "Manchester City's ambitions are moving forward you've got to make your home stadium a fortress in any competition you're in"
        ],
        "49": [
            234.46,
            240.1,
            "and they found it tough going so far in this one"
        ],
        "50": [
            240.1,
            247.92,
            "here's Paul Pogba intercepted by company Pogba again"
        ],
        "51": [
            247.92,
            251.68,
            "he's got that ability Pogba hasn't he with the long legs just to move away from players when he"
        ],
        "52": [
            251.68,
            255.7,
            "doesn't actually look as though he's putting too much effort in to get away from them"
        ],
        "53": [
            255.7,
            258.18,
            "to get away from them"
        ],
        "54": [
            258.74,
            265.6,
            "is there Potemko"
        ],
        "55": [
            274.06,
            278.14,
            "Morata Pogba"
        ],
        "56": [
            278.14,
            283.76,
            "swung forwards towards Mandzukic away by Sanjc"
        ],
        "57": [
            284.8,
            288.68,
            "now Bonucci the target here is Mandzukic's offside"
        ],
        "58": [
            288.68,
            288.7,
            "elli"
        ],
        "59": [
            288.74,
            291.34,
            "Look close to that."
        ],
        "60": [
            296.34,
            297.9,
            "Lovely floated ball."
        ],
        "61": [
            299.62,
            301.58,
            "Oh, just offside."
        ],
        "62": [
            303.14,
            304.78,
            "Mkhayli Sanya was clever enough."
        ],
        "63": [
            306.7,
            309.58,
            "Five in the Champions League last season for Atletico Madrid."
        ],
        "64": [
            309.98,
            312.06,
            "Mario Mandzukic, 20 goals in all."
        ],
        "65": [
            312.12,
            315.98,
            "He was the player that Atletico signed to replace Diego Costa"
        ],
        "66": [
            315.98,
            317.3,
            "when he went to Chelsea."
        ],
        "67": [
            318.74,
            321.84,
            "And he's got a great track record of scoring important goals,"
        ],
        "68": [
            321.92,
            325.62,
            "and plenty of them, for the big clubs in Europe's top leagues."
        ],
        "69": [
            341.98,
            343.1,
            "Here's David Silva."
        ],
        "70": [
            345.18,
            347.52,
            "He's often the player who can inspire City"
        ],
        "71": [
            347.52,
            348.7,
            "and just find that little bit of motivation,"
        ],
        "72": [
            348.74,
            350.4,
            "little bit of magic from somewhere for them."
        ],
        "73": [
            350.56,
            354.04,
            "But even he's been relatively ineffective so far."
        ],
        "74": [
            354.44,
            355.76,
            "Sturaro to Cuadrada."
        ],
        "75": [
            356.56,
            357.26,
            "Now Pogba."
        ],
        "76": [
            358.16,
            359.72,
            "Morata is available too."
        ],
        "77": [
            359.82,
            362.1,
            "And Mandzukic is waiting for a cross."
        ],
        "78": [
            362.84,
            364.1,
            "Sanya gets a block on that."
        ],
        "79": [
            364.22,
            364.7,
            "Here's Hernandez."
        ],
        "80": [
            366.96,
            367.56,
            "Now Evra."
        ],
        "81": [
            369.56,
            371.38,
            "And only to Vincent Kompany."
        ],
        "82": [
            371.8,
            373.0,
            "Forward by Toure."
        ],
        "83": [
            373.18,
            375.9,
            "But the flag was up anyway against Wilfred Bonny."
        ],
        "84": [
            377.88,
            378.58,
            "I'm sorry."
        ],
        "85": [
            378.58,
            378.62,
            "I'm sorry."
        ],
        "86": [
            378.74,
            379.14,
            "I'm sorry."
        ],
        "87": [
            379.14,
            379.2,
            "I'm sorry."
        ],
        "88": [
            379.2,
            380.02,
            "Nothing much has changed."
        ],
        "89": [
            381.0,
            382.42,
            "How are my boys warming up?"
        ],
        "90": [
            382.48,
            384.88,
            "Because they'd be ready to come on if I was Manuel Pellegrini."
        ],
        "91": [
            386.26,
            387.46,
            "Something needs to change."
        ],
        "92": [
            387.52,
            388.54,
            "This is far too easy."
        ],
        "93": [
            389.08,
            390.64,
            "Acceleration here from Cuadrado."
        ],
        "94": [
            390.88,
            392.44,
            "And then he rather did himself, didn't he,"
        ],
        "95": [
            392.46,
            393.58,
            "with the trick on the edge of the box."
        ],
        "96": [
            393.64,
            394.94,
            "He was trying to get away from Mangala."
        ],
        "97": [
            397.58,
            399.72,
            "Now here's David Silva for Manchester City."
        ],
        "98": [
            399.84,
            401.42,
            "Natswi trying to get forward to join in."
        ],
        "99": [
            409.48,
            410.28,
            "Now Sanya."
        ],
        "100": [
            410.3,
            412.9,
            "You can see again the work rate of Mario Mandzukic"
        ],
        "101": [
            412.92,
            417.36,
            "to get back and make a challenge in his own left-back position from centre-forward."
        ],
        "102": [
            420.62,
            421.9,
            "Oyai Artura,"
        ],
        "103": [
            423.0,
            423.92,
            "Fernandinho,"
        ],
        "104": [
            424.64,
            425.32,
            "Colorof."
        ],
        "105": [
            429.86,
            432.08,
            "And they're intercepted by Leonardo Bonucci."
        ],
        "106": [
            435.64,
            438.58,
            "As you say Steve, the 15 minute break and whatever Manuel Pellegrini"
        ],
        "107": [
            438.58,
            443.38,
            "said to the team at half-time it's the same old story in the second half yeah it is"
        ],
        "108": [
            445.62,
            450.26,
            "they need something to do they need to they need a change kevin de bruyne is out there as well"
        ],
        "109": [
            454.74,
            457.06,
            "color off forward to raheem sterling"
        ],
        "110": [
            457.7,
            461.14,
            "panucci just moves in the side and then buffon is waiting for the ball"
        ],
        "111": [
            461.14,
            469.3,
            "they've been physically superior haven't they to anything manchester city have thrown at them"
        ],
        "112": [
            470.5,
            474.9,
            "it's been really really easy for them that's the problem for me this evening it's been so easy for"
        ],
        "113": [
            474.9,
            479.94,
            "them rio mentioned it a common scene bringing the ball out just knocking a pass to the center forward"
        ],
        "114": [
            479.94,
            486.58,
            "like they just done there this manzukic the run of quadrado made a bit of room for him and it was an"
        ],
        "115": [
            486.58,
            491.06,
            "important block there by mangler because quadrado had made an enterprising run into the event as"
        ],
        "116": [
            491.06,
            494.9,
            "penalty area it's quite lively tonight there's nick quadrado yeah i mean he would have been"
        ],
        "117": [
            494.9,
            499.38,
            "offside there in all honesty but still they look lively they look pacey"
        ],
        "118": [
            508.34,
            512.98,
            "this is who's done most of his work in a deeper position tonight now stu raro"
        ],
        "119": [
            514.26,
            518.9,
            "was fed back towards him by mario manzukic and in the end he's gone behind for a goal kick to"
        ],
        "120": [
            518.9,
            520.98,
            "manchester city manzukic has stayed down"
        ],
        "121": [
            521.06,
            523.06,
            "following that challenge"
        ],
        "122": [
            536.5,
            540.5,
            "i think he's all right referees haven't none of that let's play on"
        ],
        "123": [
            551.06,
            555.46,
            "here's nazarene can he find some quality here towards bonnie bernucci this time stepped in"
        ],
        "124": [
            556.1,
            557.62,
            "now david silver"
        ],
        "125": [
            560.02,
            564.26,
            "juventus looking to get as many bodies around the ball as they can now nazarene"
        ],
        "126": [
            565.62,
            566.74,
            "silver nazarene"
        ],
        "127": [
            566.74,
            567.78,
            "now david silver"
        ],
        "128": [
            569.78,
            571.86,
            "and then he's got a s bịer"
        ],
        "129": [
            573.22,
            575.54,
            "and then he's got a s by david silver"
        ],
        "130": [
            575.54,
            577.78,
            "and then he's got a b by david silver"
        ],
        "131": [
            577.78,
            579.3,
            "and then he's got a s by david silver"
        ],
        "132": [
            579.3,
            580.5,
            "and then he's got a s by david silver"
        ],
        "133": [
            580.5,
            582.64,
            "Nasrin, challenged by Storaro."
        ],
        "134": [
            585.14,
            586.24,
            "Now Kolorov."
        ],
        "135": [
            587.2,
            590.48,
            "And that's going to be brought back for a foul on Storaro,"
        ],
        "136": [
            590.62,
            593.06,
            "who was just caught as he played that away."
        ],
        "137": [
            593.22,
            595.56,
            "Would have been a promising position down the left-hand side"
        ],
        "138": [
            595.56,
            598.3,
            "had Damian Scamini, the referee, allowed it to carry on."
        ],
        "139": [
            610.5,
            627.5,
            "That's good."
        ],
        "140": [
            627.5,
            628.26,
            "That's Cuadrado."
        ],
        "141": [
            628.86,
            631.26,
            "That's a neat lay-off again by Mario Mandzukic."
        ],
        "142": [
            640.5,
            644.98,
            "Fernandinho."
        ],
        "143": [
            645.52,
            647.44,
            "He's muscled aside there by Hernandez."
        ],
        "144": [
            647.62,
            649.72,
            "What that goal for Manchester City by David Silva."
        ],
        "145": [
            650.46,
            651.68,
            "Torre to Fernandinho."
        ],
        "146": [
            651.8,
            652.38,
            "Now Silva."
        ],
        "147": [
            652.76,
            654.78,
            "Swept first time here to Raheem Sterling."
        ],
        "148": [
            657.62,
            659.7,
            "Partially stopped in his tracks by Storaro."
        ],
        "149": [
            659.7,
            662.44,
            "Then Kolorov runs into Cuadrado and City get the try."
        ],
        "150": [
            670.5,
            672.48,
            "Silva towards Sterling."
        ],
        "151": [
            672.68,
            675.16,
            "Cuadrado's challenge and that is going to bring a corner"
        ],
        "152": [
            675.16,
            676.68,
            "for Manchester City."
        ],
        "153": [
            676.82,
            680.16,
            "And Kompany and Mangala have the opportunity to get forward here."
        ],
        "154": [
            689.38,
            691.68,
            "Vincent Kompany has scored a couple this season."
        ],
        "155": [
            691.8,
            692.72,
            "He's the obvious threat."
        ],
        "156": [
            692.72,
            696.46,
            "And it's a huge goal from the captain"
        ],
        "157": [
            696.46,
            700.08,
            "to get the Champions League campaign off and running."
        ],
        "158": [
            700.08,
            701.54,
            "For Manchester City."
        ],
        "159": [
            701.68,
            702.78,
            "They needed a goal."
        ],
        "160": [
            703.26,
            705.2,
            "And Vincent Kompany provides it."
        ],
        "161": [
            705.88,
            707.46,
            "I don't know whether it was an own goal, Fletch."
        ],
        "162": [
            708.76,
            710.24,
            "They're complaining about the challenge."
        ],
        "163": [
            710.38,
            711.92,
            "I think he was leaning all over the back of them."
        ],
        "164": [
            711.96,
            712.86,
            "I think it was an own goal."
        ],
        "165": [
            713.96,
            715.38,
            "Goal for City."
        ],
        "166": [
            717.98,
            718.42,
            "Silva."
        ],
        "167": [
            718.8,
            719.4,
            "Passing."
        ],
        "168": [
            719.72,
            720.96,
            "Trusted by David Silva."
        ],
        "169": [
            720.96,
            723.34,
            "I think it comes off Chiellini."
        ],
        "170": [
            723.9,
            726.18,
            "I think he's complaining that he's all over his back."
        ],
        "171": [
            726.26,
            727.04,
            "Let me have a look at it."
        ],
        "172": [
            727.48,
            728.98,
            "I think it comes off Chiellini's head."
        ],
        "173": [
            729.34,
            729.4,
            "Oh."
        ],
        "174": [
            730.08,
            731.9,
            "Vincent Kompany's chest."
        ],
        "175": [
            732.1,
            734.8,
            "It comes off Chiellini's forehead right in the back of the net."
        ],
        "176": [
            738.28,
            739.28,
            "This is the problem."
        ],
        "177": [
            739.42,
            740.38,
            "All over his back."
        ],
        "178": [
            740.9,
            741.98,
            "Chiellini heads it in."
        ],
        "179": [
            745.88,
            747.24,
            "It takes all sorts."
        ],
        "180": [
            747.26,
            749.24,
            "You'll take that all day long if you're Manchester City."
        ],
        "181": [
            750.38,
            751.4,
            "Thank you very much."
        ],
        "182": [
            751.4,
            752.74,
            "Let's get away from everybody."
        ],
        "183": [
            753.46,
            756.74,
            "Well, Vincent Kompany wasn't shy in claiming it, Steve, was he?"
        ],
        "184": [
            756.84,
            757.84,
            "And who wouldn't be?"
        ],
        "185": [
            758.16,
            759.5,
            "Because they needed something."
        ],
        "186": [
            759.5,
            759.56,
            "They needed something."
        ],
        "187": [
            759.56,
            759.62,
            "They needed something."
        ],
        "188": [
            759.62,
            759.66,
            "They needed something."
        ],
        "189": [
            759.66,
            759.68,
            "They needed something."
        ],
        "190": [
            759.68,
            760.06,
            "They needed something."
        ],
        "191": [
            760.08,
            760.32,
            "They needed something."
        ],
        "192": [
            760.32,
            760.36,
            "They needed something."
        ],
        "193": [
            760.36,
            760.38,
            "They needed something."
        ],
        "194": [
            760.38,
            760.44,
            "They needed something."
        ],
        "195": [
            760.44,
            760.46,
            "They needed something."
        ],
        "196": [
            760.46,
            760.56,
            "They needed something."
        ],
        "197": [
            760.56,
            760.7,
            "They needed something."
        ],
        "198": [
            761.06,
            764.44,
            "Chiellini complaining about the challenge from the Manchester City captain."
        ],
        "199": [
            765.18,
            769.46,
            "Damian Scamini and maybe more importantly, the official behind the goal didn't see it that way."
        ],
        "200": [
            770.12,
            775.58,
            "And Manchester City, 12 minutes into the second half, lead Juventus by a goal to nil."
        ],
        "201": [
            775.66,
            777.44,
            "An own goal by Giorgio Chiellini."
        ],
        "202": [
            780.14,
            785.0,
            "And Vincent Kompany, the captain, certainly played his part in all of that."
        ],
        "203": [
            790.08,
            795.54,
            "And that's a straight through to Joe Hartley."
        ],
        "204": [
            795.54,
            797.74,
            "Is he right, Chiellini, to be unhappy about that, Steve?"
        ],
        "205": [
            797.74,
            798.48,
            "Of course, I think so."
        ],
        "206": [
            798.5,
            799.5,
            "He's all over his back."
        ],
        "207": [
            799.86,
            804.28,
            "The fact that he headed it in, it didn't look that severe, to be very honest."
        ],
        "208": [
            804.28,
            805.98,
            "But the fact that he was all over his shoulders."
        ],
        "209": [
            809.18,
            813.02,
            "What surprised me is that the assistant behind the goal was more than happy."
        ],
        "210": [
            813.02,
            815.44,
            "But the assistant behind the goal had to see it."
        ],
        "211": [
            820.08,
            822.08,
            "And that's a real surprise for the team."
        ],
        "212": [
            822.08,
            824.08,
            "And the fans, of course, were all very happy."
        ],
        "213": [
            824.08,
            826.08,
            "And the fans were all very happy."
        ],
        "214": [
            826.08,
            828.08,
            "And the fans were all very happy."
        ],
        "215": [
            828.08,
            830.08,
            "And the fans were all very happy."
        ],
        "216": [
            830.08,
            834.08,
            "And these fifth officials, who were behind the goal, have got a lot to answer for."
        ],
        "217": [
            834.08,
            836.08,
            "And these fifth officials, who were behind the goal, have got a lot to answer for."
        ],
        "218": [
            836.08,
            838.08,
            "That's left by Gomi."
        ],
        "219": [
            838.08,
            840.08,
            "And they've got a two-on-one here."
        ],
        "220": [
            840.08,
            842.08,
            "And Raheem Sterling is one of them."
        ],
        "221": [
            842.08,
            844.08,
            "And it's another important save by Bruford."
        ],
        "222": [
            844.08,
            846.08,
            "And Juventus get the run of the green."
        ],
        "223": [
            846.08,
            848.08,
            "As David Silva was looking to get the second."
        ],
        "224": [
            848.08,
            850.08,
            "Well, he certainly kept it in the game."
        ],
        "225": [
            850.08,
            852.08,
            "It's only there by Bonny."
        ],
        "226": [
            852.08,
            854.08,
            "David Silva's through."
        ],
        "227": [
            854.08,
            856.08,
            "Doesn't hit him enough, Raheem Sterling."
        ],
        "228": [
            856.08,
            858.08,
            "But Buffon's up."
        ],
        "229": [
            858.08,
            861.08,
            "And how quick again to knock that one over the bar."
        ],
        "230": [
            863.08,
            866.08,
            "He's made two or three really important saves for Juventus tonight."
        ],
        "231": [
            866.08,
            868.08,
            "They're captain Gianluigi Buffon."
        ],
        "232": [
            868.08,
            870.08,
            "And in he goes from David Silva."
        ],
        "233": [
            871.08,
            874.08,
            "Away by Morata, who was back there helping out."
        ],
        "234": [
            874.08,
            876.08,
            "Back in by Konarov."
        ],
        "235": [
            876.08,
            879.08,
            "They had plenty of time here initially from Paul Pogba."
        ],
        "236": [
            879.08,
            880.08,
            "Although, well..."
        ],
        "237": [
            880.08,
            884.08,
            "Angoulême made life difficult for his French international team-mate."
        ],
        "238": [
            884.08,
            886.08,
            "And the fifth official there, Steve..."
        ],
        "239": [
            888.08,
            891.08,
            "..had the best view of that whole incident, didn't he?"
        ],
        "240": [
            891.08,
            893.08,
            "He was looking right at it."
        ],
        "241": [
            893.08,
            896.08,
            "Giorgio Chiellini went straight over to him when the goal was given."
        ],
        "242": [
            897.08,
            900.08,
            "Well, Fletcher, we presume, speaking to Howard Webb,"
        ],
        "243": [
            900.08,
            902.08,
            "that he was happy with the decision."
        ],
        "244": [
            902.08,
            905.08,
            "It was as simple as, because Howard Webb explained midweek that..."
        ],
        "245": [
            906.08,
            909.08,
            "..they liaise with the referees, they talk to the referees constantly."
        ],
        "246": [
            909.08,
            911.08,
            "But it's baffling as a supporter."
        ],
        "247": [
            911.08,
            915.08,
            "In the last round, Celtic were undone by Malmo by a very strange goal."
        ],
        "248": [
            915.08,
            917.08,
            "And it's been done again."
        ],
        "249": [
            917.08,
            919.08,
            "Well, Manchester City will take it."
        ],
        "250": [
            919.08,
            922.08,
            "They lead by a goal to nil. Here's Raheem Sterling."
        ],
        "251": [
            927.08,
            929.08,
            "Fernandinho."
        ],
        "252": [
            929.08,
            931.08,
            "And here's Sania."
        ],
        "253": [
            940.08,
            942.08,
            "Sania."
        ],
        "254": [
            942.08,
            944.08,
            "Nasri."
        ],
        "255": [
            945.08,
            950.08,
            "Golly challenged by a combination there of Evra, Chiellini and Pogba."
        ],
        "256": [
            955.08,
            957.08,
            "Here's Toure."
        ],
        "257": [
            959.08,
            961.08,
            "Silva gliding away from Hernandez."
        ],
        "258": [
            961.08,
            963.08,
            "Then Nasri through towards Bonny."
        ],
        "259": [
            963.08,
            964.08,
            "Benici hits the cross, Bonny."
        ],
        "260": [
            964.08,
            966.08,
            "Still got the shot away."
        ],
        "261": [
            966.08,
            970.08,
            "And again he finds the tall, imposing figure of Jean-Louis Bruffon in the way."
        ],
        "262": [
            970.08,
            973.08,
            "And then Sterraro is caught by Fernandinho."
        ],
        "263": [
            973.08,
            975.08,
            "And Juventus get the free kick."
        ],
        "264": [
            975.08,
            978.08,
            "Now, this is the view of the fifth official, Steve."
        ],
        "265": [
            982.08,
            984.08,
            "Must suggest that he can't see that."
        ],
        "266": [
            984.08,
            985.08,
            "He's mental."
        ],
        "267": [
            985.08,
            988.08,
            "Here he is, perfect opportunity."
        ],
        "268": [
            988.08,
            991.08,
            "Is he watching the ball? He's watching the challenge."
        ],
        "269": [
            991.08,
            993.08,
            "He must think it's fine."
        ],
        "270": [
            993.08,
            996.08,
            "He must think it's fine. He certainly doesn't think it's fine."
        ],
        "271": [
            997.08,
            1001.08,
            "Just to give you an idea of the layout of where the cameras are at the stadium here tonight,"
        ],
        "272": [
            1001.08,
            1006.08,
            "the camera that showed the first view of that is literally over the shoulder of the fifth official."
        ],
        "273": [
            1007.08,
            1010.08,
            "And it goes here towards Mandukic, and then late back to Morata,"
        ],
        "274": [
            1010.08,
            1013.08,
            "and then Sterraro, big save by Thauvin."
        ],
        "275": [
            1013.08,
            1014.08,
            "And a really good defence by Mancini."
        ],
        "276": [
            1015.08,
            1018.08,
            "And it's a beautiful way to clear it away by Fernandinho for Manchester City."
        ],
        "277": [
            1018.08,
            1022.08,
            "It's the first thing that Joe Hart had to do, and he did it fantastically well."
        ],
        "278": [
            1022.08,
            1025.08,
            "A quadrada that's been disquiesced by Toure."
        ],
        "279": [
            1025.08,
            1028.08,
            "And Manchester City can come forward now."
        ],
        "280": [
            1031.08,
            1032.08,
            "Here's Sterling."
        ],
        "281": [
            1032.08,
            1033.08,
            "That's away from Hernandez."
        ],
        "282": [
            1033.08,
            1035.08,
            "That's David Silva."
        ],
        "283": [
            1041.08,
            1042.08,
            "Now Sterling."
        ],
        "284": [
            1043.08,
            1044.08,
            "Nazrin."
        ],
        "285": [
            1044.08,
            1046.08,
            "Sanya getting forward to join in."
        ],
        "286": [
            1051.08,
            1052.08,
            "Much better game now."
        ],
        "287": [
            1052.08,
            1055.08,
            "Juventus have to come out and search for something."
        ],
        "288": [
            1055.08,
            1058.08,
            "Manchester City have got a bit more space."
        ],
        "289": [
            1058.08,
            1060.08,
            "Can play counter-attacking football."
        ],
        "290": [
            1063.08,
            1065.08,
            "There's a chance for Morata to bring it away."
        ],
        "291": [
            1065.08,
            1067.08,
            "It's only when he got Mandzukic up with him."
        ],
        "292": [
            1067.08,
            1071.08,
            "He was looking to get the foul there from Bakary Sanya, and that's what he gets."
        ],
        "293": [
            1071.08,
            1073.08,
            "How important was this?"
        ],
        "294": [
            1073.08,
            1075.08,
            "Joe Hart, great touch by Mandzukic."
        ],
        "295": [
            1075.08,
            1076.08,
            "Lay-off by Morata."
        ],
        "296": [
            1076.08,
            1077.08,
            "Sterlato's onto it."
        ],
        "297": [
            1077.08,
            1079.08,
            "Doesn't catch it, but goes through a set of legs."
        ],
        "298": [
            1079.08,
            1081.08,
            "Joe Hart on the ball at least."
        ],
        "299": [
            1081.08,
            1082.08,
            "Great save."
        ],
        "300": [
            1086.08,
            1087.08,
            "What a challenge there."
        ],
        "301": [
            1087.08,
            1093.08,
            "The follow-up challenge by Fernandinho was as important as the challenge we saw from Chiellini in the opening moments of the first half."
        ],
        "302": [
            1095.08,
            1096.08,
            "Here's Evrefor, Juventus."
        ],
        "303": [
            1096.08,
            1098.08,
            "Final touch off Sanya."
        ],
        "304": [
            1098.08,
            1099.08,
            "Yeah, so important for Joe Hart."
        ],
        "305": [
            1099.08,
            1100.08,
            "He's got to get it."
        ],
        "306": [
            1100.08,
            1102.08,
            "Hasn't had much to do in this game."
        ],
        "307": [
            1102.08,
            1104.08,
            "Really important that he's alert and like he was then."
        ],
        "308": [
            1110.08,
            1112.08,
            "And Annes has gone out to take this corner for Juventus."
        ],
        "309": [
            1112.08,
            1116.08,
            "Chiellini might try and get some retribution for himself here."
        ],
        "310": [
            1116.08,
            1118.08,
            "Bonucci's gone up to join in."
        ],
        "311": [
            1118.08,
            1120.08,
            "The two centre-backs are in the penalty area."
        ],
        "312": [
            1120.08,
            1122.08,
            "And it goes towards Bonucci."
        ],
        "313": [
            1122.08,
            1123.08,
            "It comes off the head of Mangala."
        ],
        "314": [
            1123.08,
            1124.08,
            "Pogba."
        ],
        "315": [
            1128.08,
            1129.08,
            "And it's a good one."
        ],
        "316": [
            1129.08,
            1130.08,
            "And it's a good one."
        ],
        "317": [
            1131.08,
            1132.08,
            "And it's a good one."
        ],
        "318": [
            1132.08,
            1133.08,
            "It's a good one."
        ],
        "319": [
            1133.08,
            1134.08,
            "And it's a good one."
        ],
        "320": [
            1134.08,
            1135.08,
            "Well, it was there to be hit, wasn't it?"
        ],
        "321": [
            1141.08,
            1144.08,
            "She bogged the keeper's eye on it and just slices at the anguish."
        ],
        "322": [
            1152.08,
            1155.08,
            "Does he need to make a change now, Steve?"
        ],
        "323": [
            1156.08,
            1157.08,
            "I think he will."
        ],
        "324": [
            1157.08,
            1159.08,
            "He's got Dybala on the bench now."
        ],
        "325": [
            1159.08,
            1167.82,
            "in this not in this same Champions League phase let you may as well lose 2-0 and go down with"
        ],
        "326": [
            1167.82,
            1172.58,
            "fighting them no doubt what they're not trying some to Barlow scored two in the three Serie A"
        ],
        "327": [
            1172.58,
            1177.58,
            "games you can see him make an appearance if he's fit well focus ball towards quadrado who's"
        ],
        "328": [
            1189.08,
            1196.56,
            "sure his moods changed quite significantly Steve following the the old goal from Kehlini"
        ],
        "329": [
            1196.56,
            1205.9,
            "are very much so it's very much so the cavalry was warming up they've been to they've been told"
        ],
        "330": [
            1205.9,
            1217.66,
            "to calm down a bit now I'd wear all the drawing and another's Manchester Manchester City down to"
        ],
        "331": [
            1217.66,
            1219.06,
            "10 minute the moment comrades just had a little bit of a good time and then they're going to go"
        ],
        "332": [
            1219.06,
            1226.26,
            "back in the face just receiving some attention so we're down to 10 men with the left back off"
        ],
        "333": [
            1226.26,
            1236.9,
            "so what Sterling's just dropped into a defensive position for now and that's the area where you"
        ],
        "334": [
            1236.9,
            1239.1,
            "Ventus will try and attack with the quadrado"
        ],
        "335": [
            1247.44,
            1248.6,
            "as Lichstein it"
        ],
        "336": [
            1249.06,
            1256.08,
            "goes here towards Mario manzukic company is there for Manchester City now Marata"
        ],
        "337": [
            1256.08,
            1264.5,
            "defensively city with the collar off about ready to come back on with a fresh shirt"
        ],
        "338": [
            1264.5,
            1265.98,
            "Joe Hart's got a goal kick"
        ],
        "339": [
            1274.98,
            1279.04,
            "and it's the goal Vincent company over the back of Kehlini as you can see he's got a good shot at"
        ],
        "340": [
            1279.06,
            1284.38,
            "it what he's done there so Série start but sSsoouric across the line"
        ],
        "341": [
            1284.38,
            1286.44,
            "plays with Hendry Give the ball empty aquí"
        ],
        "342": [
            1286.44,
            1287.88,
            "stick"
        ],
        "343": [
            1287.88,
            1289.2,
            "thanks about almost in it"
        ],
        "344": [
            1289.66,
            1290.2,
            "there comes anotherpolitik"
        ],
        "345": [
            1290.2,
            1291.32,
            "this is the victory it's only 15 minutes away is emily"
        ],
        "346": [
            1291.32,
            1298.62,
            "the first boundary of that at Stand Luck"
        ],
        "347": [
            1298.62,
            1300.94,
            "so pres mostrar so appaal"
        ],
        "348": [
            1300.94,
            1303.56,
            "doricky"
        ],
        "349": [
            1303.56,
            1306.04,
            "against s XXL"
        ],
        "350": [
            1306.04,
            1307.06,
            "bestismar"
        ],
        "351": [
            1307.06,
            1308.08,
            "terrific"
        ],
        "352": [
            1308.08,
            1311.24,
            "and alerted Damien Escamilla, the referee, here tonight."
        ],
        "353": [
            1311.38,
            1313.36,
            "So in the opinion of Howard Webb,"
        ],
        "354": [
            1313.44,
            1315.42,
            "shouldn't have been a goal, but Manchester City won't mind."
        ],
        "355": [
            1315.5,
            1316.16,
            "They lead 1-0."
        ],
        "356": [
            1317.04,
            1318.5,
            "And a win tonight against Juventus"
        ],
        "357": [
            1318.5,
            1319.96,
            "would get them off to the perfect start."
        ],
        "358": [
            1320.54,
            1321.54,
            "In the group, of course,"
        ],
        "359": [
            1321.6,
            1323.76,
            "although when you see the players that Juventus have"
        ],
        "360": [
            1323.76,
            1324.76,
            "and the way they've played tonight,"
        ],
        "361": [
            1324.88,
            1327.22,
            "there's still plenty of work to do."
        ],
        "362": [
            1327.32,
            1329.44,
            "We're still a quarter of the match to go."
        ],
        "363": [
            1329.92,
            1333.48,
            "Manuel Pellegrini will feel his team need a second goal"
        ],
        "364": [
            1333.48,
            1334.96,
            "before they can start to relax."
        ],
        "365": [
            1334.96,
            1337.96,
            "Here's Yaya Torre."
        ],
        "366": [
            1344.62,
            1346.44,
            "Nasseri leaves it here for Sanya."
        ],
        "367": [
            1346.56,
            1348.66,
            "Whipped it first time towards Wilfried Bonnick."
        ],
        "368": [
            1349.26,
            1351.2,
            "And it was Benici covering across"
        ],
        "369": [
            1351.2,
            1353.32,
            "to get it away for Juventus."
        ],
        "370": [
            1355.02,
            1356.08,
            "Now Kolorov."
        ],
        "371": [
            1361.82,
            1362.96,
            "Raheem Sterling."
        ],
        "372": [
            1362.96,
            1364.94,
            "And a quadrado in."
        ],
        "373": [
            1364.96,
            1367.14,
            "There to make the tackle for Juve."
        ],
        "374": [
            1367.94,
            1370.9,
            "And then Littsteiner is just caught there by Sterling."
        ],
        "375": [
            1370.98,
            1371.9,
            "That's going to be a free kick."
        ],
        "376": [
            1373.1,
            1374.5,
            "Sean is inexperienced there."
        ],
        "377": [
            1374.54,
            1376.34,
            "Raheem Sterling didn't need to make a challenge."
        ],
        "378": [
            1385.06,
            1387.86,
            "So plenty to come on BT Sport"
        ],
        "379": [
            1387.86,
            1389.22,
            "during the Champions League"
        ],
        "380": [
            1389.22,
            1390.42,
            "and, of course, domestically as well."
        ],
        "381": [
            1390.46,
            1391.74,
            "The highlights at 10 o'clock tonight."
        ],
        "382": [
            1391.74,
            1394.18,
            "That's on the BT Sport Europe HD."
        ],
        "383": [
            1394.96,
            1396.46,
            "Champions League tonight."
        ],
        "384": [
            1396.56,
            1397.54,
            "Half past six tomorrow."
        ],
        "385": [
            1397.64,
            1399.98,
            "You can see that on BT Sport Europe HD as well."
        ],
        "386": [
            1400.36,
            1402.8,
            "And that's followed by Dynamo Zagreb against Arsenal"
        ],
        "387": [
            1402.8,
            1403.98,
            "from half past seven."
        ],
        "388": [
            1404.38,
            1405.8,
            "BT Sport Europe HD."
        ],
        "389": [
            1406.26,
            1408.08,
            "Also tomorrow from Stamford Bridge."
        ],
        "390": [
            1408.46,
            1409.84,
            "Mourinho back in the spotlight."
        ],
        "391": [
            1410.1,
            1411.86,
            "Chelsea against Maccabi Tel Aviv"
        ],
        "392": [
            1411.86,
            1413.94,
            "at seven o'clock on BT Sport 2."
        ],
        "393": [
            1413.98,
            1416.42,
            "And on Saturday in the Barclays Premier League,"
        ],
        "394": [
            1416.52,
            1417.64,
            "Chelsea against Arsenal."
        ],
        "395": [
            1418.02,
            1420.74,
            "The build-up starts at midday."
        ],
        "396": [
            1420.74,
            1424.9,
            "That's on BT Sport 1 HD and Ultra HD as well."
        ],
        "397": [
            1424.96,
            1429.2,
            "Manchester City 1, Juventus 0."
        ],
        "398": [
            1429.28,
            1430.86,
            "The own goal by Giorgio Chiellini."
        ],
        "399": [
            1431.42,
            1433.12,
            "And the Oscar for Best Supporting Actor"
        ],
        "400": [
            1433.12,
            1435.72,
            "for Vincent Kompany for the celebration."
        ],
        "401": [
            1435.98,
            1436.92,
            "Yeah, very nice."
        ],
        "402": [
            1441.56,
            1442.54,
            "There's the attempts."
        ],
        "403": [
            1444.02,
            1445.2,
            "Manchester City just shading it."
        ],
        "404": [
            1445.24,
            1446.84,
            "They've certainly had the better chances this evening."
        ],
        "405": [
            1448.6,
            1450.2,
            "That's better from Wilfred Bonnet."
        ],
        "406": [
            1450.68,
            1452.22,
            "Yeah, it's the first time he's held the ball up."
        ],
        "407": [
            1453.26,
            1454.04,
            "Nice chest."
        ],
        "408": [
            1454.12,
            1454.6,
            "Brings somebody else in."
        ],
        "409": [
            1454.6,
            1454.8,
            "Nice."
        ],
        "410": [
            1454.8,
            1454.82,
            "Nice."
        ],
        "411": [
            1454.82,
            1454.92,
            "Nice."
        ],
        "412": [
            1454.92,
            1454.94,
            "Nice."
        ],
        "413": [
            1454.96,
            1454.98,
            "Nice."
        ],
        "414": [
            1454.98,
            1455.0,
            "Nice."
        ],
        "415": [
            1455.0,
            1455.02,
            "Nice."
        ],
        "416": [
            1455.06,
            1455.08,
            "Nice."
        ],
        "417": [
            1455.08,
            1455.1,
            "Nice."
        ],
        "418": [
            1455.1,
            1455.16,
            "Nice."
        ],
        "419": [
            1455.16,
            1455.18,
            "Nice."
        ],
        "420": [
            1455.18,
            1455.22,
            "Nice."
        ],
        "421": [
            1455.22,
            1455.24,
            "Nice."
        ],
        "422": [
            1455.24,
            1455.26,
            "Nice."
        ],
        "423": [
            1455.44,
            1455.7,
            "Nice."
        ],
        "424": [
            1457.9,
            1463.46,
            "Yes, Pogba."
        ],
        "425": [
            1465.82,
            1468.0,
            "Kevin De Bruyne is ready to come on"
        ],
        "426": [
            1468.0,
            1471.08,
            "to make his Champions League debut for Manchester City."
        ],
        "427": [
            1471.18,
            1473.16,
            "He came off the bench at Selhurst Park at the weekend"
        ],
        "428": [
            1473.16,
            1474.74,
            "and he's going to be coming on the next time"
        ],
        "429": [
            1474.74,
            1476.4,
            "the ball goes out of play."
        ],
        "430": [
            1477.38,
            1479.56,
            "In the meantime, City have got some defending to do."
        ],
        "431": [
            1479.64,
            1480.58,
            "Chiellini to Pogba."
        ],
        "432": [
            1481.24,
            1482.36,
            "Now Patrice Evra."
        ],
        "433": [
            1482.36,
            1482.48,
            "Yes, Pogba."
        ],
        "434": [
            1482.48,
            1489.08,
            "Pogba sends it in towards Mario Mandzukic, it's a really good ball,"
        ],
        "435": [
            1489.08,
            1494.72,
            "and it's a really good goal from a man who scores lots of them in the Champions League, Mario Mandzukic."
        ],
        "436": [
            1504.48,
            1507.7,
            "Great goal by Juventus, don't give Paul Pogba that much space,"
        ],
        "437": [
            1507.82,
            1510.84,
            "Rio highlights them before the game, lovely ball in,"
        ],
        "438": [
            1510.84,
            1519.98,
            "Mandzukic steps off the back of Mangale, lovely stretch, what a ball that is, just finish it off."
        ],
        "439": [
            1520.34,
            1524.54,
            "Mario Mandzukic, number seven, Mario Mandzukic."
        ],
        "440": [
            1524.98,
            1527.06,
            "Great goal by Mario Mandzukic."
        ],
        "441": [
            1527.06,
            1532.84,
            "17-1, and the ball comes to Manchester, to a loose signing, Kevin De Booy."
        ],
        "442": [
            1533.72,
            1540.72,
            "Mario Mandzukic's second goal of the season, superbly dispatched after a really good ball,"
        ],
        "443": [
            1540.78,
            1540.82,
            "in the middle of the pitch, and it's a really good goal from Mario Mandzukic."
        ],
        "444": [
            1540.84,
            1546.06,
            "And by Paul Pogba, and Juventus back on terms, and Manchester City have now made that change,"
        ],
        "445": [
            1546.54,
            1549.82,
            "and they've taken off the £49m man Raheem Sterling,"
        ],
        "446": [
            1550.38,
            1556.18,
            "and they've sent on the £55m man, the club record signing from Wolfsburg, Kevin De Bruyne."
        ],
        "447": [
            1561.28,
            1565.3,
            "Oh well let's hope that Kevin De Bruyne can ignite Manchester City again."
        ],
        "448": [
            1567.14,
            1570.28,
            "Really good to see him in this sky blue shirt."
        ],
        "449": [
            1570.84,
            1577.96,
            "And then it's a good ball out wide now to Everett, they've got the tails up now Juventus."
        ],
        "450": [
            1580.74,
            1587.4,
            "It's Hernandez again moving away from David Silva, and then the challenge comes in firmly by Mangler on Morata."
        ],
        "451": [
            1588.46,
            1592.68,
            "Nothing wrong with that, good firm central defensive challenge from the Frenchman."
        ],
        "452": [
            1593.4,
            1597.22,
            "And then Yaya Toure will test his strength and pace against Giorgio Chiellini,"
        ],
        "453": [
            1597.22,
            1600.18,
            "and the result of all that, a throw-in."
        ],
        "454": [
            1600.18,
            1605.54,
            "In the full-back position to Juventus, he doesn't mind the shoulder-to-shoulders, does he?"
        ],
        "455": [
            1605.64,
            1608.62,
            "Chiellini loves it, it's Kevin De Bruyne."
        ],
        "456": [
            1609.56,
            1614.84,
            "Raheem Sterling, disappointing night, there'll be many more to come, he'll have better days than this."
        ],
        "457": [
            1622.74,
            1628.62,
            "Kevin De Bruyne was in the Europa League last season for Wolfsburg, he got two of five goals he got."
        ],
        "458": [
            1628.86,
            1630.16,
            "He's the footballer of the year."
        ],
        "459": [
            1630.18,
            1630.82,
            "He's the footballer of the year in Germany."
        ],
        "460": [
            1631.24,
            1636.28,
            "If he can conjure something up here for Manchester City, it could be very big for them."
        ],
        "461": [
            1636.4,
            1644.18,
            "We are hearing that Vincent Kompany is going to be coming off, and Nicolas Otamendi, another one of the transfer window signings,"
        ],
        "462": [
            1645.22,
            1646.96,
            "is going to be coming on to make his debut."
        ],
        "463": [
            1647.36,
            1654.54,
            "That can only be injury-related, because you wouldn't take your captain and main central defender off at this stage of a Champions League group game, would you?"
        ],
        "464": [
            1654.54,
            1659.5,
            "And he's just chased Alvaro Morata, as if there was nothing wrong with him, so it is a surprise."
        ],
        "465": [
            1660.18,
            1662.42,
            "Sami Nasrin, more open in the second half of the game."
        ],
        "466": [
            1662.46,
            1667.18,
            "And it goes towards De Bruyne, challenged by Licksteiner for Juventus, and then away by Chiellini."
        ],
        "467": [
            1674.86,
            1676.74,
            "Here's Mangala, now Kolorov."
        ],
        "468": [
            1682.86,
            1687.2,
            "Yaya Toure brushes Mandzukic aside and gives it to Wilfried Bonny and carries on running."
        ],
        "469": [
            1687.78,
            1689.74,
            "It was a good full-back play, though, from Licksteiner."
        ],
        "470": [
            1690.18,
            1696.74,
            "Who covered across to make the challenge, despite the fact that Chiellini was all over Toure like a rash."
        ],
        "471": [
            1697.46,
            1698.08,
            "Now Nasrin."
        ],
        "472": [
            1699.7,
            1700.14,
            "Silva."
        ],
        "473": [
            1703.08,
            1706.78,
            "Truckery not quite working tonight for David Silva."
        ],
        "474": [
            1706.92,
            1707.56,
            "Here's Pogba."
        ],
        "475": [
            1708.24,
            1710.58,
            "Mandzukic is actually down, away from play."
        ],
        "476": [
            1711.64,
            1713.06,
            "I think he's got cramp, Mandzukic."
        ],
        "477": [
            1714.46,
            1717.28,
            "So when Pogba looked up there, Steve, there was nobody up there with him."
        ],
        "478": [
            1717.34,
            1719.24,
            "There is the goalscorer, Mario Mandzukic."
        ],
        "479": [
            1719.24,
            1720.14,
            "It looks like he's got cramp."
        ],
        "480": [
            1720.22,
            1720.94,
            "And it's Kaaf."
        ],
        "481": [
            1722.06,
            1723.18,
            "I don't know what he's been doing."
        ],
        "482": [
            1726.12,
            1729.16,
            "He's probably taken the armband off."
        ],
        "483": [
            1729.86,
            1731.2,
            "He's definitely leaving the pitch."
        ],
        "484": [
            1731.38,
            1731.48,
            "Yep."
        ],
        "485": [
            1733.5,
            1739.52,
            "Nicolas Otamendi, 32 million pounds from Valencia, who won the Europa League with Porto."
        ],
        "486": [
            1741.18,
            1744.06,
            "He's coming on here to make his Manchester City debut."
        ],
        "487": [
            1744.2,
            1748.34,
            "It's a critical stage of this opening group match in the Champions League."
        ],
        "488": [
            1748.34,
            1750.16,
            "And, of course, the Manchester City."
        ],
        "489": [
            1750.18,
            1757.96,
            "The fans and their manager, Manuel Pellegrini, will hold their breath now and hope that they're not going to leave their captain for any length of time."
        ],
        "490": [
            1758.18,
            1758.42,
            "Yeah."
        ],
        "491": [
            1759.1,
            1760.4,
            "I mean, it will be a strange one."
        ],
        "492": [
            1760.44,
            1761.46,
            "We'll have to find out what it is."
        ],
        "493": [
            1761.54,
            1763.64,
            "But it certainly doesn't look that bad."
        ],
        "494": [
            1768.5,
            1769.84,
            "He's supporting his team anyway."
        ],
        "495": [
            1769.92,
            1770.7,
            "He's gone onto the bench."
        ],
        "496": [
            1770.78,
            1771.94,
            "So hopefully it won't be that bad."
        ],
        "497": [
            1774.38,
            1776.34,
            "Of course, we are speculating that there's a problem."
        ],
        "498": [
            1776.44,
            1777.26,
            "There might not be a problem."
        ],
        "499": [
            1777.26,
            1778.8,
            "It could be tactical from Pellegrini."
        ],
        "500": [
            1778.92,
            1780.1,
            "But you wouldn't be surprised if that's the case."
        ],
        "501": [
            1780.1,
            1780.12,
            "Yes."
        ],
        "502": [
            1780.12,
            1780.54,
            "If that's the case."
        ],
        "503": [
            1780.66,
            1781.46,
            "Listen, there's a problem."
        ],
        "504": [
            1781.6,
            1782.86,
            "There's no way you take your skipper."
        ],
        "505": [
            1784.52,
            1785.44,
            "De Bruyne loses it."
        ],
        "506": [
            1786.1,
            1787.66,
            "Here's Sturaro for Juventus."
        ],
        "507": [
            1788.16,
            1789.78,
            "Played in towards Morata."
        ],
        "508": [
            1790.22,
            1790.84,
            "Here's Pogba."
        ],
        "509": [
            1791.86,
            1793.98,
            "But Manzoukis is still not moving freely here."
        ],
        "510": [
            1798.3,
            1802.48,
            "However, there's plenty of black shirts waiting for a cross."
        ],
        "511": [
            1802.72,
            1804.74,
            "Pogba gets it infield towards Sturaro."
        ],
        "512": [
            1804.94,
            1807.1,
            "Fernandinho steps in to win it back."
        ],
        "513": [
            1807.24,
            1808.58,
            "And now Nasri can lead the charge."
        ],
        "514": [
            1808.98,
            1809.94,
            "De Bruyne is making the roll."
        ],
        "515": [
            1809.94,
            1812.78,
            "The other side of the pitch, which that was where the ball was heading,"
        ],
        "516": [
            1812.9,
            1815.94,
            "had Cuadrado not stepped in and intercepted it for Juventus."
        ],
        "517": [
            1816.02,
            1819.32,
            "We're hearing a calf injury for Vincent Kompany, Steve."
        ],
        "518": [
            1819.94,
            1821.18,
            "Yeah, hopefully it's just the strain."
        ],
        "519": [
            1821.96,
            1824.72,
            "But, as I said, I saw it before, chasing Morata back."
        ],
        "520": [
            1825.38,
            1826.52,
            "And he was running quite well."
        ],
        "521": [
            1826.58,
            1828.52,
            "So hopefully it's not hitting him too much."
        ],
        "522": [
            1830.38,
            1833.64,
            "Into the last 15 minutes, Manchester City want Juventus 1."
        ],
        "523": [
            1833.86,
            1837.38,
            "An own goal by Chiellini, which gave City the lead."
        ],
        "524": [
            1837.38,
            1839.92,
            "And then the equaliser, superbly manufactured by Pogba,"
        ],
        "525": [
            1839.94,
            1842.58,
            "and finished off by Mario Mandzukic."
        ],
        "526": [
            1842.68,
            1845.98,
            "There's the disappointed look on the face of Vincent Kompany."
        ],
        "527": [
            1863.66,
            1864.56,
            "It's Toure."
        ],
        "528": [
            1864.94,
            1867.5,
            "Again, the City attack is relatively slow."
        ],
        "529": [
            1869.92,
            1876.6,
            "And Silva can inject some pace and acceleration."
        ],
        "530": [
            1876.82,
            1878.72,
            "Now Sanya back in towards David Silva."
        ],
        "531": [
            1879.44,
            1881.44,
            "Away by Chiellini for the up-team time."
        ],
        "532": [
            1882.54,
            1884.3,
            "And then played in towards Wilfred Bonny."
        ],
        "533": [
            1884.36,
            1887.98,
            "And this time it's Chiellini's partner, Bonucci, with a defensive header."
        ],
        "534": [
            1889.1,
            1889.96,
            "Now Sanya."
        ],
        "535": [
            1889.96,
            1890.02,
            "Sanya."
        ],
        "536": [
            1896.48,
            1896.96,
            "Fernandinho."
        ],
        "537": [
            1897.64,
            1898.42,
            "Jai Jai Toure."
        ],
        "538": [
            1899.08,
            1899.9,
            "In towards Benfica."
        ],
        "539": [
            1899.94,
            1900.54,
            "Wilfred Bonny."
        ],
        "540": [
            1900.62,
            1902.1,
            "And away by Leonardo Bonucci."
        ],
        "541": [
            1905.02,
            1907.98,
            "Morata will chase this, but Otamendi's got plenty of time."
        ],
        "542": [
            1910.64,
            1912.66,
            "The tallest, is he, Nicolas Otamendi?"
        ],
        "543": [
            1912.78,
            1916.34,
            "But had a very good season in Spain last season,"
        ],
        "544": [
            1916.48,
            1919.34,
            "which persuaded Manchester City to spend the money on him."
        ],
        "545": [
            1919.84,
            1922.1,
            "And it looks as though Juventus are going to have to make a change here."
        ],
        "546": [
            1922.52,
            1923.16,
            "Steve as well."
        ],
        "547": [
            1923.24,
            1925.0,
            "Mario Mandzukic looks like he's done."
        ],
        "548": [
            1925.14,
            1928.52,
            "And Paolo Dybala, who is a pretty good replacement to bring off the bench,"
        ],
        "549": [
            1928.58,
            1929.16,
            "he's coming off."
        ],
        "550": [
            1929.18,
            1929.9,
            "He's a great replacement."
        ],
        "551": [
            1930.56,
            1931.6,
            "He's a great replacement to bring off the bench."
        ],
        "552": [
            1931.6,
            1933.08,
            "There's a lot of boos around the ground,"
        ],
        "553": [
            1933.18,
            1935.46,
            "because Mandzukic just fell down in the middle of the field."
        ],
        "554": [
            1936.18,
            1938.42,
            "Caused a lot of problems, but Dybala's an able deputy."
        ],
        "555": [
            1938.78,
            1940.18,
            "If anything, he's the first choice."
        ],
        "556": [
            1940.32,
            1942.38,
            "Scored two in the first three Serie A games."
        ],
        "557": [
            1943.04,
            1943.98,
            "Young Argentinian."
        ],
        "558": [
            1945.42,
            1946.86,
            "Really, really talented boy."
        ],
        "559": [
            1947.68,
            1949.48,
            "Great substitute to bring on late in the game."
        ],
        "560": [
            1949.68,
            1952.12,
            "Scored the equalising penalty against Chiovo at the weekend."
        ],
        "561": [
            1952.24,
            1956.62,
            "He's only 21, wearing Andrea Pielo's number 21 shirt as well,"
        ],
        "562": [
            1956.68,
            1958.54,
            "so he won't be short of confidence."
        ],
        "563": [
            1958.92,
            1959.76,
            "29 million."
        ],
        "564": [
            1959.76,
            1962.04,
            "29 million from Palermo in the summer."
        ],
        "565": [
            1962.48,
            1966.04,
            "And a lot of people think he's the hair apparent in the Argentina team"
        ],
        "566": [
            1966.04,
            1969.04,
            "to Sergio Aguero, who sits on the Manchester City bench tonight."
        ],
        "567": [
            1969.04,
            1970.04,
            "Yes."
        ],
        "568": [
            1970.04,
            1971.04,
            "Yes."
        ],
        "569": [
            1971.04,
            1972.04,
            "Yes."
        ],
        "570": [
            1972.04,
            1973.04,
            "Yes."
        ],
        "571": [
            1973.04,
            1974.04,
            "Yes."
        ],
        "572": [
            1974.04,
            1975.04,
            "Yes."
        ],
        "573": [
            1975.04,
            1976.04,
            "Yes."
        ],
        "574": [
            1976.04,
            1977.04,
            "Yes."
        ],
        "575": [
            1977.04,
            1978.04,
            "Yes."
        ],
        "576": [
            1978.04,
            1979.04,
            "Yes."
        ],
        "577": [
            1979.04,
            1980.04,
            "Yes."
        ],
        "578": [
            1980.04,
            1981.04,
            "Yes."
        ],
        "579": [
            1981.04,
            1982.04,
            "Yes."
        ],
        "580": [
            1982.04,
            1983.04,
            "Yes."
        ],
        "581": [
            1983.04,
            1984.04,
            "Yes."
        ],
        "582": [
            1984.04,
            1985.04,
            "Yes."
        ],
        "583": [
            1985.04,
            1986.04,
            "Yes."
        ],
        "584": [
            1986.04,
            1987.04,
            "Yes."
        ],
        "585": [
            1987.04,
            1988.04,
            "Yes."
        ],
        "586": [
            1988.04,
            1989.04,
            "Yes."
        ],
        "587": [
            1989.04,
            1989.54,
            "Yes."
        ],
        "588": [
            1989.76,
            1990.76,
            "Yes."
        ],
        "589": [
            1990.76,
            1993.88,
            "Yes."
        ],
        "590": [
            1995.52,
            1996.52,
            "Yes."
        ],
        "591": [
            1996.52,
            1998.64,
            "Yes."
        ],
        "592": [
            1998.64,
            2001.64,
            "Yes."
        ],
        "593": [
            2001.64,
            2003.4,
            "Well done."
        ],
        "594": [
            2003.4,
            2005.64,
            "Well done."
        ],
        "595": [
            2005.64,
            2008.6,
            "Well done."
        ],
        "596": [
            2008.6,
            2010.6,
            "Hey, Casper Owen."
        ],
        "597": [
            2010.6,
            2013.12,
            "San 벌써 se veo,"
        ],
        "598": [
            2013.12,
            2013.8,
            "Pressure Lab."
        ],
        "599": [
            2013.8,
            2014.52,
            "Pressure Lab,"
        ],
        "600": [
            2014.52,
            2016.08,
            "Anisa bella."
        ],
        "601": [
            2016.08,
            2018.08,
            "Otamendi's header."
        ],
        "602": [
            2021.6,
            2023.6,
            "Here's Alexander Konarov."
        ],
        "603": [
            2025.04,
            2027.04,
            "Kevin de Bruyne."
        ],
        "604": [
            2046.08,
            2048.08,
            "And here's the goal."
        ],
        "605": [
            2053.08,
            2055.08,
            "Otamendi."
        ],
        "606": [
            2058.08,
            2061.08,
            "Crowd trying to words. Manchester City on here."
        ],
        "607": [
            2061.08,
            2064.08,
            "Fletch, they've had the ball in this area for the last two minutes."
        ],
        "608": [
            2064.08,
            2066.08,
            "They haven't gone forward."
        ],
        "609": [
            2068.08,
            2071.08,
            "Otamendi tries to do that now. Sanya is the target."
        ],
        "610": [
            2071.08,
            2074.08,
            "And Evra is over there for Juventus."
        ],
        "611": [
            2074.08,
            2076.08,
            "Two players who know each other very well."
        ],
        "612": [
            2076.08,
            2079.08,
            "From the Premier League and the French international set-up."
        ],
        "613": [
            2079.08,
            2083.08,
            "And this time Evra's pace brings the goal kick for Juventus."
        ],
        "614": [
            2090.08,
            2094.08,
            "They've dominated the possession to an extent, Manchester City,"
        ],
        "615": [
            2094.08,
            2099.08,
            "but it's not been the kind of possession that's caused too many problems for Juventus."
        ],
        "616": [
            2099.08,
            2101.08,
            "You fully expect them to dominate possession."
        ],
        "617": [
            2101.08,
            2104.08,
            "They're the home side, they're the team in form."
        ],
        "618": [
            2105.08,
            2106.08,
            "They haven't won."
        ],
        "619": [
            2106.08,
            2108.08,
            "They've really turned that possession into dominance."
        ],
        "620": [
            2108.08,
            2114.08,
            "Yes, they've had the ball more, but they're in areas where they're not going to hurt Juventus."
        ],
        "621": [
            2117.08,
            2119.08,
            "You were calling for a hateful snap-out, Steve."
        ],
        "622": [
            2119.08,
            2121.08,
            "You were saying you're surprised he's not come on."
        ],
        "623": [
            2121.08,
            2124.08,
            "He's ready now, and he's got that lightning pace."
        ],
        "624": [
            2124.08,
            2128.08,
            "I just think in a game like this, Fletch, it's crying out for him."
        ],
        "625": [
            2128.08,
            2131.08,
            "Sami Nasri, I think, is not mobile enough."
        ],
        "626": [
            2131.08,
            2134.08,
            "Here's Morata, he's going to try one, and he's managed to find the corner!"
        ],
        "627": [
            2136.08,
            2141.08,
            "Fantastic finish by Alvaro Morata, and Juventus lead."
        ],
        "628": [
            2149.08,
            2153.08,
            "Goal for Juventus, 2-5-0-9, Alvaro Morata."
        ],
        "629": [
            2153.08,
            2155.08,
            "Talk about a goal out of nothing."
        ],
        "630": [
            2155.08,
            2156.08,
            "Pump forwards."
        ],
        "631": [
            2157.08,
            2159.08,
            "Deal with it, deal with it, deal with it."
        ],
        "632": [
            2159.08,
            2163.08,
            "Comes off Kolorov's left arm, I think it was, and what a strike that is by Morata."
        ],
        "633": [
            2163.08,
            2165.08,
            "Joe Hart's got no chance."
        ],
        "634": [
            2165.08,
            2167.08,
            "Wilfred Bonny screws one wide in the first half."
        ],
        "635": [
            2167.08,
            2171.08,
            "That's how you hit one into the far corner, curling in with your left foot."
        ],
        "636": [
            2173.08,
            2176.08,
            "Scored really important goals last year in the semi-final."
        ],
        "637": [
            2176.08,
            2179.08,
            "To get them to the final, Alvaro Morata against his old club, Madrid."
        ],
        "638": [
            2179.08,
            2182.08,
            "He scored an equally important one there tonight."
        ],
        "639": [
            2182.08,
            2184.08,
            "Well, he's been the lucky talisman, hasn't he?"
        ],
        "640": [
            2184.08,
            2188.08,
            "If you want to reach the Champions League final, make sure you've got Alvaro Morata."
        ],
        "641": [
            2188.08,
            2193.08,
            "He appeared for Real Madrid a couple of seasons ago against Atletico, and he started in Berlin."
        ],
        "642": [
            2193.08,
            2194.08,
            "And he scored an important goal."
        ],
        "643": [
            2194.08,
            2199.08,
            "An important goal that might just give Juventus the perfect start to the group stage."
        ],
        "644": [
            2199.08,
            2204.08,
            "And it's going to be Aguero to come on now, and not Jesus Navas."
        ],
        "645": [
            2204.08,
            2206.08,
            "That's changed the thinking of Manuel Pellegrini."
        ],
        "646": [
            2206.08,
            2207.08,
            "It has to."
        ],
        "647": [
            2208.08,
            2211.08,
            "What should have been a wonderful night is turning into a nightmare of a night."
        ],
        "648": [
            2217.08,
            2222.08,
            "We are hearing from the bench that Pellegrini's actually asked Aguero whether he's OK to go on."
        ],
        "649": [
            2222.08,
            2223.08,
            "And Aguero has said yes."
        ],
        "650": [
            2224.08,
            2226.08,
            "Yeah, cometh the hour."
        ],
        "651": [
            2228.08,
            2230.08,
            "He needs to perform miracles, Kun Aguero."
        ],
        "652": [
            2230.08,
            2233.08,
            "Forget about his injury, if he's got any."
        ],
        "653": [
            2236.08,
            2237.08,
            "Here's Mangula."
        ],
        "654": [
            2237.08,
            2242.08,
            "At the moment, it's looking like new competition, same old story for Manchester City."
        ],
        "655": [
            2245.08,
            2247.08,
            "Here's Kevin De Bruyne."
        ],
        "656": [
            2247.08,
            2249.08,
            "Now David Silva wriggles away from Lickstein."
        ],
        "657": [
            2249.08,
            2251.08,
            "Still David Silva had options."
        ],
        "658": [
            2251.08,
            2252.08,
            "Nasri was one of them."
        ],
        "659": [
            2252.08,
            2253.08,
            "Silva to Konarov."
        ],
        "660": [
            2254.08,
            2256.08,
            "That's the only one that has been the best."
        ],
        "661": [
            2256.08,
            2261.08,
            "And Anes comes out for Juventus and makes the challenge far too easily."
        ],
        "662": [
            2261.08,
            2263.08,
            "I think Cuadrado caught by Konarov."
        ],
        "663": [
            2263.08,
            2265.08,
            "It's going to be a free kick."
        ],
        "664": [
            2265.08,
            2267.08,
            "You see Konarov just jogs away."
        ],
        "665": [
            2267.08,
            2268.08,
            "Got frustrated."
        ],
        "666": [
            2268.08,
            2270.08,
            "Cuadrado playing for it."
        ],
        "667": [
            2270.08,
            2271.08,
            "Falls over easy, buys the foul."
        ],
        "668": [
            2273.08,
            2277.08,
            "Well, he's been Manchester City's savior in the past, hasn't he, Sergio Aguero?"
        ],
        "669": [
            2277.08,
            2280.08,
            "Here he comes, Samir Nasri, the player to make way."
        ],
        "670": [
            2280.08,
            2282.08,
            "Yeah, it's no surprise at all."
        ],
        "671": [
            2282.08,
            2284.78,
            "far too slow Manchester City"
        ],
        "672": [
            2284.78,
            2287.72,
            "they've been caught in the problems that they had last year"
        ],
        "673": [
            2287.72,
            2290.6,
            "not mobile enough, not quick enough in the Champions League"
        ],
        "674": [
            2290.6,
            2292.76,
            "it's alright in the Premier League when you can dictate play"
        ],
        "675": [
            2292.76,
            2295.54,
            "but when you're playing against the best in other countries"
        ],
        "676": [
            2295.54,
            2296.94,
            "you have to have different options"
        ],
        "677": [
            2296.94,
            2298.92,
            "and it's all been a bit too slow today"
        ],
        "678": [
            2298.92,
            2301.08,
            "nowhere near fully fit"
        ],
        "679": [
            2301.08,
            2303.28,
            "Manchester City's top scorer from last season"
        ],
        "680": [
            2303.28,
            2305.94,
            "but he's on and we'll see what he can do in the remains of this match"
        ],
        "681": [
            2305.94,
            2307.42,
            "just over six and a half minutes"
        ],
        "682": [
            2307.42,
            2309.2,
            "plus stoppage time"
        ],
        "683": [
            2309.2,
            2311.92,
            "City 1, Juventus 2"
        ],
        "684": [
            2311.92,
            2315.58,
            "tactically the Italian side have been absolutely spot on tonight"
        ],
        "685": [
            2315.58,
            2319.18,
            "and we've seen two really good finishers from them as well"
        ],
        "686": [
            2319.18,
            2321.98,
            "Mandzukic initially and then Alvaro Morata"
        ],
        "687": [
            2321.98,
            2325.92,
            "yeah, Tabala's down there"
        ],
        "688": [
            2325.92,
            2327.46,
            "tries a little one-two"
        ],
        "689": [
            2327.46,
            2329.28,
            "again, takes the foul"
        ],
        "690": [
            2329.28,
            2330.98,
            "buys a little bit of time"
        ],
        "691": [
            2330.98,
            2333.46,
            "slows the game down"
        ],
        "692": [
            2333.46,
            2336.54,
            "well here's the change to counter the introduction of Aguero"
        ],
        "693": [
            2336.54,
            2340.88,
            "Andrea Barzali's going to be coming on a vastly experienced"
        ],
        "694": [
            2340.88,
            2343.68,
            "Italian international defender"
        ],
        "695": [
            2343.68,
            2347.5,
            "and it's the man who got the goal that gives Juventus the lead"
        ],
        "696": [
            2347.5,
            2348.38,
            "who's going to make way"
        ],
        "697": [
            2348.38,
            2349.88,
            "Alvaro Morata"
        ],
        "698": [
            2349.88,
            2351.38,
            "he'll go to five at the back now"
        ],
        "699": [
            2351.38,
            2352.46,
            "off three centre-halves"
        ],
        "700": [
            2352.46,
            2353.1,
            "Barzali"
        ],
        "701": [
            2353.1,
            2354.92,
            "Benucci, Chiellini"
        ],
        "702": [
            2354.92,
            2356.42,
            "push Everett, Licksteiner on"
        ],
        "703": [
            2356.42,
            2361.02,
            "he played in this formation many, many times before"
        ],
        "704": [
            2361.02,
            2363.04,
            "won't be a problem for the Juve defence"
        ],
        "705": [
            2363.04,
            2366.3,
            "a World Cup winner from 2006"
        ],
        "706": [
            2366.3,
            2369.66,
            "Barzali has been in some big situations for Juventus at 34"
        ],
        "707": [
            2369.66,
            2370.86,
            "Barzali's been in some big situations for Juventus at 34"
        ],
        "708": [
            2370.88,
            2375.34,
            "he's the extra body at the back to try and stifle Manchester City"
        ],
        "709": [
            2375.34,
            2377.56,
            "just over five minutes to go"
        ],
        "710": [
            2377.56,
            2384.6,
            "I see Mo Allegri on the bench here"
        ],
        "711": [
            2384.6,
            2386.12,
            "sorry, on the sidelines"
        ],
        "712": [
            2386.12,
            2388.38,
            "just telling his team to calm it down"
        ],
        "713": [
            2388.38,
            2391.5,
            "play down here, get throw-ins"
        ],
        "714": [
            2391.5,
            2393.24,
            "take the sting out the game"
        ],
        "715": [
            2393.24,
            2396.46,
            "there's Tabala"
        ],
        "716": [
            2396.46,
            2398.92,
            "there's two City players there with him"
        ],
        "717": [
            2398.92,
            2400.14,
            "Kolleroff and De Bruyne"
        ],
        "718": [
            2400.14,
            2400.72,
            "Licksteiner around the ball"
        ],
        "719": [
            2400.72,
            2400.86,
            "Licksteiner around the ball"
        ],
        "720": [
            2400.88,
            2401.74,
            "Licksteiner around the ball"
        ],
        "721": [
            2401.74,
            2402.44,
            "he arrives to help out"
        ],
        "722": [
            2402.44,
            2404.84,
            "Kolleroff does just about enough"
        ],
        "723": [
            2404.84,
            2406.78,
            "and then Fernandinho can play it away"
        ],
        "724": [
            2406.78,
            2408.38,
            "a little bit boxed in though here"
        ],
        "725": [
            2408.38,
            2410.38,
            "Manchester City and Bonny can't hold it"
        ],
        "726": [
            2410.38,
            2413.4,
            "as you've said quite a few times tonight Steve haven't we"
        ],
        "727": [
            2413.4,
            2416.54,
            "it's been a disappointing night Fletcher"
        ],
        "728": [
            2416.54,
            2418.8,
            "regardless of the score or whether City equalise"
        ],
        "729": [
            2418.8,
            2419.88,
            "or even go on to win the game"
        ],
        "730": [
            2419.88,
            2422.8,
            "it's been a disappointing night performance wise"
        ],
        "731": [
            2422.8,
            2426.66,
            "a lot of the Man City players will go away"
        ],
        "732": [
            2426.66,
            2429.76,
            "and analyse their individual performances tonight"
        ],
        "733": [
            2429.76,
            2430.72,
            "he took a good look at this"
        ],
        "734": [
            2430.72,
            2433.04,
            "Touched by Dybala, his quadrado runs at Mangala."
        ],
        "735": [
            2434.54,
            2435.7,
            "Dybala takes over."
        ],
        "736": [
            2437.58,
            2440.18,
            "And then there's a foul by Yaya Torre."
        ],
        "737": [
            2440.22,
            2442.26,
            "One quadrado, free kick to Juventus."
        ],
        "738": [
            2442.84,
            2444.74,
            "They've got three more games, Manchester City,"
        ],
        "739": [
            2444.74,
            2447.3,
            "if they do lose this one tonight before they go to Turin."
        ],
        "740": [
            2448.16,
            2453.44,
            "There is the ice on the calf of a very disappointed Vincent Kompany."
        ],
        "741": [
            2454.82,
            2457.84,
            "Borussia Mönchengladbach away is the next game for Manchester City"
        ],
        "742": [
            2457.84,
            2461.92,
            "before the back-to-the-back, hoping away fixtures against Sevilla."
        ],
        "743": [
            2479.62,
            2482.28,
            "Bellucci and Chiellini have still gone forward for this free kick."
        ],
        "744": [
            2482.42,
            2483.58,
            "Barzali stayed back."
        ],
        "745": [
            2486.7,
            2487.26,
            "Dybala."
        ],
        "746": [
            2487.84,
            2489.76,
            "Dealt with defensively by Fernandinho,"
        ],
        "747": [
            2489.88,
            2491.82,
            "but he's won it back again, young Paolo Dybala."
        ],
        "748": [
            2492.6,
            2494.98,
            "Quadrado then wanted the free kick."
        ],
        "749": [
            2495.16,
            2496.48,
            "Fernandinho made the challenge."
        ],
        "750": [
            2497.5,
            2498.94,
            "And the game allowed to carry on."
        ],
        "751": [
            2498.94,
            2501.34,
            "Yeah, he's gone down far too easy this evening, quadrado."
        ],
        "752": [
            2502.76,
            2504.56,
            "There's no way he's getting that off the referee."
        ],
        "753": [
            2506.48,
            2507.6,
            "Here's Yaya Torre."
        ],
        "754": [
            2507.72,
            2509.3,
            "Manchester City need a big finish."
        ],
        "755": [
            2511.58,
            2512.02,
            "Fernandinho."
        ],
        "756": [
            2514.76,
            2515.2,
            "Kolarov."
        ],
        "757": [
            2516.1,
            2516.8,
            "Kevin De Bruyne."
        ],
        "758": [
            2517.84,
            2518.84,
            "Kolarov."
        ],
        "759": [
            2518.84,
            2523.38,
            "Torre out to Sane."
        ],
        "760": [
            2523.38,
            2524.64,
            "Over goes Evra."
        ],
        "761": [
            2525.26,
            2525.72,
            "Silva."
        ],
        "762": [
            2529.42,
            2529.86,
            "Mangala."
        ],
        "763": [
            2532.16,
            2532.6,
            "Kolarov."
        ],
        "764": [
            2535.44,
            2537.58,
            "Everybody behind the ball again, Juventus."
        ],
        "765": [
            2537.74,
            2542.84,
            "Those walls of players that Manchester City have not been able to find a way through."
        ],
        "766": [
            2542.94,
            2545.48,
            "Yeah, but Fletch, when they move the ball like this, they move it too slowly."
        ],
        "767": [
            2545.48,
            2547.42,
            "It's six passes to get across to the left."
        ],
        "768": [
            2547.84,
            2548.42,
            "The left wing."
        ],
        "769": [
            2549.36,
            2552.96,
            "They could easily miss a person out and go left to right far quicker."
        ],
        "770": [
            2553.1,
            2554.22,
            "One touch, two touch."
        ],
        "771": [
            2555.78,
            2558.1,
            "Here's Wilfred Bonny and then Torre tries it."
        ],
        "772": [
            2558.1,
            2559.26,
            "Buffon gets across."
        ],
        "773": [
            2559.4,
            2561.86,
            "How many times have we seen him do that, Yaya Torre?"
        ],
        "774": [
            2563.7,
            2565.74,
            "Yeah, lovely strike by Yaya Torre."
        ],
        "775": [
            2565.96,
            2567.24,
            "Finally burst into life."
        ],
        "776": [
            2567.5,
            2567.74,
            "Flick."
        ],
        "777": [
            2568.46,
            2569.6,
            "I think it was just going wide."
        ],
        "778": [
            2570.48,
            2571.62,
            "Buffon is onto it."
        ],
        "779": [
            2575.28,
            2576.48,
            "City with the corner."
        ],
        "780": [
            2576.48,
            2578.3,
            "Take him by Silva."
        ],
        "781": [
            2578.56,
            2579.92,
            "In it goes towards Otamendi."
        ],
        "782": [
            2580.04,
            2581.66,
            "Away by Hernandez for Juventus."
        ],
        "783": [
            2583.66,
            2584.74,
            "Now Kolarov."
        ],
        "784": [
            2585.3,
            2586.44,
            "Kolarov's going to hit one."
        ],
        "785": [
            2587.3,
            2591.28,
            "Straight at Hernandez who was stood in the position to block."
        ],
        "786": [
            2591.38,
            2592.0,
            "Now Aguero."
        ],
        "787": [
            2595.54,
            2596.14,
            "Torre."
        ],
        "788": [
            2597.22,
            2597.82,
            "Fernandinho."
        ],
        "789": [
            2598.42,
            2598.78,
            "Sane."
        ],
        "790": [
            2600.0,
            2604.7,
            "It's been a real predictability about the way Manchester City's attacks have been formed tonight."
        ],
        "791": [
            2606.48,
            2609.98,
            "They're very well-sensual."
        ],
        "792": [
            2610.96,
            2611.48,
            "Juventus."
        ],
        "793": [
            2612.34,
            2614.48,
            "So when you're switching it from left to right, Fletch,"
        ],
        "794": [
            2614.48,
            2618.46,
            "it has to go in either one touch, 40-yard pass to open up the defence"
        ],
        "795": [
            2618.46,
            2622.52,
            "and let the right midfielder or the left midfielder have one-on-one with the defender."
        ],
        "796": [
            2622.94,
            2625.5,
            "But when you come across like this, slow, slow, slow,"
        ],
        "797": [
            2625.58,
            2627.48,
            "everybody just shuffles across."
        ],
        "798": [
            2628.74,
            2630.06,
            "So easy for them."
        ],
        "799": [
            2630.72,
            2633.96,
            "Aguero dispossessed by Sturaro but he's won it back again."
        ],
        "800": [
            2634.04,
            2635.04,
            "Now here's Kevin De Bruyne."
        ],
        "801": [
            2635.64,
            2636.26,
            "David Silva."
        ],
        "802": [
            2636.48,
            2642.26,
            "Alexander Conor because Cuadrado dived in and it goes towards Boni."
        ],
        "803": [
            2643.92,
            2646.54,
            "And in this time was Leonardo Bonucci."
        ],
        "804": [
            2647.72,
            2650.68,
            "As we move into the final minute of the 90."
        ],
        "805": [
            2650.82,
            2652.78,
            "Manchester City 1, Juventus 2."
        ],
        "806": [
            2653.72,
            2654.54,
            "Kevin De Bruyne."
        ],
        "807": [
            2657.0,
            2657.68,
            "Torre."
        ],
        "808": [
            2660.38,
            2660.96,
            "Now Sane."
        ],
        "809": [
            2661.86,
            2665.28,
            "Aguero, Boni and Silva waiting in the middle but they can't get the cross in."
        ],
        "810": [
            2665.28,
            2666.28,
            "Efre went across there for Juventus."
        ],
        "811": [
            2666.48,
            2668.24,
            "Juventus have made the challenge."
        ],
        "812": [
            2670.34,
            2670.7,
            "Sane."
        ],
        "813": [
            2672.22,
            2672.78,
            "Torre."
        ],
        "814": [
            2674.06,
            2675.1,
            "Now Mangala."
        ],
        "815": [
            2676.84,
            2677.26,
            "De Bruyne."
        ],
        "816": [
            2679.54,
            2680.1,
            "Silva."
        ],
        "817": [
            2680.28,
            2681.3,
            "Back towards De Bruyne."
        ],
        "818": [
            2681.98,
            2684.82,
            "Still they can't prise open this Juventus rearguard."
        ],
        "819": [
            2684.94,
            2685.4,
            "Now Sane."
        ],
        "820": [
            2686.28,
            2690.8,
            "In he goes towards Silva but it's the wrong player really attacking a cross like that."
        ],
        "821": [
            2691.6,
            2695.4,
            "And Jean-Louis Buffon who was significantly taller than David Silva"
        ],
        "822": [
            2695.4,
            2696.46,
            "with a relative."
        ],
        "823": [
            2696.48,
            2698.58,
            "Comfortable take and he's won the free kick as well."
        ]
    }
}