{
    "segments": {
        "0": [
            121.0,
            127.0,
            "Una vez que reciben los centrocampistas, tampoco le pueden dar continuidad al juego hacia adelante."
        ],
        "1": [
            128.0,
            131.0,
            "Están teniendo muchos problemas con Balón, en Madrid."
        ],
        "2": [
            131.0,
            135.0,
            "Pero veíamos en la jugada que fuera de juego era más que dudoso."
        ],
        "3": [
            150.0,
            155.0,
            "David López, Gareth Bale, Dani Carvajal."
        ],
        "4": [
            157.0,
            164.0,
            "Los tres hombres de mediocampo del Madrid, Toni Kroos, James e Isco, no están siendo capaces de elaborar ese fútbol del Real Madrid."
        ],
        "5": [
            165.0,
            169.0,
            "Ni siquiera la aportación de los laterales también es importante en el esquema del conjunto de Ancelotti."
        ],
        "6": [
            169.0,
            173.0,
            "Hoy le están sirviendo para darle más contundencia a su fútbol ofensivo."
        ],
        "7": [
            173.0,
            175.0,
            "Gareth Bale intentó el regate ante Colotto."
        ],
        "8": [
            176.0,
            183.0,
            "Ahora ha habido una buena circulación de Balón porque ha habido buenos movimientos de los jugadores que están por delante de la pelota."
        ],
        "9": [
            184.0,
            193.0,
            "Ha habido gente de atrás que ha ido hacia adelante, de los de adelante hacia los lados, los de los lados dentro."
        ],
        "10": [
            194.0,
            198.0,
            "El saque de esquina con mucha autoridad, Chico Casillas."
        ],
        "11": [
            199.0,
            201.0,
            "Ahí se está mostrando todo el segurismo."
        ],
        "12": [
            204.0,
            206.0,
            "Casillas juega hacia Abraham."
        ],
        "13": [
            208.0,
            212.0,
            "Abraham que espera que se aproxima él a Naizar Villa."
        ],
        "14": [
            214.0,
            217.0,
            "Javi López, Héctor Moreno."
        ],
        "15": [
            218.0,
            221.0,
            "Recuerden el español jugando con tres atrás."
        ],
        "16": [
            221.0,
            223.0,
            "Colotto, Álvaro, Héctor Moreno."
        ],
        "17": [
            223.0,
            226.0,
            "Víctor Álvarez. Víctor Álvarez ha ido con decisión de Dani Carvajal."
        ],
        "18": [
            226.0,
            229.0,
            "Pelota al medio para Abraham. Está esperando Sergio García."
        ],
        "19": [
            229.0,
            231.0,
            "Le llega la pelota un poco tarde."
        ],
        "20": [
            231.0,
            233.0,
            "El regate ante Pepe. También ante Marcelo."
        ],
        "21": [
            233.0,
            236.0,
            "Por el centro Víctor Sánchez. Sergio García se da la vuelta."
        ],
        "22": [
            236.0,
            239.0,
            "Pepe le espera para robarle el balón."
        ],
        "23": [
            240.0,
            242.0,
            "Isco, James."
        ],
        "24": [
            243.0,
            247.0,
            "El contraataque al Real Madrid y no ha tenido demasiadas opciones de hacerlo a lo largo de todo el partido."
        ],
        "25": [
            247.0,
            249.0,
            "Cristiano. Cristiano Ronaldo."
        ],
        "26": [
            249.0,
            252.0,
            "Bale levantaba el brazo reclamando el balón en el área."
        ],
        "27": [
            252.0,
            255.0,
            "Cristiano no centró sino que juega en corto con Kroos."
        ],
        "28": [
            255.0,
            258.0,
            "Un buen balante defensivo del español."
        ],
        "29": [
            258.0,
            260.0,
            "Respire rápido."
        ],
        "30": [
            260.0,
            262.0,
            "Bale, disparo de Bale."
        ],
        "31": [
            262.0,
            267.0,
            "Le ha dejado Roberto muy mermado, muy tocado a Héctor Moreno."
        ],
        "32": [
            267.0,
            273.0,
            "El mexicano ahora trata de reincorporarse pero ha tenido que resistirse en su intentona."
        ],
        "33": [
            273.0,
            277.0,
            "Según se incorporaba ha tenido que volver a tumbarse sobre el césped, volver a coger aire."
        ],
        "34": [
            277.0,
            279.0,
            "Aunque era hecho en la mano Martínez Munuera."
        ],
        "35": [
            279.0,
            282.0,
            "Ya se incorpora sin que tengan que entrar los médicos a ayudarlo."
        ],
        "36": [
            282.0,
            286.0,
            "Un buen gesto deportivo en parte de Isco."
        ],
        "37": [
            312.0,
            314.0,
            "El balón está en la espalda de la defensa."
        ],
        "38": [
            314.0,
            317.0,
            "El balón está en la espalda de la defensa."
        ],
        "39": [
            317.0,
            327.0,
            "Ha sido unos cuantos retos en los que el Madrid ha metido balones a la espalda de la defensa."
        ],
        "40": [
            327.0,
            334.0,
            "Pero luego el español ha tapado bien a diferentes líneas de pase."
        ],
        "41": [
            334.0,
            337.0,
            "Al haber más acumulación de jugadores por dentro."
        ],
        "42": [
            338.0,
            343.0,
            "Eso en principio es más fácil pero aún así hay que saber coordinarlo bien."
        ],
        "43": [
            343.0,
            345.0,
            "Sergio González ya ha puesto a calentar a jugadores."
        ],
        "44": [
            345.0,
            348.0,
            "Tiene a Maglioni, Salva Sevilla y Sturman."
        ],
        "45": [
            350.0,
            353.0,
            "Distintas variantes, jugadores diferentes."
        ],
        "46": [
            353.0,
            354.0,
            "El balón de Marcelo."
        ],
        "47": [
            354.0,
            356.0,
            "Tiendo que era más un centro."
        ],
        "48": [
            356.0,
            361.0,
            "Aunque la pelota ha cogido portería y no ha sorprendido a Kiko Casilla."
        ],
        "49": [
            361.0,
            363.0,
            "Un buen gesto de Carlo Ancelotti."
        ],
        "50": [
            363.0,
            365.0,
            "Hoy vive el partido en la distancia."
        ],
        "51": [
            365.0,
            366.0,
            "Víctor Sánchez."
        ],
        "52": [
            367.0,
            370.0,
            "Villa atrabado por James Rodríguez."
        ],
        "53": [
            370.0,
            374.0,
            "James que era consciente de la falta y se disculpaba con el árbitro."
        ],
        "54": [
            374.0,
            376.0,
            "Árbitro que quizá pudo dejar seguir."
        ],
        "55": [
            376.0,
            379.0,
            "El balón era a Sergio García y no tenía mayores apuros."
        ],
        "56": [
            379.0,
            381.0,
            "El Real Cuidado Deportivo Español."
        ],
        "57": [
            385.0,
            386.0,
            "Al jugar Álvaro."
        ],
        "58": [
            387.0,
            391.0,
            "Español que ha arrancado esta 37º con 49 puntos."
        ],
        "59": [
            391.0,
            392.0,
            "¿Qué sumaría?"
        ],
        "60": [
            392.0,
            400.0,
            "Que eso de que esto acabara así 50 y todavía tiene sus opciones de ser séptimo en la última jornada."
        ],
        "61": [
            400.0,
            401.0,
            "En el momento hay resultados."
        ],
        "62": [
            401.0,
            403.0,
            "Algunos le favorecen, otros no."
        ],
        "63": [
            403.0,
            405.0,
            "Por ejemplo, pierde el Athletic Club."
        ],
        "64": [
            405.0,
            406.0,
            "Está ganando el Rayo."
        ],
        "65": [
            406.0,
            408.0,
            "Está ganando el Celta."
        ],
        "66": [
            409.0,
            413.0,
            "Insisto en que está siendo uno de los capítulos interesantes de este final de temporada."
        ],
        "67": [
            413.0,
            415.0,
            "Pelea por la séptima plaza."
        ],
        "68": [
            415.0,
            417.0,
            "Gabe Bailey, Cristiano Ronaldo."
        ],
        "69": [
            418.0,
            421.0,
            "Cristiano, James, Marcelo."
        ],
        "70": [
            422.0,
            424.0,
            "Marcelo con Benzema que ya no se esperaba el balón."
        ],
        "71": [
            425.0,
            431.0,
            "Dejó tan marcado el centro Marcelo que sorprendió hasta Karim Benzema que ya estaba en la siguiente jugada."
        ],
        "72": [
            432.0,
            433.0,
            "Isco."
        ],
        "73": [
            436.0,
            437.0,
            "Isco."
        ],
        "74": [
            438.0,
            439.0,
            "Isco."
        ],
        "75": [
            439.0,
            445.0,
            "El movimiento tiene que ir arrancando y acelerando para buscar marcharse de Javi López."
        ],
        "76": [
            445.0,
            447.0,
            "Pero no es fácil eso de Javi López."
        ],
        "77": [
            447.0,
            451.0,
            "Claro, pero además no es fácil porque ya sin falta te defiende bien cuando te vas."
        ],
        "78": [
            451.0,
            452.0,
            "Te hace una falta."
        ],
        "79": [
            452.0,
            458.0,
            "Una falta que no tiene la consecuencia más allá de la propia falta."
        ],
        "80": [
            458.0,
            466.0,
            "Y me refiero al hecho de que ese tipo de acciones, que te cuesta tanto irte de una defensa a otro jugador."
        ],
        "81": [
            466.0,
            472.0,
            "Que ese jugador además tenga el plástico de las faltas que no te dejan más que ser defiendas."
        ],
        "82": [
            472.0,
            474.0,
            "Así es mucho más fácil defender."
        ],
        "83": [
            475.0,
            478.0,
            "Lanza la falta Antonio y Kroos eleva a Pepe."
        ],
        "84": [
            478.0,
            481.0,
            "El balón finalmente va a ser para Rafael Varane."
        ],
        "85": [
            481.0,
            482.0,
            "James."
        ],
        "86": [
            484.0,
            488.0,
            "James Rodríguez saca un balón con Rosca peligroso al área."
        ],
        "87": [
            488.0,
            490.0,
            "Ahí había caído al suelo Víctor Álvarez."
        ],
        "88": [
            490.0,
            494.0,
            "Héctor Moreno habilidoso para tocarlo justo para marcharse de Pepe."
        ],
        "89": [
            494.0,
            498.0,
            "Kroos en la línea de pase bien ubicado para devolverle el balón al Real Madrid."
        ],
        "90": [
            499.0,
            503.0,
            "Madrileños que buscan de nuevo llevar el control."
        ],
        "91": [
            503.0,
            507.0,
            "Que tienen frente abierto en la sección de baloncesto."
        ],
        "92": [
            507.0,
            513.0,
            "Esa final de la Euroliga que están jugando en Madrid ante Olympiacos."
        ],
        "93": [
            514.0,
            516.0,
            "Venga Marcelo, centro de Marcelo."
        ],
        "94": [
            516.0,
            518.0,
            "Remate Benzema, fuera de juego."
        ],
        "95": [
            518.0,
            520.0,
            "La pelota se da al palo."
        ],
        "96": [
            520.0,
            524.0,
            "La acción la ha continuado Gareth Bale que no se dio cuenta de la señalización del colegiado."
        ],
        "97": [
            526.0,
            530.0,
            "Pero incluso en esa jugada que ya no era válida demostró su nivel Kiko Casillas."
        ],
        "98": [
            533.0,
            534.0,
            "También."
        ],
        "99": [
            539.0,
            544.0,
            "También que Benzema en el remate que no era fácil."
        ],
        "100": [
            544.0,
            548.0,
            "Pepe ahí no tiene ningún agobio para controlar el balón."
        ],
        "101": [
            548.0,
            550.0,
            "Buena pelota para James Rodríguez."
        ],
        "102": [
            550.0,
            551.0,
            "Se frenó Cristiano."
        ],
        "103": [
            551.0,
            555.0,
            "También Benzema para no meterse fuera de cubo porque se paraba la línea del español."
        ],
        "104": [
            556.0,
            560.0,
            "Falta sobre James y la reiteración Roberto suele llevar a esto."
        ],
        "105": [
            560.0,
            562.0,
            "A la tarjeta amarilla que es la tercera que se ve en el partido."
        ],
        "106": [
            562.0,
            563.0,
            "La segunda."
        ],
        "107": [
            563.0,
            565.0,
            "El español, el Real Madrid tenía una."
        ],
        "108": [
            565.0,
            566.0,
            "Había visto Pepe."
        ],
        "109": [
            566.0,
            568.0,
            "Y cada vez van a salir saliendo más tarjetas."
        ],
        "110": [
            568.0,
            570.0,
            "Lo decías tú Adolfo."
        ],
        "111": [
            570.0,
            574.0,
            "En algún momento tiene que bajar la intensidad de los españoles."
        ],
        "112": [
            574.0,
            580.0,
            "Es imposible que jueguen a todo trapo como están jugando durante los 90 minutos."
        ],
        "113": [
            581.0,
            589.0,
            "El hecho de que baje la chispa a mí va a hacer que se llegue más tarde a cruce las entradas."
        ],
        "114": [
            589.0,
            591.0,
            "Y las faltas sean más continuas."
        ],
        "115": [
            593.0,
            595.0,
            "Tiene 42 goles."
        ],
        "116": [
            595.0,
            597.0,
            "Es el máximo goleador de la competición."
        ],
        "117": [
            597.0,
            598.0,
            "Quiere ser Pichichi."
        ],
        "118": [
            598.0,
            600.0,
            "Quiere pelear la bota de oro."
        ],
        "119": [
            600.0,
            606.0,
            "Cristiano Ronaldo va a lanzar la falta desde una distancia que parece desorbitada."
        ],
        "120": [
            608.0,
            609.0,
            "Gol salió."
        ],
        "121": [
            609.0,
            610.0,
            "Lo empujó."
        ],
        "122": [
            610.0,
            611.0,
            "Y lo ha hecho."
        ],
        "123": [
            611.0,
            612.0,
            "Y lo ha hecho."
        ],
        "124": [
            612.0,
            613.0,
            "Y lo ha hecho."
        ],
        "125": [
            613.0,
            614.0,
            "Y lo ha hecho."
        ],
        "126": [
            614.0,
            615.0,
            "Y lo ha hecho."
        ],
        "127": [
            615.0,
            616.0,
            "Y lo ha hecho."
        ],
        "128": [
            616.0,
            617.0,
            "Y lo ha hecho."
        ],
        "129": [
            617.0,
            618.0,
            "Gol salió."
        ],
        "130": [
            618.0,
            619.0,
            "Lo empujó."
        ],
        "131": [
            619.0,
            622.0,
            "Veo muy mala dirección y mucha altura."
        ],
        "132": [
            623.0,
            624.0,
            "Es un pegarle muy fuerte."
        ],
        "133": [
            624.0,
            626.0,
            "Como por otra parte desde esa distancia es inevitable."
        ],
        "134": [
            626.0,
            627.0,
            "Tienes que darle con fuerza."
        ],
        "135": [
            628.0,
            630.0,
            "Y salió un nuevo bien."
        ],
        "136": [
            631.0,
            632.0,
            "Esperando el minuto 10."
        ],
        "137": [
            632.0,
            633.0,
            "0-0."
        ],
        "138": [
            633.0,
            635.0,
            "Es un golpeo complicado ese que hace Cristiano."
        ],
        "139": [
            635.0,
            637.0,
            "Tienes que pegar perfecto."
        ],
        "140": [
            637.0,
            646.0,
            "Si la pegas perfecta, como él la ha pegado muchas veces, pues haces un golpeo buenísimo."
        ],
        "141": [
            647.0,
            649.0,
            "Y en muchas ocasiones un gran gol."
        ],
        "142": [
            649.0,
            660.0,
            "Pero ya en el momento que el contacto con el balón no sea perfecto, la posibilidad de que el error sea demasiado grande existe."
        ],
        "143": [
            661.0,
            666.0,
            "Felipe Caicedo se lleva el balón pero cometiendo falta sobre Dani Carvajal."
        ],
        "144": [
            668.0,
            672.0,
            "Se contaba anteriormente Roberto Rodríguez cómo empiezan a calentar jugadores de los dos equipos."
        ],
        "145": [
            672.0,
            679.0,
            "El banquillo del español al completo es el formado por Pablo López, Felipe Matiani, Salva Sevilla, Estuani, Cañas, Fuentes y Montañés."
        ],
        "146": [
            680.0,
            684.0,
            "En el Real Madrid con Casillas, Coentrão, Chicharito, Lucas Silva, Nacho Gese y Illarra."
        ],
        "147": [
            686.0,
            694.0,
            "Los dos que tiene calentando ahora son Carlos Ancelotti, Paul Clemen o Fernando Hierro, Nacir Illarra Mendy y Javier Hernández Chicharito."
        ],
        "148": [
            695.0,
            707.0,
            "Le pone el brazo a Arbilla, Arbilla salta y toca la pelota lo suficiente como para que no le llegue a Cristiano."
        ],
        "149": [
            708.0,
            711.0,
            "Y luego le pone el brazo para que Cristiano no pueda correr."
        ],
        "150": [
            712.0,
            718.0,
            "Parán Keylor Navas, Parán que sigue haciendo sus esfuerzos kilométricos para llegar hasta el área del Real Madrid."
        ],
        "151": [
            719.0,
            723.0,
            "Marcelo, Kroos, James que a veces es más especial, el español no está tan junto."
        ],
        "152": [
            724.0,
            727.0,
            "Sí, pero ese toque de Kroos es una delicia."
        ],
        "153": [
            728.0,
            731.0,
            "Carvajal al medio, Parán, James, James que puede desde ahí, ¿por qué no probar el disparo?"
        ],
        "154": [
            732.0,
            736.0,
            "El balón de James que termina rozando creo el palo izquierdo."
        ],
        "155": [
            736.0,
            741.0,
            "Pelota ajustadísima y creo que es la gran ocasión del Real Madrid en el partido."
        ],
        "156": [
            742.0,
            747.0,
            "Sí, sí, sí. Otra jugada más que parecía que a Madrid le costaba sacar la pelota jugada desde atrás."
        ],
        "157": [
            748.0,
            760.0,
            "Ese dominio del espacio que tiene Kroos le permite a Madrid sacar la pelota hacia adelante y superar la presión del español."
        ],
        "158": [
            761.0,
            765.0,
            "Y luego, bueno, pues que James tenga esa buena oportunidad."
        ],
        "159": [
            767.0,
            774.0,
            "Casillas que se adelantó a Gareth Bale. Veíamos anteriormente la caída de Cristiano en ese forcejeo con un defensor del español."
        ],
        "160": [
            775.0,
            776.0,
            "No me parece suficiente."
        ],
        "161": [
            777.0,
            779.0,
            "Saca Kiko Casillas."
        ],
        "162": [
            781.0,
            783.0,
            "Pepe Caicedo y Pepe a Brahm."
        ],
        "163": [
            785.0,
            786.0,
            "Víctor Álvarez."
        ],
        "164": [
            788.0,
            793.0,
            "Víctor Álvarez, Isco, le supo leer por dónde iba a salir del regate."
        ],
        "165": [
            796.0,
            800.0,
            "Ha salido por la banda y es el propio Víctor Álvarez quien juega a Héctor Moreno."
        ],
        "166": [
            802.0,
            803.0,
            "Víctor Álvarez."
        ],
        "167": [
            805.0,
            806.0,
            "Diego Coloto."
        ],
        "168": [
            807.0,
            811.0,
            "Pepe, una vez más anticipándose a Caicedo que ha bajado muchos enteros en este segundo periodo."
        ],
        "169": [
            812.0,
            815.0,
            "Benzema, Cristiano, Cristiano que va encarado. Cristiano remonta. Cristiano marca el gol."
        ],
        "170": [
            816.0,
            817.0,
            "Marca el Real Madrid."
        ],
        "171": [
            818.0,
            827.0,
            "Cristiano recibió con espacio en cara a Kiko Casillas y con la zurda golpea y supera al que muchas veces ha sido su freno."
        ],
        "172": [
            828.0,
            834.0,
            "Incluso llegando a desquiciar al portugués que no escucha bien la reacción de la grada."
        ],
        "173": [
            835.0,
            838.0,
            "Reacciona así Cristiano con esa forma de celebrar o no celebrar el gol."
        ],
        "174": [
            839.0,
            842.0,
            "0-1 por delante, los blancos y de negro."
        ],
        "175": [
            843.0,
            848.0,
            "Una buena intensidad defensiva supone una recuperación de balón."
        ],
        "176": [
            849.0,
            858.0,
            "Y a partir de ahí esa pelea de Pepe encuentra a Benzema con el pase que se la pone por delante a Cristiano."
        ],
        "177": [
            859.0,
            860.0,
            "Buena conducción."
        ],
        "178": [
            864.0,
            869.0,
            "Golpeo con la izquierda. Casillas creo que se va al suelo quizás demasiado pronto."
        ],
        "179": [
            872.0,
            880.0,
            "Para Raso y con fuerza Cristiano Ronaldo."
        ],
        "180": [
            881.0,
            883.0,
            "Delante al Real Madrid."
        ],
        "181": [
            884.0,
            893.0,
            "Como había dicho Carlos Encelotti está intentando cumplir el primer objetivo que es pelearse con la matemática y estirar al máximo sus opciones y complicar la de los rivales."
        ],
        "182": [
            894.0,
            900.0,
            "Una actitud, la esperable, como lo dicen los españoles, de pelear la séptima posición."
        ],
        "183": [
            901.0,
            905.0,
            "Y después de ese tanto Roberto, ¿nos has oído alguna reacción que te haya llamado la atención?"
        ],
        "184": [
            906.0,
            909.0,
            "La verdad es que muy celebrado el gol de Cristiano Ronaldo por parte del banquillo del Real Madrid."
        ],
        "185": [
            910.0,
            917.0,
            "Muchos gestos desde el banquillo anexo que hay al banquillo de Cornellá en la zona de la grada donde están los auxiliares del cuerpo técnico del Real Madrid."
        ],
        "186": [
            918.0,
            921.0,
            "Que no tienen ficha para estar dentro del banquillo dando indicaciones a los suyos con gestos de calma."
        ],
        "187": [
            921.0,
            930.0,
            "Les quiero transmitirles que de momento el resultado que se está dando en el calderón, al lado del líder, les favorece con esta victoria para que la liga siga viva."
        ],
        "188": [
            931.0,
            936.0,
            "El resultado de cuantos goles de momento, pelota hacia Cristiano de Marcelo Casillas."
        ],
        "189": [
            937.0,
            943.0,
            "En la jugada del gol de Madrid, hemos visto desde la primera mitad, hemos visto alguna jugada similar."
        ],
        "190": [
            943.0,
            954.0,
            "Las ayudas de un defensa a otro han llegado rápidas, habían llegado rápidas en la primera mitad."
        ],
        "191": [
            955.0,
            958.0,
            "Ya en esta no le ha dado tiempo a Álvaro a llegar."
        ],
        "192": [
            959.0,
            962.0,
            "No hay la misma velocidad, la misma frescura de piernas."
        ],
        "193": [
            964.0,
            969.0,
            "El Real Madrid va a realizar ya el primer cambio y va a dar entrada a Xavier Hernández, a Chicharito."
        ],
        "194": [
            970.0,
            973.0,
            "Vamos a ver a quién sustituye el futbolista mexicano."
        ],
        "195": [
            974.0,
            976.0,
            "Cariño Enzema está incluso haciendo algún gesto de dolor."
        ],
        "196": [
            977.0,
            981.0,
            "Pero ya hace como cinco minutos así ha tenido ese gesto."
        ],
        "197": [
            982.0,
            985.0,
            "Ha tenido ese gesto como de una ligera molestia."
        ],
        "198": [
            986.0,
            991.0,
            "Enzo va apretando los dientes, ha mirado hacia el banquillo, que Cristiano Ronaldo le indicaba al francés que se lo tomase con calma."
        ],
        "199": [
            992.0,
            993.0,
            "Y parece que por ahí van los tiros."
        ],
        "200": [
            994.0,
            996.0,
            "Era el sustituido, aunque arrancaba el francés con ganas, queriendo seguir esta jugada."
        ],
        "201": [
            996.0,
            1000.0,
            "Había visto que Marcelo cortaba el balón y la salida era peligrosa, pero lo rectificó luego todo."
        ],
        "202": [
            1001.0,
            1004.0,
            "Álvaro poniendo tranquilidad para el español, Chicharito ya."
        ],
        "203": [
            1005.0,
            1007.0,
            "Vea cómo está moviendo ahí las rodillas."
        ],
        "204": [
            1008.0,
            1011.0,
            "Algo no le funciona como el fútbol."
        ],
        "205": [
            1012.0,
            1015.0,
            "Enzema aceleró su proceso de recuperación."
        ],
        "206": [
            1016.0,
            1019.0,
            "Esos problemas que le tuvieron parado un buen número de partidos."
        ],
        "207": [
            1020.0,
            1023.0,
            "Aceleró ese proceso para llegar a los choques frente a la Juventus."
        ],
        "208": [
            1026.0,
            1028.0,
            "En forma no será el óptimo."
        ],
        "209": [
            1029.0,
            1031.0,
            "Enzema, Gareth Bale."
        ],
        "210": [
            1032.0,
            1037.0,
            "Gareth Bale que le devuelve la mano a Enzema, que no le queda otra que disputar la pelota, aunque llega con más energía Víctor Sánchez."
        ],
        "211": [
            1038.0,
            1039.0,
            "Caminope, Sergio García."
        ],
        "212": [
            1040.0,
            1041.0,
            "Sergio García hacia Abraham."
        ],
        "213": [
            1042.0,
            1047.0,
            "Abraham ni siquiera con las fuerzas intactas hubiera podido llegar a ese balón."
        ],
        "214": [
            1049.0,
            1051.0,
            "Empezamos con los cambios. Va a haber uno por parte de cada equipo."
        ],
        "215": [
            1052.0,
            1054.0,
            "Por parte del Real Madrid, como indicaba y se marcha Karim Enzema."
        ],
        "216": [
            1054.0,
            1060.0,
            "Pepe está siendo atendido en la banda. Le están dando un spray analgésico en la pierna, a la altura de la cadera derecha."
        ],
        "217": [
            1061.0,
            1063.0,
            "Y en el español va a entrar Cristian Stouani."
        ],
        "218": [
            1064.0,
            1068.0,
            "Al realizar el cambio, también el conjunto local a la vez que lo realiza el Real Madrid."
        ],
        "219": [
            1069.0,
            1071.0,
            "Enseguida saldremos de dudas sobre quién es el jugador sustituido."
        ],
        "220": [
            1072.0,
            1076.0,
            "El primero al que retira del terreno de juego, si no me equivoco, es Caicedo."
        ],
        "221": [
            1078.0,
            1079.0,
            "Se marcha Caicedo y entra Stouani."
        ],
        "222": [
            1079.0,
            1083.0,
            "Uno molestia a Stouani y el otro, físicamente, creo que ya bastante maltrecho."
        ],
        "223": [
            1084.0,
            1085.0,
            "Lo lógico."
        ],
        "224": [
            1086.0,
            1090.0,
            "Ya en el final de la primera parte se le ha visto cansado."
        ],
        "225": [
            1091.0,
            1097.0,
            "Bueno, era lógico, porque la primera parte ha sido buenísima por parte de Caicedo."
        ],
        "226": [
            1098.0,
            1102.0,
            "Un altísimo nivel de participación, yo diría que pleno de aciertos."
        ],
        "227": [
            1102.0,
            1105.0,
            "Buenos movimientos, buenas decisiones, muy buenas jugadas."
        ],
        "228": [
            1107.0,
            1111.0,
            "Y ha ido perdiendo nivel de participación."
        ],
        "229": [
            1114.0,
            1119.0,
            "Bien lo ha hecho Kroos ahora para meterse por delante de la pelota y arrematar el balón a Sergio García."
        ],
        "230": [
            1120.0,
            1122.0,
            "Hemos visto una imagen ahí muy rápida del banquillo del Real Madrid."
        ],
        "231": [
            1123.0,
            1126.0,
            "Benzema estaba reflejando mucho dolor."
        ],
        "232": [
            1126.0,
            1134.0,
            "Estaba atendido en el banquillo y demostrando que quizás es algo más que molestia lo que tiene en esa rodilla."
        ],
        "233": [
            1135.0,
            1138.0,
            "Álvaro, Víctor Álvarez ha impedido el saque de banda."
        ],
        "234": [
            1139.0,
            1141.0,
            "Héctor Moreno, Víctor Álvarez, Héctor Moreno."
        ],
        "235": [
            1145.0,
            1147.0,
            "Pelota de Dani Carvajal."
        ],
        "236": [
            1148.0,
            1149.0,
            "Era Javi López quien se había ido arriba."
        ],
        "237": [
            1150.0,
            1152.0,
            "También estaba ahí Stouani, de cabeza Colotto."
        ],
        "238": [
            1152.0,
            1154.0,
            "Disco con James."
        ],
        "239": [
            1155.0,
            1156.0,
            "Rapidísimo aparece Marcelo."
        ],
        "240": [
            1157.0,
            1159.0,
            "Marcelo que va a ocar por sacar el centro."
        ],
        "241": [
            1160.0,
            1165.0,
            "Al final se cruza en el último instante para mandar la pelota a saque de esquina Arbilla."
        ],
        "242": [
            1166.0,
            1167.0,
            "Ahora hay muchos más espacios."
        ],
        "243": [
            1168.0,
            1173.0,
            "Le cuesta más llegar a los centrocampistas, a las ayudas de las defensas."
        ],
        "244": [
            1174.0,
            1177.0,
            "Hay más espacio en zonas infermeras para los centrocampistas."
        ],
        "245": [
            1177.0,
            1180.0,
            "Hay más espacio en zonas infermeras para recibir y para darle progresión al juego."
        ],
        "246": [
            1181.0,
            1182.0,
            "Lanzan James."
        ],
        "247": [
            1183.0,
            1184.0,
            "El balón le toca a Varane."
        ],
        "248": [
            1185.0,
            1186.0,
            "Kiko Casillas, Varane."
        ],
        "249": [
            1187.0,
            1190.0,
            "Y con todo esto lo que queda es que el balón es para el portero."
        ],
        "250": [
            1193.0,
            1194.0,
            "Víctor Álvarez."
        ],
        "251": [
            1197.0,
            1198.0,
            "Venga hacia Cristian Stouani."
        ],
        "252": [
            1199.0,
            1200.0,
            "Epe y Stouani."
        ],
        "253": [
            1201.0,
            1202.0,
            "Suelo Stouani."
        ],
        "254": [
            1203.0,
            1204.0,
            "Falta un gol."
        ],
        "255": [
            1204.0,
            1205.0,
            "Stouani."
        ],
        "256": [
            1206.0,
            1207.0,
            "Suelo Stouani."
        ],
        "257": [
            1208.0,
            1209.0,
            "Falta del defensor del Real Madrid."
        ],
        "258": [
            1214.0,
            1215.0,
            "Hector Moreno que ya mueve el balón."
        ],
        "259": [
            1216.0,
            1217.0,
            "Lo juega con Javi López."
        ],
        "260": [
            1218.0,
            1219.0,
            "Se le evoca Javi López."
        ],
        "261": [
            1220.0,
            1221.0,
            "Saca partido de ellos."
        ],
        "262": [
            1222.0,
            1223.0,
            "James, pero Víctor Sánchez."
        ],
        "263": [
            1224.0,
            1225.0,
            "Consiguió desde el suelo."
        ],
        "264": [
            1226.0,
            1227.0,
            "Arbilla rapidísimo."
        ],
        "265": [
            1228.0,
            1229.0,
            "Buena pelota."
        ],
        "266": [
            1230.0,
            1231.0,
            "Al final Sergio Anciano llega porque Varane otra vez."
        ],
        "267": [
            1231.0,
            1232.0,
            "Cuando más fácil lo tenía."
        ],
        "268": [
            1233.0,
            1234.0,
            "Pero que Marcelo no sé si tiene algo."
        ],
        "269": [
            1235.0,
            1239.0,
            "Pero lo que no he entendido es a qué sale Marcelo a presionar a Arbilla."
        ],
        "270": [
            1244.0,
            1245.0,
            "Es lo que sí parece ligeramente rinqueante."
        ],
        "271": [
            1246.0,
            1250.0,
            "Creo que entre los que estaban calentando, corrígeme Roberto si me equivoco, estaba Nacho."
        ],
        "272": [
            1251.0,
            1253.0,
            "Está Nacho, está Sevilla Ramendi y también Lucas Silva."
        ],
        "273": [
            1254.0,
            1257.0,
            "Víctor Álvarez, Dani Carvajal, dervía con la cabeza la pelota."
        ],
        "274": [
            1258.0,
            1259.0,
            "Deja a Abraham para Víctor Sánchez."
        ],
        "275": [
            1260.0,
            1263.0,
            "La dejada de Abraham es extraordinaria."
        ],
        "276": [
            1264.0,
            1269.0,
            "Pero me parece que el gemelo de Abraham empieza a pedir sopitas."
        ],
        "277": [
            1272.0,
            1273.0,
            "Nacho, calor. Es verdad que hablaba Cayeto la tarde."
        ],
        "278": [
            1274.0,
            1276.0,
            "La temperatura empieza a ser bastante más agradable."
        ],
        "279": [
            1277.0,
            1280.0,
            "Pero en el arranque del partido hacía calor aquí en Barcelona."
        ],
        "280": [
            1281.0,
            1282.0,
            "Eso pesa."
        ],
        "281": [
            1283.0,
            1285.0,
            "Bueno, con la temporada de estado, ¿dónde está?"
        ],
        "282": [
            1286.0,
            1287.0,
            "Keylor Navas."
        ],
        "283": [
            1287.0,
            1291.0,
            "Keylor Navas que no sé si se ha manchado la equipación."
        ],
        "284": [
            1292.0,
            1297.0,
            "El español ha sido tremendamente voluntarioso, pero ha sido muy limitado en sus llegadas."
        ],
        "285": [
            1298.0,
            1300.0,
            "Disco le roba la pelota a Víctor Álvarez."
        ],
        "286": [
            1301.0,
            1303.0,
            "A punto de irse al suelo Disco con el balón. Se hace un lío."
        ],
        "287": [
            1304.0,
            1305.0,
            "Termina dominando la pelota."
        ],
        "288": [
            1306.0,
            1307.0,
            "Pula con cross, falta sobre Disco."
        ],
        "289": [
            1308.0,
            1310.0,
            "Balón para Camer, ventaja que aplica Martínez Munduera."
        ],
        "290": [
            1311.0,
            1312.0,
            "Pase por dentro, cerró muy bien a Arbilla."
        ],
        "291": [
            1313.0,
            1314.0,
            "El balón que dejaba solo a Cristiano."
        ],
        "292": [
            1314.0,
            1320.0,
            "El movimiento de Cristiano es extraordinario, pero es para abrirle un pasillo muy grande a Marcelo."
        ],
        "293": [
            1321.0,
            1323.0,
            "El pase no es a Cristiano, es a Marcelo."
        ],
        "294": [
            1324.0,
            1325.0,
            "Sergio Colotto."
        ],
        "295": [
            1327.0,
            1328.0,
            "Sergio García."
        ],
        "296": [
            1330.0,
            1331.0,
            "Stuani."
        ],
        "297": [
            1332.0,
            1334.0,
            "Uruguayo jugando con Álvaro."
        ],
        "298": [
            1336.0,
            1337.0,
            "Caín Zarbilla."
        ],
        "299": [
            1341.0,
            1342.0,
            "Pelota para Gabi López."
        ],
        "300": [
            1345.0,
            1351.0,
            "Ha cortado Víctor Álvarez. Ha cortado con el brazo Dani Carvajal y va a haber cartulina."
        ],
        "301": [
            1352.0,
            1356.0,
            "Muy protestada ese corte con la mano por parte tanto del público como de los jugadores del español."
        ],
        "302": [
            1357.0,
            1361.0,
            "Martínez Munduera a la hora de sacar la tarjeta y muchas protestas en el banquillo del Real Madrid."
        ],
        "303": [
            1362.0,
            1366.0,
            "El cuarto árbitro que tiene que pedir calma, sobre todo a Fabio Coentrao, y preparándose para entrar al terreno de juego."
        ],
        "304": [
            1367.0,
            1368.0,
            "Y ya realmente..."
        ],
        "305": [
            1374.0,
            1375.0,
            "Segundi."
        ],
        "306": [
            1376.0,
            1382.0,
            "Un fuerte detalle viendo cómo su equipo gana en el Power 8 Stadium, pero..."
        ],
        "307": [
            1383.0,
            1390.0,
            "sabe que eso sería insuficiente para seguir pensando en pelear la Liga si el FC Barcelona hace lo mismo en el Vicente Calderón."
        ],
        "308": [
            1393.0,
            1398.0,
            "Miran, Víctor Álvarez. Los dos candidatos a lanzar la falta, pero sabrán..."
        ],
        "309": [
            1398.0,
            1399.0,
            "Sabrán..."
        ],
        "310": [
            1402.0,
            1406.0,
            "Dani Carvajal, Visco, son los dos componentes de la barrera del Real Madrid."
        ],
        "311": [
            1408.0,
            1411.0,
            "El zurdo, balón de Víctor Álvarez. Y cabezazo alto."
        ],
        "312": [
            1412.0,
            1415.0,
            "Y se sumó Colotto, pero el desterazo fue de Stuani."
        ],
        "313": [
            1418.0,
            1420.0,
            "Ganan los dos en el segundo palo."
        ],
        "314": [
            1420.0,
            1425.0,
            "Stuani cabecea, pero lejos de la diana, lejos del objetivo."
        ],
        "315": [
            1426.0,
            1429.0,
            "Dani Carvajal, Javier Hernández jugando con Gareth Bale."
        ],
        "316": [
            1430.0,
            1432.0,
            "Bale quiere seguir apoyándose en Chicharito."
        ],
        "317": [
            1433.0,
            1435.0,
            "Al suelo Gareth Bale, no hay falta ni sacción con Javi López."
        ],
        "318": [
            1437.0,
            1438.0,
            "Vino James."
        ],
        "319": [
            1439.0,
            1442.0,
            "Se rompió la pierna, al igual que Javi López, ninguno quiso hacerse daño."
        ],
        "320": [
            1443.0,
            1444.0,
            "Balón para Isco, cross."
        ],
        "321": [
            1444.0,
            1446.0,
            "Pero cada vez el partido está más para este tipo de pases."
        ],
        "322": [
            1450.0,
            1451.0,
            "Abram."
        ],
        "323": [
            1452.0,
            1455.0,
            "Villarra esperando en la banda. La pelota la tiene Sergio García."
        ],
        "324": [
            1456.0,
            1458.0,
            "El máximo goleador del español con 13 y tantos."
        ],
        "325": [
            1459.0,
            1460.0,
            "Stuani deja pasar."
        ],
        "326": [
            1461.0,
            1462.0,
            "Pero el recorte de Víctor Sánchez."
        ],
        "327": [
            1463.0,
            1464.0,
            "¡Oh!"
        ],
        "328": [
            1465.0,
            1466.0,
            "¡Oh!"
        ],
        "329": [
            1467.0,
            1468.0,
            "¡Oh!"
        ],
        "330": [
            1469.0,
            1470.0,
            "¡Oh!"
        ],
        "331": [
            1471.0,
            1472.0,
            "¡Oh!"
        ],
        "332": [
            1472.0,
            1473.0,
            "¡Oh!"
        ],
        "333": [
            1474.0,
            1475.0,
            "¡Caelor Navas a córner!"
        ],
        "334": [
            1476.0,
            1482.0,
            "Esta sí es una de esas bolas que hace que un portero tenga un nivel enorme."
        ],
        "335": [
            1483.0,
            1484.0,
            "Porque no ha intervenido en todo el partido."
        ],
        "336": [
            1485.0,
            1488.0,
            "Porque Víctor Sánchez lo ha hecho todo bien, pero Caelor Navas le ha derrubado."
        ],
        "337": [
            1489.0,
            1491.0,
            "Y Carvajal se ha hecho daño."
        ],
        "338": [
            1492.0,
            1494.0,
            "Carvajal se ha hecho daño, pero este pase es buenísimo."
        ],
        "339": [
            1495.0,
            1496.0,
            "Lo que hace Stuani es extraordinario."
        ],
        "340": [
            1497.0,
            1498.0,
            "Y lo de Víctor Sánchez, genial."
        ],
        "341": [
            1498.0,
            1502.0,
            "Genial. Y lo de Keylor Navas..."
        ],
        "342": [
            1502.0,
            1503.0,
            "Pensacional."
        ],
        "343": [
            1503.0,
            1507.0,
            "Igual es Carvajal el que llega al cruce."
        ],
        "344": [
            1507.0,
            1509.0,
            "Que manda la pelota a Körner."
        ],
        "345": [
            1509.0,
            1510.0,
            "Ahí lo hace bien."
        ],
        "346": [
            1510.0,
            1512.0,
            "Es Carvajal."
        ],
        "347": [
            1512.0,
            1514.0,
            "Es Carvajal. Lo que ocurre es que Carvajal se lleva..."
        ],
        "348": [
            1514.0,
            1520.0,
            "Aquí lo vemos, con la bota derecha, pero se lleva el impacto de Keylor Navas en la salida."
        ],
        "349": [
            1523.0,
            1526.0,
            "Eso es de lo que todavía Roberto no se ha recuperado."
        ],
        "350": [
            1527.0,
            1530.0,
            "Bueno, sale por su propio pie pero tiene que salir fuera del terreno del juego."
        ],
        "351": [
            1530.0,
            1534.0,
            "Real Madrid va a recibir al Körner y de momento esperan a realizar el cambio."
        ],
        "352": [
            1534.0,
            1536.0,
            "A la vista de qué es lo que pueda suceder con Carvajal."
        ],
        "353": [
            1537.0,
            1539.0,
            "FC Barcelona marcado en el calderón."
        ],
        "354": [
            1539.0,
            1543.0,
            "El FC Barcelona está obteniendo el mismo resultado que el Real Madrid."
        ],
        "355": [
            1543.0,
            1546.0,
            "Sería campeón en estos momentos."
        ],
        "356": [
            1547.0,
            1548.0,
            "Aquí viene Keylor."
        ],
        "357": [
            1549.0,
            1551.0,
            "Se hace con esa pelota tras el saque de esquina."
        ],
        "358": [
            1551.0,
            1553.0,
            "20 para el final. 0-1."
        ],
        "359": [
            1554.0,
            1557.0,
            "Keylor Navas cabecea a Ney Charvilla."
        ],
        "360": [
            1557.0,
            1558.0,
            "Estuani."
        ],
        "361": [
            1559.0,
            1562.0,
            "Cristian Estuani con Marcelo Cerca."
        ],
        "362": [
            1562.0,
            1563.0,
            "Pierde el balón Estuani."
        ],
        "363": [
            1565.0,
            1566.0,
            "Vamos a ver si se abre a cuándo."
        ],
        "364": [
            1566.0,
            1568.0,
            "Pero vamos en orden."
        ],
        "365": [
            1568.0,
            1569.0,
            "Vuelve Dani Carvajal."
        ],
        "366": [
            1569.0,
            1572.0,
            "Lo que no va a llegar es todavía el cambio en el Real Madrid."
        ],
        "367": [
            1576.0,
            1578.0,
            "Isco y Dani Carvajal."
        ],
        "368": [
            1578.0,
            1579.0,
            "Carvajal."
        ],
        "369": [
            1581.0,
            1582.0,
            "Gigante sobre Sergio García."
        ],
        "370": [
            1582.0,
            1583.0,
            "Pepe."
        ],
        "371": [
            1586.0,
            1589.0,
            "Hace lo que recibe la pelota."
        ],
        "372": [
            1589.0,
            1590.0,
            "La acomoda con el pecho."
        ],
        "373": [
            1591.0,
            1593.0,
            "Un buen pase hacia Cristiano."
        ],
        "374": [
            1593.0,
            1594.0,
            "Este con James."
        ],
        "375": [
            1595.0,
            1596.0,
            "Ficharito en fuera de juego."
        ],
        "376": [
            1596.0,
            1597.0,
            "James aguanta la pelota."
        ],
        "377": [
            1597.0,
            1598.0,
            "Cristiano es instabilitado."
        ],
        "378": [
            1598.0,
            1599.0,
            "Bale te pide el balón."
        ],
        "379": [
            1599.0,
            1600.0,
            "Le ve Cristiano."
        ],
        "380": [
            1600.0,
            1601.0,
            "El centro hacia Gareth Bale."
        ],
        "381": [
            1601.0,
            1602.0,
            "Era para Isco."
        ],
        "382": [
            1602.0,
            1607.0,
            "Para Isco que llegaba desde medio campo con mucho espacio."
        ],
        "383": [
            1608.0,
            1616.0,
            "Las distancias entre las líneas del español y hasta poco antes del gol eran muy poquitas."
        ],
        "384": [
            1616.0,
            1619.0,
            "Especialmente en la primera mitad casi no existía."
        ],
        "385": [
            1620.0,
            1621.0,
            "Ahora son muy grandes."
        ],
        "386": [
            1623.0,
            1625.0,
            "Ya llega el segundo cambio en el Real Madrid."
        ],
        "387": [
            1625.0,
            1627.0,
            "Entre Illa Ramendi y Isco."
        ],
        "388": [
            1627.0,
            1628.0,
            "Esa es la pelota de Isco."
        ],
        "389": [
            1632.0,
            1635.0,
            "Ramendi que se incrusta en la medular del Real Madrid."
        ],
        "390": [
            1636.0,
            1645.0,
            "Y Isco que hoy probablemente lo hemos visto mucho más dedicado a tarea de contención que de creación."
        ],
        "391": [
            1645.0,
            1649.0,
            "Le ha tocado correr mucho hacia atrás y mucho en su propio campo."
        ],
        "392": [
            1651.0,
            1652.0,
            "Vamos a ver."
        ],
        "393": [
            1652.0,
            1653.0,
            "Keylor pierde la pelota."
        ],
        "394": [
            1653.0,
            1654.0,
            "Roba Stoani."
        ],
        "395": [
            1654.0,
            1655.0,
            "El balón que queda suelto."
        ],
        "396": [
            1655.0,
            1656.0,
            "Sergio García."
        ],
        "397": [
            1656.0,
            1657.0,
            "El gol."
        ],
        "398": [
            1657.0,
            1658.0,
            "Borja del español."
        ],
        "399": [
            1658.0,
            1659.0,
            "Borja Stoani."
        ],
        "400": [
            1659.0,
            1661.0,
            "Que le pueden hacer todo lo que es enorme."
        ],
        "401": [
            1662.0,
            1666.0,
            "Cristian Stoani que vuelve al partido después del pase de Sergio García."
        ],
        "402": [
            1666.0,
            1668.0,
            "No vi que lio su hijo Keylor Navas."
        ],
        "403": [
            1669.0,
            1671.0,
            "Se complicó ante el delantero Charrua."
        ],
        "404": [
            1671.0,
            1674.0,
            "Llega el empate para el Real Club Deportivo Español."
        ],
        "405": [
            1674.0,
            1677.0,
            "Protestan Roberto a los jugadores del Real Madrid."
        ],
        "406": [
            1677.0,
            1680.0,
            "De hecho creo que ha habido alguna amonestación."
        ],
        "407": [
            1680.0,
            1682.0,
            "Al final el gol sube al marcador."
        ],
        "408": [
            1682.0,
            1683.0,
            "1-1."
        ],
        "409": [
            1686.0,
            1689.0,
            "Sí, ha sido una jugada... Yo quiero verla porque..."
        ],
        "410": [
            1690.0,
            1692.0,
            "Ha sido un poco tan rara."
        ],
        "411": [
            1694.0,
            1696.0,
            "No mueve un músculo."
        ],
        "412": [
            1696.0,
            1697.0,
            "Charrua Angelotti."
        ],
        "413": [
            1697.0,
            1700.0,
            "Ha sido Marcelo quien ha visto la cartulina amarilla."
        ],
        "414": [
            1701.0,
            1702.0,
            "Vamos a verla aquí."
        ],
        "415": [
            1702.0,
            1703.0,
            "La cesión de Pepe."
        ],
        "416": [
            1703.0,
            1706.0,
            "Keylor Navas con la situación aparentemente controlada."
        ],
        "417": [
            1706.0,
            1707.0,
            "Pero Stoani se le va a echar encima."
        ],
        "418": [
            1707.0,
            1708.0,
            "Le mete el hombro."
        ],
        "419": [
            1710.0,
            1713.0,
            "El colegiado interpreta que en ese contacto no hay falta."
        ],
        "420": [
            1716.0,
            1718.0,
            "Se conocen muchos interpretantes."
        ],
        "421": [
            1720.0,
            1721.0,
            "Un poco sobre el portero."
        ],
        "422": [
            1721.0,
            1723.0,
            "Quizás se confíe en Keylor Navas."
        ],
        "423": [
            1723.0,
            1725.0,
            "Pero Stoani va al límite."
        ],
        "424": [
            1725.0,
            1726.0,
            "Lo siento, Esteban."
        ],
        "425": [
            1726.0,
            1732.0,
            "Manuera no ha considerado que fuera falta la jugada que ha dado el empate del Espanyol."
        ],
        "426": [
            1734.0,
            1737.0,
            "Stoani que es otro de los que Roberto tiene metido en el bolsillo."
        ],
        "427": [
            1737.0,
            1739.0,
            "Vamos a ver en qué cabo esto fuera."
        ],
        "428": [
            1739.0,
            1742.0,
            "Chicharito decía que tiene en el bolsillo al seguidor del Espanyol."
        ],
        "429": [
            1742.0,
            1748.0,
            "Hace varias temporadas hubo a estar jugando muchísimos partidos con una máscara después de una fractura de nariz."
        ],
        "430": [
            1748.0,
            1755.0,
            "Desde ese momento se le metió en el bolsillo a este jugador que lo mismo ha jugado delantero que ha ido a muchos partidos pegado a la banda."
        ],
        "431": [
            1755.0,
            1760.0,
            "Y que ha conseguido un empate que al Espanyol le mantiene más que vivo en esa pelea por la séptima plaza."
        ],
        "432": [
            1760.0,
            1764.0,
            "Stoani va a disputar ese balón con Keylor Navas al límite."
        ],
        "433": [
            1766.0,
            1771.0,
            "Y la jugada está en el límite para pitar fuera del juego."
        ],
        "434": [
            1771.0,
            1779.0,
            "Normalmente a un portero en ese tipo de acciones se le suele pitar falta."
        ],
        "435": [
            1779.0,
            1781.0,
            "El adverto ha decidido que no."
        ],
        "436": [
            1781.0,
            1787.0,
            "Ahora la de Pepe y creo que después de pitar el colegiado Illarra sigue la jugada y termina golpeando con el balón a Stoani."
        ],
        "437": [
            1788.0,
            1790.0,
            "Esa es la falta de Pepe con el antebrazo por delante."
        ],
        "438": [
            1790.0,
            1794.0,
            "Tipo de acción que habitualmente acaba en cartulina amarilla."
        ],
        "439": [
            1794.0,
            1798.0,
            "Vemos que el Granada ha marcado otro gol valiosísimo."
        ],
        "440": [
            1798.0,
            1800.0,
            "Tal y como están las cosas para el Granada."
        ],
        "441": [
            1800.0,
            1803.0,
            "Se adelanta ante la Real Sociedad con el tanto del Arabi."
        ],
        "442": [
            1810.0,
            1813.0,
            "A lanzar Víctor Álvarez."
        ],
        "443": [
            1815.0,
            1817.0,
            "Real Madrid se adelantó."
        ],
        "444": [
            1817.0,
            1823.0,
            "El Espanyol ha igualado con ese tanto precedido de una acción entre Stoani y Keylor Navas."
        ],
        "445": [
            1823.0,
            1826.0,
            "El adverto no ha considerado falta fuera del juego."
        ],
        "446": [
            1829.0,
            1832.0,
            "Coloto posiciona en tierra reglamentaria."
        ],
        "447": [
            1835.0,
            1837.0,
            "Quince para que acabe el partido."
        ],
        "448": [
            1837.0,
            1839.0,
            "El balón lo tiene Rafael Varane."
        ],
        "449": [
            1842.0,
            1847.0,
            "Marcelo quiere recuperar las viejas virtudes del Espanyol."
        ],
        "450": [
            1848.0,
            1854.0,
            "Parece que empieza a olvidar las mejoras que había obtenido en su fútbol el Real Madrid."
        ],
        "451": [
            1856.0,
            1860.0,
            "En unos minutos había conseguido encontrar los espacios y encontrar a los hombres de arriba."
        ],
        "452": [
            1860.0,
            1866.0,
            "Pero es algo que ha vuelto a perderse en el camino para el conjunto de Ancelotti."
        ],
        "453": [
            1866.0,
            1871.0,
            "La única manera que tiene el Madrid de recuperar esos espacios que ya existían"
        ],
        "454": [
            1871.0,
            1878.0,
            "es con más precisión en el balón y, sobre todo, con mejores anticipaciones para poder recuperar la pelota."
        ],
        "455": [
            1888.0,
            1890.0,
            "Los espacios siguen existiendo."
        ],
        "456": [
            1892.0,
            1899.0,
            "Y el Madrid tiene capacidad para poder encontrarlos, pero necesita un poco de finura."
        ],
        "457": [
            1902.0,
            1904.0,
            "El pendiente del teléfono vuelve el tanco."
        ],
        "458": [
            1906.0,
            1909.0,
            "Casillas con Machindo, el delegado del Real Madrid."
        ],
        "459": [
            1911.0,
            1916.0,
            "Probablemente siguen el resto de marcadores de la jornada."
        ],
        "460": [
            1916.0,
            1917.0,
            "Ahí vemos el gol de Stoani repetido."
        ],
        "461": [
            1917.0,
            1921.0,
            "Perolonga de cabeza, Víctor Álvarez, Sergio García, Stoani que va a rematar."
        ],
        "462": [
            1921.0,
            1924.0,
            "La pelota pasa por delante del Charrua."
        ],
        "463": [
            1924.0,
            1927.0,
            "Está pulido Rafael Varane, saque de portería."
        ],
        "464": [
            1931.0,
            1937.0,
            "Está claro que el gol de Stoani ha vuelto a enchufar al español en el partido."
        ],
        "465": [
            1939.0,
            1944.0,
            "Es curioso porque al final los dos técnicos han metido en el campo a un delantero, por circunstancias diferentes,"
        ],
        "466": [
            1944.0,
            1948.0,
            "pero a un delantero que creo equiparable además."
        ],
        "467": [
            1948.0,
            1950.0,
            "El modelo Chicharito, el modelo Stoani."
        ],
        "468": [
            1950.0,
            1956.0,
            "No ha sido el mismo efecto a la hora de revitalizar, de dar frescura a ese ataque."
        ],
        "469": [
            1957.0,
            1959.0,
            "La entrada de Stoani sí se ha notado en el español."
        ],
        "470": [
            1959.0,
            1963.0,
            "La entrada de Chicharito en el momento no ha tenido gran efecto en el Real Madrid."
        ],
        "471": [
            1966.0,
            1968.0,
            "Kroos que jugó con Illarra."
        ],
        "472": [
            1969.0,
            1970.0,
            "David Bale."
        ],
        "473": [
            1971.0,
            1973.0,
            "Dani Carabascal."
        ],
        "474": [
            1975.0,
            1978.0,
            "Illarra de tapón, pega en el pecho de Javi López."
        ],
        "475": [
            1979.0,
            1982.0,
            "El cuerpo ahí para proteger Illarra, falta de Javi López."
        ],
        "476": [
            1982.0,
            1985.0,
            "Zaleta está llamando a otro futbolista, sacó rápido el Real Madrid."
        ],
        "477": [
            1985.0,
            1988.0,
            "El toque de cabeza de Arvilla estaba fuera de su marco."
        ],
        "478": [
            1988.0,
            1990.0,
            "Casilla, Marcelo que parecía que iba a disparar."
        ],
        "479": [
            1990.0,
            1993.0,
            "Roja con Cristiano, Cristiano, Marcelo, Marcelo dispara."
        ],
        "480": [
            1993.0,
            1996.0,
            "Marca Marcelo, tremendo pelotazo de Marcelo."
        ],
        "481": [
            1996.0,
            2002.0,
            "Pero todo viene de una vuelta sacada con mucha picardía por parte del Real Madrid."
        ],
        "482": [
            2002.0,
            2006.0,
            "Se pone por delante de nuevo el equipo de Carlo Ancelotti."
        ],
        "483": [
            2006.0,
            2010.0,
            "Roberto, algunos celebran y otros necesitan un poco de tiempo."
        ],
        "484": [
            2010.0,
            2013.0,
            "Sí, es el caso en este momento de Carvajal."
        ],
        "485": [
            2013.0,
            2016.0,
            "Pepe ya había sido atendido en el último parón que tuvo el partido."
        ],
        "486": [
            2016.0,
            2018.0,
            "Ahora es Carvajal quien se acerca también."
        ],
        "487": [
            2018.0,
            2020.0,
            "Tiene problemas en el gemelo."
        ],
        "488": [
            2020.0,
            2024.0,
            "También no es para menos después del golpe que se llevó en el choque con Keylor Navas."
        ],
        "489": [
            2024.0,
            2028.0,
            "Celebrado el gol por parte de Marcelo, el Real Madrid se vuelve a poner por delante en el marcador."
        ],
        "490": [
            2028.0,
            2031.0,
            "Aunque desde la grada se hace saber a los jugadores del Real Madrid"
        ],
        "491": [
            2031.0,
            2034.0,
            "cuál es el resultado del partido entre Atlético y Barça."
        ],
        "492": [
            2035.0,
            2038.0,
            "Pues pasan muchas cosas en estas cuartas partidas."
        ],
        "493": [
            2038.0,
            2042.0,
            "Tú has dicho que Illaherramén ya está muy listo para sacar la falta rápido."
        ],
        "494": [
            2042.0,
            2047.0,
            "Pero el que no está listo es Arbilla porque, obsesionado con el marcaje de Cristiano,"
        ],
        "495": [
            2047.0,
            2051.0,
            "se habilita a la espalda del resto de la defensa."
        ],
        "496": [
            2051.0,
            2055.0,
            "Y por eso Cristiano cuando va a disputar el balón está bien."
        ],
        "497": [
            2055.0,
            2060.0,
            "Luego lo hace muy bien Marcelo porque no se obsesiona en golpear a portería"
        ],
        "498": [
            2060.0,
            2065.0,
            "sabiendo que tiene superioridad y un pase sencillo hacia Cristiano."
        ],
        "499": [
            2065.0,
            2070.0,
            "Lo hace muy bien Cristiano devolviéndole el balón a Marcelo para que este la ponga en las cuadras."
        ],
        "500": [
            2072.0,
            2076.0,
            "Delante de nuevo el conjunto visitante hoy el Real Madrid."
        ],
        "501": [
            2077.0,
            2080.0,
            "Sacan la falta favorable al español Pepe."
        ],
        "502": [
            2081.0,
            2083.0,
            "Lo decabezan James Rodríguez."
        ],
        "503": [
            2083.0,
            2086.0,
            "James que ha conseguido jugar con Cristiano."
        ],
        "504": [
            2088.0,
            2091.0,
            "Javier Hernández y Chicharito que aceleran hacia el área."
        ],
        "505": [
            2092.0,
            2093.0,
            "Chicharito dispara."
        ],
        "506": [
            2094.0,
            2097.0,
            "El de Quico Casillas tenía a James, tenía a Cristiano."
        ],
        "507": [
            2097.0,
            2101.0,
            "Y se tenía a sí mismo que es lo que eligió finalmente el delantero del Real Madrid."
        ],
        "508": [
            2104.0,
            2107.0,
            "Illaherramén lo hace con Gareth Bale."
        ],
        "509": [
            2109.0,
            2110.0,
            "No dispara."
        ],
        "510": [
            2110.0,
            2113.0,
            "Y que puede por prueba Quico Casillas."
        ],
        "511": [
            2113.0,
            2116.0,
            "Habrá saque de esquina."
        ],
        "512": [
            2116.0,
            2117.0,
            "Consigue un gol."
        ],
        "513": [
            2117.0,
            2118.0,
            "Casillas."
        ],
        "514": [
            2118.0,
            2120.0,
            "Habrá saque de esquina."
        ],
        "515": [
            2120.0,
            2122.0,
            "Consigue un 40% de descuento en tu factura."
        ],
        "516": [
            2122.0,
            2125.0,
            "Invita a tus amigos a Canal Plus y disfruta de la mejor programación."
        ],
        "517": [
            2125.0,
            2130.0,
            "Con un 40% de descuento durante tres meses y tu amigo la mejor promoción hasta diciembre."
        ],
        "518": [
            2130.0,
            2133.0,
            "Y además podrás conseguir un iPhone 6 para ti y otro para tu amigo."
        ],
        "519": [
            2133.0,
            2139.0,
            "No esperes, llámanos al 902 25 55 51 o entren a amigos.plus.es."
        ],
        "520": [
            2140.0,
            2142.0,
            "Se va a producir el cambio en el Real Madrid."
        ],
        "521": [
            2142.0,
            2144.0,
            "Carvajal al final, Roberto no se recuperó."
        ],
        "522": [
            2144.0,
            2147.0,
            "Pues no, al final a un todo por sacarle el perno de jugo."
        ],
        "523": [
            2147.0,
            2149.0,
            "También tenía la tarjeta amarilla, estaba tocado físicamente."
        ],
        "524": [
            2149.0,
            2151.0,
            "Así que entra Nacho para ocupar el lateral derecho."
        ],
        "525": [
            2151.0,
            2152.0,
            "En el izquierdo se queda Maracelo."
        ],
        "526": [
            2154.0,
            2156.0,
            "Balanzar de esquina Toni Kroos."
        ],
        "527": [
            2157.0,
            2159.0,
            "El alemán lo despeja."
        ],
        "528": [
            2159.0,
            2162.0,
            "Coloto, James e Illaherra."
        ],
        "529": [
            2163.0,
            2164.0,
            "Nacho."
        ],
        "530": [
            2166.0,
            2167.0,
            "Celo."
        ],
        "531": [
            2168.0,
            2170.0,
            "Se que se ubica en el lateral derecho."
        ],
        "532": [
            2170.0,
            2172.0,
            "Illaherra ahora como cierre del Real Madrid."
        ],
        "533": [
            2172.0,
            2174.0,
            "Kroos, Marán."
        ],
        "534": [
            2174.0,
            2177.0,
            "Marán que se mete entre tres jugadores del español."
        ],
        "535": [
            2177.0,
            2179.0,
            "Sale con soltura el francés."
        ],
        "536": [
            2180.0,
            2182.0,
            "James, James Bale."
        ],
        "537": [
            2182.0,
            2184.0,
            "Cristiano fuera de juego pero no."
        ],
        "538": [
            2184.0,
            2186.0,
            "Camerodrigo que llega muy bien desde atrás."
        ],
        "539": [
            2186.0,
            2188.0,
            "El colombiano levanta la pelota para Cristiano."
        ],
        "540": [
            2188.0,
            2190.0,
            "Víctor Sánchez muy eficaz."
        ],
        "541": [
            2190.0,
            2192.0,
            "Víctor Moreno que termina jugando con James López."
        ],
        "542": [
            2193.0,
            2194.0,
            "La ronda en Kroos, falta clara."
        ],
        "543": [
            2194.0,
            2197.0,
            "Ventaja bien aplicada por el colegiado valenciano."
        ],
        "544": [
            2198.0,
            2199.0,
            "Gran y Sergio García."
        ],
        "545": [
            2200.0,
            2202.0,
            "Sergio que ahí ya cambia el paso."
        ],
        "546": [
            2202.0,
            2205.0,
            "Acelera la jugada entre la pierna y Illaherra."
        ],
        "547": [
            2207.0,
            2208.0,
            "Víctor Sánchez."
        ],
        "548": [
            2212.0,
            2215.0,
            "López, Kroos, le llega la pelota a Sergio García."
        ],
        "549": [
            2215.0,
            2216.0,
            "Abraham."
        ],
        "550": [
            2216.0,
            2218.0,
            "De pad igualar una vez el partido el español."
        ],
        "551": [
            2218.0,
            2220.0,
            "Ahora vuelve a verse la misma tesitura."
        ],
        "552": [
            2221.0,
            2222.0,
            "James para Marcelo."
        ],
        "553": [
            2223.0,
            2227.0,
            "Abraham está bastante justito desde hace ya unos cuantos minutos."
        ],
        "554": [
            2228.0,
            2232.0,
            "Quizás en sus últimas carreras cuando Chicharito se marcha, Chicharito deja atrás Cristiano."
        ],
        "555": [
            2232.0,
            2233.0,
            "Aparece gol."
        ],
        "556": [
            2234.0,
            2235.0,
            "Llega lanzado Cristiano."
        ],
        "557": [
            2235.0,
            2237.0,
            "Olió sangre y se lanzó."
        ],
        "558": [
            2238.0,
            2242.0,
            "Directo a la jugular para marcar el tercero del Real Madrid."
        ],
        "559": [
            2242.0,
            2247.0,
            "El segundo de Cristiano que lo ha aprovechado al 100%."
        ],
        "560": [
            2247.0,
            2248.0,
            "1-3."
        ],
        "561": [
            2248.0,
            2249.0,
            "Ya lo creo que sí."
        ],
        "562": [
            2249.0,
            2254.0,
            "Los espacios seguían existiendo y van a seguir existiendo."
        ],
        "563": [
            2255.0,
            2261.0,
            "Y sobre todo si tienes ya un jugador como Chicharito que sale con ganas de aprovechar todos los minutos."
        ],
        "564": [
            2261.0,
            2266.0,
            "Ese buen desmarque a la espalda de la defensa con un buen balón."
        ],
        "565": [
            2267.0,
            2269.0,
            "A esa espalda fíjate ese desmarque tan bueno."
        ],
        "566": [
            2269.0,
            2272.0,
            "Ya a la defensa le cuesta recuperar el sitio."
        ],
        "567": [
            2273.0,
            2274.0,
            "Luego lo hace bien."
        ],
        "568": [
            2275.0,
            2277.0,
            "Juega prácticamente de memoria."
        ],
        "569": [
            2278.0,
            2279.0,
            "Esperando que alguien llegue."
        ],
        "570": [
            2279.0,
            2284.0,
            "Porque sabe que Cristiano, como dices tú, huele sangre y va."
        ],
        "571": [
            2284.0,
            2286.0,
            "Y luego hay que meterlo."
        ],
        "572": [
            2287.0,
            2288.0,
            "Cambios a pare Roberto."
        ],
        "573": [
            2288.0,
            2291.0,
            "Indicaba que ya estaban muy justitos uno de los cambios junto con Coloto."
        ],
        "574": [
            2291.0,
            2299.0,
            "Son los dos jugadores que se marchan para que entre Felipe y para que también entre al terreno de juego Montañés."
        ],
        "575": [
            2299.0,
            2302.0,
            "Y ahora el golazo del día para los que tenemos Canal Plus."
        ],
        "576": [
            2302.0,
            2303.0,
            "Contrata a Movistar Fusión."
        ],
        "577": [
            2303.0,
            2306.0,
            "Ya sabes, fijo móvil, fibra con 300 megas."
        ],
        "578": [
            2306.0,
            2308.0,
            "Y además ahora te llevas un smartphone gratis."
        ],
        "579": [
            2309.0,
            2313.0,
            "Prómate ya en el 900-200-182 y saldrás ganando."
        ],
        "580": [
            2316.0,
            2317.0,
            "Héctor Moreno con el balón."
        ],
        "581": [
            2318.0,
            2323.0,
            "Real Madrid que ha terminado por fracturar el partido en los últimos minutos."
        ],
        "582": [
            2324.0,
            2325.0,
            "Víctor Álvarez."
        ],
        "583": [
            2326.0,
            2330.0,
            "Dentro y Paco Montañés que rebota en Pepe."
        ],
        "584": [
            2333.0,
            2337.0,
            "Víctor Álvarez desde ahí no tenía muchas garantías para sacar un buen centro."
        ],
        "585": [
            2337.0,
            2339.0,
            "Así que ha jugado con Montañés."
        ],
        "586": [
            2339.0,
            2340.0,
            "Frena Illarramendi a Montañés."
        ],
        "587": [
            2340.0,
            2342.0,
            "Montañés derriba Illarramendi."
        ],
        "588": [
            2342.0,
            2343.0,
            "Falta."
        ],
        "589": [
            2345.0,
            2348.0,
            "De la situación de la tabla en la parte de abajo."
        ],
        "590": [
            2349.0,
            2353.0,
            "El mismo Eibar, Almería, Córdoba estarían en esas posiciones de descenso."
        ],
        "591": [
            2353.0,
            2356.0,
            "Según la jornada va avanzando todo en juego."
        ],
        "592": [
            2357.0,
            2358.0,
            "Última de competición."
        ],
        "593": [
            2361.0,
            2362.0,
            "Pará."
        ],
        "594": [
            2362.0,
            2369.0,
            "Mientras no tenemos novedades más allá de lo que ya les habíamos contado en el Vicente Calderón."
        ],
        "595": [
            2369.0,
            2370.0,
            "Es decir, sigue ganando el fútbol."
        ],
        "596": [
            2370.0,
            2377.0,
            "El Barça sigue por lo tanto en posición de proclamarse campeón en el día de hoy."
        ],
        "597": [
            2377.0,
            2379.0,
            "Cristiano controla el balón de Cristiano."
        ],
        "598": [
            2379.0,
            2383.0,
            "Generoso para Marcelo que intenta un remate con la nuca."
        ],
        "599": [
            2384.0,
            2386.0,
            "La pelota le superaba."
        ],
        "600": [
            2387.0,
            2390.0,
            "Cualquier superficie corporal es válida para el remate."
        ],
        "601": [
            2390.0,
            2391.0,
            "Sí, sí."
        ],
        "602": [
            2393.0,
            2394.0,
            "Hablas tú de generosidad."
        ],
        "603": [
            2395.0,
            2401.0,
            "En este caso por parte de Cristiano que en la mayoría de situaciones así"
        ],
        "604": [
            2401.0,
            2406.0,
            "él hubiera golpeado a portería y nadie le hubiera podido recriminar nada."
        ],
        "605": [
            2409.0,
            2411.0,
            "El Espanyol donde viene el equipo de la noche."
        ],
        "606": [
            2411.0,
            2416.0,
            "El Espanyol ha sabido complicarle el partido al Real Madrid durante muchos minutos"
        ],
        "607": [
            2416.0,
            2418.0,
            "pero se ha quedado sin gasolina."
        ],
        "608": [
            2419.0,
            2422.0,
            "Se ha quedado con el motor gripado."
        ],
        "609": [
            2422.0,
            2426.0,
            "Todo lo contrario, el Real Madrid ha ido mostrando sus virtudes."
        ],
        "610": [
            2427.0,
            2428.0,
            "Pepe."
        ],
        "611": [
            2429.0,
            2430.0,
            "Yarramendi."
        ],
        "612": [
            2431.0,
            2432.0,
            "Yarra y Garra."
        ],
        "613": [
            2433.0,
            2434.0,
            "Yarra y Garra."
        ],
        "614": [
            2435.0,
            2436.0,
            "Yarra y Garra."
        ],
        "615": [
            2437.0,
            2438.0,
            "Yarra y Garra."
        ],
        "616": [
            2438.0,
            2439.0,
            "Yarramendi."
        ],
        "617": [
            2440.0,
            2441.0,
            "Yarra y Gareth Bale."
        ],
        "618": [
            2441.0,
            2442.0,
            "Arranca Chicharito."
        ],
        "619": [
            2442.0,
            2444.0,
            "Aguanta el balón Gareth Bale."
        ],
        "620": [
            2444.0,
            2445.0,
            "Con lo cual Chicharito."
        ],
        "621": [
            2446.0,
            2448.0,
            "Obvio premiado su desmarque."
        ],
        "622": [
            2450.0,
            2451.0,
            "Nacho."
        ],
        "623": [
            2452.0,
            2453.0,
            "Cristiano Ronaldo."
        ],
        "624": [
            2454.0,
            2455.0,
            "La pelota de..."
        ],
        "625": [
            2457.0,
            2458.0,
            "...Mizarbilla."
        ],
        "626": [
            2458.0,
            2459.0,
            "Pegó en Yarra."
        ],
        "627": [
            2460.0,
            2461.0,
            "Sacará de banda el Espanyol."
        ],
        "628": [
            2461.0,
            2463.0,
            "Es Javi López quien juega con Héctor Moreno."
        ],
        "629": [
            2463.0,
            2464.0,
            "Intercepta Yarra."
        ],
        "630": [
            2464.0,
            2465.0,
            "Javi López."
        ],
        "631": [
            2466.0,
            2468.0,
            "Va a irse el balón por el costado."
        ],
        "632": [
            2470.0,
            2472.0,
            "Pelota para el Real Madrid."
        ],
        "633": [
            2476.0,
            2477.0,
            "Pepe."
        ],
        "634": [
            2477.0,
            2478.0,
            "Pepe Ibaran."
        ],
        "635": [
            2481.0,
            2482.0,
            "Espanyol que..."
        ],
        "636": [
            2484.0,
            2488.0,
            "...se despide de su afición en esta temporada en que ha jugado."
        ],
        "637": [
            2488.0,
            2489.0,
            "En la última jornada."
        ],
        "638": [
            2490.0,
            2493.0,
            "Frente al Real Club Celta de Vigo en Balaidos."
        ],
        "639": [
            2496.0,
            2497.0,
            "Mattioni."
        ],
        "640": [
            2497.0,
            2498.0,
            "El balón que..."
        ],
        "641": [
            2499.0,
            2501.0,
            "...era el punto de penalti ahí quería rematarlo."
        ],
        "642": [
            2502.0,
            2503.0,
            "El propio Mattioni."
        ],
        "643": [
            2503.0,
            2505.0,
            "Mattioni que es otro de los que al igual que Goloto..."
        ],
        "644": [
            2506.0,
            2507.0,
            "...caba el contrato y probablemente..."
        ],
        "645": [
            2508.0,
            2510.0,
            "...se vincule del Real Club Deportivo Español."
        ],
        "646": [
            2514.0,
            2515.0,
            "Álvaro."
        ],
        "647": [
            2515.0,
            2519.0,
            "No veía muy claro cómo podía salir el Espanyol y tomó la iniciativa."
        ],
        "648": [
            2524.0,
            2525.0,
            "Sergio García."
        ],
        "649": [
            2528.0,
            2530.0,
            "Pelota para Víctor Álvarez."
        ],
        "650": [
            2530.0,
            2532.0,
            "Centro de Víctor Álvarez."
        ],
        "651": [
            2533.0,
            2536.0,
            "El Real Madrid no pasa tampoco por demasiados apuros."
        ],
        "652": [
            2538.0,
            2540.0,
            "El Espanyol sigue intentándolo."
        ],
        "653": [
            2541.0,
            2543.0,
            "Menos para llevarse el empate."
        ],
        "654": [
            2543.0,
            2544.0,
            "Sergio García, Pepe."
        ],
        "655": [
            2545.0,
            2547.0,
            "Falta, dice el colegiado."
        ],
        "656": [
            2547.0,
            2548.0,
            "Pepe reclama desde el suelo."
        ],
        "657": [
            2548.0,
            2549.0,
            "Paco Montañés."
        ],
        "658": [
            2551.0,
            2553.0,
            "Un disparo en Nacho."
        ],
        "659": [
            2554.0,
            2555.0,
            "Chicharito y Kroos."
        ],
        "660": [
            2556.0,
            2560.0,
            "Seguía protestando desde el suelo cuando el Espanyol seguía rondando el área del Real Madrid."
        ],
        "661": [
            2561.0,
            2562.0,
            "A su alrededor."
        ],
        "662": [
            2566.0,
            2567.0,
            "Garbilla."
        ],
        "663": [
            2568.0,
            2570.0,
            "Llega antes que Kame Rodríguez."
        ],
        "664": [
            2570.0,
            2571.0,
            "Sergio García."
        ],
        "665": [
            2574.0,
            2575.0,
            "Víctor Sánchez."
        ],
        "666": [
            2576.0,
            2577.0,
            "Ante Matteoni."
        ],
        "667": [
            2577.0,
            2578.0,
            "El disparo."
        ],
        "668": [
            2578.0,
            2579.0,
            "Es bueno."
        ],
        "669": [
            2580.0,
            2581.0,
            "Está jugando arriba."
        ],
        "670": [
            2581.0,
            2583.0,
            "Garbilla se queda a la derecha."
        ],
        "671": [
            2583.0,
            2585.0,
            "Víctor Álvarez en la izquierda."
        ],
        "672": [
            2585.0,
            2587.0,
            "Gran pase de Víctor Sánchez."
        ],
        "673": [
            2587.0,
            2589.0,
            "El control orientado es buenísimo."
        ],
        "674": [
            2589.0,
            2596.0,
            "Luego quiere hacer un golpeo tan fuerte que le cuesta equilibrar el cuerpo para hacer un buen gesto."
        ],
        "675": [
            2596.0,
            2598.0,
            "Dos laterales en esa banda derecha."
        ],
        "676": [
            2599.0,
            2603.0,
            "Esquema ahora defensivo con cuatro atrás después de la salida del campo de Coloto."
        ],
        "677": [
            2605.0,
            2611.0,
            "Vemos que el Villarreal prácticamente sentencia su partido ante el Málaga con tanto de Gerard Moreno."
        ],
        "678": [
            2611.0,
            2612.0,
            "Dos goles seguidos."
        ],
        "679": [
            2612.0,
            2613.0,
            "Dos goles en tres minutos."
        ],
        "680": [
            2614.0,
            2616.0,
            "El Villarreal que era de los no necesitados."
        ],
        "681": [
            2616.0,
            2618.0,
            "Sí, lo es el Málaga."
        ],
        "682": [
            2618.0,
            2619.0,
            "¡Qué balón de Gareth Bale!"
        ],
        "683": [
            2619.0,
            2620.0,
            "La idea era muy buena."
        ],
        "684": [
            2620.0,
            2621.0,
            "Cristiano Ronaldo."
        ],
        "685": [
            2621.0,
            2622.0,
            "¡Qué gol!"
        ],
        "686": [
            2622.0,
            2623.0,
            "¡Qué gol!"
        ],
        "687": [
            2623.0,
            2624.0,
            "¡Qué gol!"
        ],
        "688": [
            2624.0,
            2625.0,
            "¡Qué gol!"
        ],
        "689": [
            2625.0,
            2626.0,
            "La idea era muy buena."
        ],
        "690": [
            2626.0,
            2628.0,
            "Cristiano se quita del medio porque va a disparar."
        ],
        "691": [
            2628.0,
            2629.0,
            "Fuera Nacho."
        ],
        "692": [
            2630.0,
            2631.0,
            "Solución lógica."
        ],
        "693": [
            2631.0,
            2636.0,
            "Pero ahora Cristiano se obsesiona con ir demasiado dentro al remate."
        ],
        "694": [
            2636.0,
            2639.0,
            "Y dentro precisamente es donde más contrarios hay."
        ],
        "695": [
            2639.0,
            2645.0,
            "Por eso el pase es inteligente a la segunda línea."
        ],
        "696": [
            2648.0,
            2649.0,
            "Con el pecho Álvaro."
        ],
        "697": [
            2650.0,
            2651.0,
            "Javi López."
        ],
        "698": [
            2651.0,
            2652.0,
            "Víctor Álvarez."
        ],
        "699": [
            2656.0,
            2657.0,
            "Víctor."
        ],
        "700": [
            2659.0,
            2661.0,
            "Se ha hecho con esa posición en el lado izquierdo."
        ],
        "701": [
            2663.0,
            2664.0,
            "Con Quillo."
        ],
        "702": [
            2664.0,
            2666.0,
            "Se ha quedado Fuentes."
        ],
        "703": [
            2667.0,
            2671.0,
            "El entrado de la convocatoria ha sido de ese prometedor lateral que es Duarte."
        ],
        "704": [
            2672.0,
            2673.0,
            "Villarreal."
        ],
        "705": [
            2674.0,
            2680.0,
            "A medida que el partido ha ido avanzando, sobre todo en la segunda mitad, el Madrid"
        ],
        "706": [
            2680.0,
            2687.0,
            "ha encontrado mucho más espacios para combinar, para correr y para hacer más daño."
        ],
        "707": [
            2693.0,
            2694.0,
            "Aran James."
        ],
        "708": [
            2694.0,
            2699.0,
            "Vigan al asistente de los jugadores del Espanyol, pero James salió en posición correcta."
        ],
        "709": [
            2699.0,
            2700.0,
            "No se movía nadie en el Real Madrid."
        ],
        "710": [
            2700.0,
            2703.0,
            "Esperaban los jugadores en el área y esperaron y acertaron."
        ],
        "711": [
            2703.0,
            2705.0,
            "Cristiano marca de cabeza."
        ],
        "712": [
            2706.0,
            2707.0,
            "Hace hat-trick al portugués."
        ],
        "713": [
            2707.0,
            2712.0,
            "Se comió por intensidad al defensor, a Víctor Álvarez."
        ],
        "714": [
            2712.0,
            2716.0,
            "Creo que ya llegaba un tanto laxo a esa acción."
        ],
        "715": [
            2716.0,
            2718.0,
            "Cristiano, todo lo contendió."
        ],
        "716": [
            2718.0,
            2719.0,
            "Con mucha más fe."
        ],
        "717": [
            2719.0,
            2720.0,
            "Con mucha más fe."
        ],
        "718": [
            2720.0,
            2722.0,
            "Con mucha más hambre."
        ],
        "719": [
            2722.0,
            2727.0,
            "Porque es un partido que se ha hecho con mucha más fuerza."
        ],
        "720": [
            2728.0,
            2734.0,
            "Es una de las características de Cristiano, que siempre quiere más, que nunca se conforma."
        ],
        "721": [
            2734.0,
            2743.0,
            "Y por eso le gana en el salto, le come la tostada y luego hay que rematarla."
        ],
        "722": [
            2744.0,
            2747.0,
            "Porque Casillas está ahí en ese palo."
        ],
        "723": [
            2747.0,
            2753.0,
            "Y yo no sé si también se confía en exceso, pensando que su compañero tiene que dificultar"
        ],
        "724": [
            2753.0,
            2755.0,
            "más el remate de Cristiano."
        ],
        "725": [
            2756.0,
            2759.0,
            "Pero es la ambición."
        ],
        "726": [
            2759.0,
            2762.0,
            "La ambición, que no hay que perderla nunca."
        ]
    }
}