{
    "segments": {
        "0": [
            1.0,
            5.0,
            "The best football on Antena 3. First ball inside for Coque."
        ],
        "1": [
            5.0,
            8.0,
            "Coke Resurrección playing inside for Gaby. Gaby shifts to the left."
        ],
        "2": [
            8.0,
            14.0,
            "The ball goes to Carrasco again. He cuts the ball low to the one he is in with moderation also in this final stretch of the season."
        ],
        "3": [
            14.0,
            18.0,
            "As we also said before about Gaby's captain of Atlético de Madrid."
        ],
        "4": [
            18.0,
            22.0,
            "Many carats, Petón, Elguera today in the field. Lots of quality."
        ],
        "5": [
            22.0,
            26.0,
            "Yes, well, we are seeing from the beginning where Isco is."
        ],
        "6": [
            26.0,
            30.0,
            "Practically mid-point, with two points with Metemay and Cristiano Ronaldo."
        ],
        "7": [
            30.0,
            34.0,
            "And well, I think Real Madrid will want to have the ball."
        ],
        "8": [
            34.0,
            38.0,
            "Well, we know that we have to try to stop Atlético from stealing in case it wouldn't be very dangerous."
        ],
        "9": [
            38.0,
            41.0,
            "Lucas Hernández confirmed lateral, right-handed."
        ],
        "10": [
            41.0,
            46.0,
            "I have already said that I don't like a left-handed person on the right as much as a right-handed person on the left."
        ],
        "11": [
            46.0,
            51.0,
            "because it is easier for the right-handed person who has both hemispheres to move."
        ],
        "12": [
            51.0,
            53.0,
            "The left-handed person is usually very left-handed."
        ],
        "13": [
            53.0,
            58.0,
            "But Lucas is so focused that against Cristiano a right-hander playing on the left will surely defend himself well."
        ],
        "14": [
            58.0,
            65.0,
            "Kroos is coming, Kroos against Griezmann. The Frenchman was harassed by the little prince and in the end there is a foul in favor of Real Madrid."
        ],
        "15": [
            65.0,
            68.0,
            "The German player himself is already putting it into motion. Ball for Sergio Ramos."
        ],
        "16": [
            68.0,
            74.0,
            "Ramos takes the step forward, ball to Isco, the Mago threw him, he tricked Gameiro there, he made the change to the left."
        ],
        "17": [
            74.0,
            76.0,
            "The ball for Cristiano, he controls with his thigh."
        ],
        "18": [
            76.0,
            82.0,
            "Behind for Marcelo, Isco comes in, Cristiano falls, they protest and Martín Atkinson finally calls for a foul."
        ],
        "19": [
            82.0,
            88.0,
            "A child like Lucas Hernández in the first minute of the game told Cristiano in midfield, it's going to be difficult for you."
        ],
        "20": [
            88.0,
            92.0,
            "Play for Benzema, Benzema will face. Ball for Carvajal, again for the Frenchman."
        ],
        "21": [
            92.0,
            99.0,
            "Here comes the king of stealth, Godín touched and cut the ball, one of those who has played the most as a foreigner for Atlético de Madrid."
        ],
        "22": [
            99.0,
            103.0,
            "Also with permission from Perea, with whom he formed a duo, also wonderful in that axis of the red-and-white defense."
        ],
        "23": [
            103.0,
            109.0,
            "Play the ball for Modric, Modric in the fourth quarter, ball inside for Casemiro, Casemiro again for the Croatian."
        ],
        "24": [
            109.0,
            116.0,
            "In Madrid's distribution, Esteban, 4-3-1-2, Madrid starts with Isco as a midfielder as Iván Helguera said."
        ],
        "25": [
            116.0,
            120.0,
            "Same distribution as the one chosen to start against Bayern and that did not give very good results."
        ],
        "26": [
            120.0,
            126.0,
            "However, we are seeing that Isco is moving a lot through the central sector and going to receive on the front line."
        ],
        "27": [
            126.0,
            131.0,
            "The two fighters are still studying, Isco losing balance now, the ball is recovered again by Gameiro for Atlético de Madrid."
        ],
        "28": [
            131.0,
            136.0,
            "Saúl plays it easy again, ball for Filipe, he is already looking almost into the Real Madrid area."
        ],
        "29": [
            136.0,
            139.0,
            "It gives way to Carrasco, the Belgian can put the center into the individual play against Carvajal."
        ],
        "30": [
            139.0,
            144.0,
            "Carvajal sets it, Carrasco puts the ball in, there is no one at the far post, Marcelo lets go, goal for Madrid."
        ],
        "31": [
            144.0,
            149.0,
            "Koke on the inside right, that is, yes, Saúl with Gaby in the center and Carrasco on the left."
        ],
        "32": [
            149.0,
            152.0,
            "But that is something that will surely change throughout the game."
        ],
        "33": [
            152.0,
            156.0,
            "Koke covering one of Madrid's assets, Marcelo is an extraordinary footballer."
        ],
        "34": [
            156.0,
            158.0,
            "Ball again for Sergio Ramos."
        ],
        "35": [
            158.0,
            166.0,
            "Elguera, it seems that Madrid comes out with the desire and intention to have the ball, which is also what the football classics said."
        ],
        "36": [
            166.0,
            172.0,
            "It is the best defense, but now Knabas loses it again, Carrasco recovers, Carrasco again for Gaby."
        ],
        "37": [
            172.0,
            175.0,
            "Regain control, Cross, good help, be careful between Isco and Cross, in the end they left the ball."
        ],
        "38": [
            175.0,
            179.0,
            "The German is already driving, the man from Malaga gave it to him, ball there that Toni Cross leads."
        ],
        "39": [
            179.0,
            183.0,
            "Ball up, between the lines for Modric, the ball filters for Benzema, he even touched Nagodín."
        ],
        "40": [
            183.0,
            186.0,
            "The rejection falls to Saúl, the ball for Atlético de Madrid."
        ],
        "41": [
            186.0,
            190.0,
            "Yes, well, Real Madrid is clear, if they take out Isco it is because they want to have the ball."
        ],
        "42": [
            190.0,
            195.0,
            "Isco starts from the right, but he moves all over the field, look how he has it, how he wants to play."
        ],
        "43": [
            195.0,
            198.0,
            "And Isco is important today."
        ],
        "44": [
            198.0,
            204.0,
            "Cristiano, Cristiano, he looked out, he shot, Cristiano's first shot on goal now."
        ],
        "45": [
            204.0,
            206.0,
            "Very wide, ball for Atlético de Madrid."
        ],
        "46": [
            206.0,
            209.0,
            "It was a clamor for Isco to play, Iván."
        ],
        "47": [
            209.0,
            210.0,
            "Sorry?"
        ],
        "48": [
            210.0,
            214.0,
            "It was a clamor for Isco to play from almost everyone, if he didn't play it would have been a surprise."
        ],
        "49": [
            214.0,
            218.0,
            "Yes, because he is doing very well, but hey, I also think Asensio is doing great."
        ],
        "50": [
            218.0,
            222.0,
            "In other words, anyone can play in this Real Madrid because they are in a fantastic moment."
        ],
        "51": [
            222.0,
            228.0,
            "Cristiano's first movement between the lines, Lucas does not continue, he makes Savi jump, Lucas stays with Marcelo."
        ],
        "52": [
            228.0,
            235.0,
            "Coque is released, be careful that Atlético de Madrid is going to release Cristiano between the lines to be able to gain a counterattack option"
        ],
        "53": [
            235.0,
            238.0,
            "and win Marcelo's back in case of ball recovery."
        ],
        "54": [
            238.0,
            242.0,
            "Yes, as we also said in the final in Milan, Marcos, the duel also with Casemiro."
        ],
        "55": [
            242.0,
            248.0,
            "To also jump over that mark of the Brazilian who is very alone, what happens is that he is now supported by both Toni Kroos,"
        ],
        "56": [
            248.0,
            251.0,
            "as we saw in the previous action, like Luka Modric."
        ],
        "57": [
            251.0,
            257.0,
            "Without a doubt, Marcelo's coverage is always for Casemiro, there the Brazilian has to pay special attention."
        ],
        "58": [
            257.0,
            261.0,
            "Yours to me at the end for Cristiano, playing with Benzema, delays Toni Kroos."
        ],
        "59": [
            261.0,
            264.0,
            "Ball to Sergi Ramos, watching football from the front in the midfield."
        ],
        "60": [
            264.0,
            267.0,
            "Now playing on the horizontal for Rafael Varane, who returns to the team for Nacho."
        ],
        "61": [
            267.0,
            271.0,
            "Ball again for Isco. Isco drives, pins Carrasco, ball again for Casemiro."
        ],
        "62": [
            271.0,
            275.0,
            "Help comes, good help from Saúl, 3 for 2, good help from Griezmann as well, recovers Atlético de Madrid."
        ],
        "63": [
            275.0,
            279.0,
            "He plays it for Carrasco, Carrasco for Saúl, Saúl for Felipe, the Brazilian is on top."
        ],
        "64": [
            279.0,
            284.0,
            "There is Felipe Luis, he wanted to get inside, Casemiro came out, Isco helped, Felipe regains control."
        ],
        "65": [
            284.0,
            287.0,
            "He touches the ball again inside for Saúl."
        ],
        "66": [
            287.0,
            290.0,
            "This is the change for Gaby, Gaby again for Coque, yours for me."
        ],
        "67": [
            290.0,
            294.0,
            "4 of Atlético de Madrid play now from left to right, ball inside again."
        ],
        "68": [
            294.0,
            299.0,
            "Lucas is helping from there now, the ball that is delayed to the central circle where Godín plays again for Felipe."
        ],
        "69": [
            299.0,
            301.0,
            "All this on the Real Madrid field."
        ],
        "70": [
            301.0,
            305.0,
            "Felipe now in front of Isco, Isco sticks his ass down trying to protect the space."
        ],
        "71": [
            305.0,
            309.0,
            "Ball up, how good he appears now with Gameiro, Felipe's faith, ball for Griezmann."
        ],
        "72": [
            309.0,
            315.0,
            "At the last moment, Sergi Ramos' boot arrived and fell with the Brazilian winger Felipe Luis."
        ],
        "73": [
            315.0,
            318.0,
            "The game continues for Atkinson, Coque now regains control again."
        ],
        "74": [
            319.0,
            322.0,
            "Coque between two, saves the ball for Atlético de Madrid and for captain Gaby."
        ],
        "75": [
            322.0,
            328.0,
            "Griezmann again, Griezmann looks out from there, he comes to touch the ball higher up that goes to Saúl."
        ],
        "76": [
            328.0,
            331.0,
            "Saúl in the between the lines, yours to me, imprecision is the error."
        ],
        "77": [
            331.0,
            334.0,
            "Marcelo comes, recovers for Casemiro who pauses."
        ],
        "78": [
            334.0,
            340.0,
            "It went well, Atlético de Madrid came out well in the game, playing with order, stealing the ball well."
        ],
        "79": [
            340.0,
            347.0,
            "If Isco goes down so many times to get the ball to the center half position where Casemiro is, the work for him is going to be exhausting."
        ],
        "80": [
            347.0,
            352.0,
            "We are noticing that Madrid has a certain anxiety, right Iván?"
        ],
        "81": [
            352.0,
            357.0,
            "He is trying to play too fast, he is not having a control pass, there is a lot of inaccuracy."
        ],
        "82": [
            357.0,
            363.0,
            "Among them, Isco is thinking and acting before even having the ball and is losing ball after ball."
        ],
        "83": [
            363.0,
            364.0,
            "You have to calm down."
        ],
        "84": [
            364.0,
            370.0,
            "Yes, but they are also supporting well, but that also puts pressure on Atlético de Madrid, who have stolen the player twice."
        ],
        "85": [
            370.0,
            372.0,
            "Damn the shot!"
        ],
        "86": [
            372.0,
            379.0,
            "The shot they saw live between Carvajal, the play with Toni Kroos and Karim Benzema."
        ],
        "87": [
            379.0,
            383.0,
            "Oblak again between the sticks, corner in favor of Real Madrid."
        ],
        "88": [
            383.0,
            385.0,
            "In the end the rebound almost went in."
        ],
        "89": [
            385.0,
            387.0,
            "The Madrid bench doesn't believe it."
        ],
        "90": [
            387.0,
            390.0,
            "From inaccuracy to the wall it continues until reaching the goal."
        ],
        "91": [
            390.0,
            392.0,
            "The Bernabéu is coming up."
        ],
        "92": [
            392.0,
            393.0,
            "The Bernabéu is coming up."
        ],
        "93": [
            393.0,
            395.0,
            "The importance of Carvajal and Marcelo."
        ],
        "94": [
            396.0,
            399.0,
            "Toni Kroos puts in the corner kick, penalty point."
        ],
        "95": [
            399.0,
            401.0,
            "Cristiano jumped, one of the routes that Madrid dominates."
        ],
        "96": [
            401.0,
            403.0,
            "Modric stops his right leg looking for the shot."
        ],
        "97": [
            403.0,
            404.0,
            "In the end it goes to the peak of the area."
        ],
        "98": [
            404.0,
            406.0,
            "Isco hangs it with a very low thread."
        ],
        "99": [
            406.0,
            408.0,
            "Saúl finally cleared."
        ],
        "100": [
            408.0,
            409.0,
            "The ball goes out the side."
        ],
        "101": [
            409.0,
            412.0,
            "Ball for Madrid that Cholo controls in his technical zone."
        ],
        "102": [
            412.0,
            414.0,
            "Marcelo, 11 assists on goals this season."
        ],
        "103": [
            414.0,
            416.0,
            "Carvajal 10, two daggers."
        ],
        "104": [
            416.0,
            417.0,
            "The best of Europe right now."
        ],
        "105": [
            417.0,
            424.0,
            "Yes, and above all it allows the four of Madrid, Casemiro, Kroos, Isco and Modric to play inside because the width is for the sides."
        ],
        "106": [
            425.0,
            427.0,
            "Therefore, it is difficult for Atlético to have superiority."
        ],
        "107": [
            428.0,
            437.0,
            "Marcelo was looking for the line with Karim Benzema to jump over those two lines that Atlético de Madrid has when it brings together the midfielders with the rearguard."
        ],
        "108": [
            437.0,
            441.0,
            "That also adds to that pressure, that hinge that they make on Real Madrid's attacking game."
        ],
        "109": [
            441.0,
            445.0,
            "As now he is leaving and recovers Lucas Díaz-Kinzon who was missing."
        ],
        "110": [
            446.0,
            448.0,
            "Protested by the Atlético de Madrid bench."
        ],
        "111": [
            448.0,
            450.0,
            "Ball for Zidane's team."
        ],
        "112": [
            450.0,
            456.0,
            "Another important thing in this match are two of the best teams in aerial play, both in attack and defense."
        ],
        "113": [
            456.0,
            458.0,
            "So this may be important."
        ],
        "114": [
            458.0,
            462.0,
            "Toni Kroos has taken 37 shots from lateral free kicks or corners in this Champions League."
        ],
        "115": [
            462.0,
            465.0,
            "In 23 of them a Madrid player has finished."
        ],
        "116": [
            465.0,
            469.0,
            "Very important player Toni Kroos in participating in goal situations."
        ],
        "117": [
            469.0,
            471.0,
            "At the moment Madrid's best assistant."
        ],
        "118": [
            471.0,
            477.0,
            "The setter, the distance is very similar to some of the goals that Madrid has scored in recent times."
        ],
        "119": [
            477.0,
            480.0,
            "With the right leg closing towards the goal."
        ],
        "120": [
            481.0,
            482.0,
            "You can go direct."
        ],
        "121": [
            483.0,
            486.0,
            "Even if it bothers some footballer who enters the near post."
        ],
        "122": [
            486.0,
            488.0,
            "Cristiano is already moving there, Kroos puts it."
        ],
        "123": [
            488.0,
            490.0,
            "Gódin jumped before and anticipated it perfectly."
        ],
        "124": [
            490.0,
            493.0,
            "It was Savic, the manicured leather for Luka Modric."
        ],
        "125": [
            493.0,
            495.0,
            "He's going to temper the ball, Griezmann comes out."
        ],
        "126": [
            495.0,
            498.0,
            "Modric threatened, delays the leather again for Carvajal."
        ],
        "127": [
            498.0,
            503.0,
            "There are Madrid's two centre-backs and I don't know why Modric hasn't returned the ball from that corner."
        ],
        "128": [
            503.0,
            505.0,
            "Well, it appears now between Marcelo and Cristiano."
        ],
        "129": [
            505.0,
            507.0,
            "Marcelo saves the task."
        ],
        "130": [
            507.0,
            509.0,
            "Casemiro comes, Casemiro hits the ball."
        ],
        "131": [
            509.0,
            511.0,
            "Luka headed into the corner."
        ],
        "132": [
            513.0,
            518.0,
            "Something that Real Madrid should do, since right now Casemiro had the opportunity to make changes in direction."
        ],
        "133": [
            518.0,
            521.0,
            "Atlético de Madrid always presses one wing very well,"
        ],
        "134": [
            521.0,
            524.0,
            "The other is the weak side that should make more changes in orientation."
        ],
        "135": [
            528.0,
            531.0,
            "Toni Kroos puts the ball at the near post."
        ],
        "136": [
            531.0,
            535.0,
            "He put his head in decisively, Saúl, took it out of the area, Carvajal picks up the leather."
        ],
        "137": [
            535.0,
            538.0,
            "Control and drag Ramos to moderate the center, chop the area."
        ],
        "138": [
            538.0,
            541.0,
            "Savic, the third one who jumped, put his head in and..."
        ],
        "139": [
            541.0,
            545.0,
            "the finish. Goool."
        ],
        "140": [
            548.0,
            552.0,
            "Cristiano Ronaldo goal."
        ],
        "141": [
            553.0,
            556.0,
            "Real Madrid scores with a header."
        ],
        "142": [
            556.0,
            558.0,
            "El Guera was already commenting on it."
        ],
        "143": [
            558.0,
            560.0,
            "Two very strong teams of the season."
        ],
        "144": [
            560.0,
            566.56,
            "very strong in the aerial potential of Nuevo Cristiano with the goal in Europe for Madrid"
        ],
        "145": [
            566.56,
            573.52,
            "with 101 and in the first half bernabéu real madrid one aletí 0"
        ],
        "146": [
            573.52,
            578.6,
            "the power of Cristiano's jump and voracity how the shot goes how he goes to look for the ball"
        ],
        "147": [
            578.6,
            586.64,
            "enslaved central defender anticipates and looks for that option and that goal but the aletí madrid has also given"
        ],
        "148": [
            586.64,
            593.96,
            "many options there are two similar balls into the area that the third one has said that that ball was coming to him"
        ],
        "149": [
            593.96,
            598.92,
            "jumping to clear it already to start if you get the whole team in the area at the time you"
        ],
        "150": [
            598.92,
            604.72,
            "hang a set piece all the second balls will again go to the team that attacks of course"
        ],
        "151": [
            604.72,
            609.24,
            "This has been repeated several times in a row. 8 goals from Cristiano in the Champions League is something beyond"
        ],
        "152": [
            609.24,
            613.6,
            "From what we are discussing about the coup with the war, nothing that could happen"
        ],
        "153": [
            616.6,
            621.8,
            "as a Christian in 28 games against this Atlético de Madrid and that's why he almost celebrated it"
        ],
        "154": [
            621.8,
            626.6,
            "shield and prove that it is more forgive me anyway comes gray man gray man playing to the right the"
        ],
        "155": [
            626.6,
            631.2,
            "ball that goes to gamero can set up the shot the short french ramos to the vaga that's why"
        ],
        "156": [
            631.2,
            634.92,
            "giving in, he wanted to celebrate almost because he knows that it is still very early although it is the"
        ],
        "157": [
            634.92,
            639.12,
            "dreamed script not that Madrid starts scoring quickly which means conceding a goal on the field"
        ],
        "158": [
            639.12,
            643.36,
            "own for either of the two in the semifinals and if Atleti Madrid now"
        ],
        "159": [
            643.36,
            650.6,
            "He goes crazy and says that in Madrid he will find spaces against him and in most of the"
        ],
        "160": [
            650.6,
            656.8,
            "matches played here on the Madrid line, it is very difficult for Madrid to find spaces and this will"
        ],
        "161": [
            656.8,
            661.68,
            "It gives much more peace of mind when playing the game but the differential factor is the aggressiveness"
        ],
        "162": [
            661.68,
            666.92,
            "Cristiano's voracity in the area when other forwards are waiting for the shot, we saw it the other day"
        ],
        "163": [
            666.92,
            670.64,
            "In the match against Valencia other forwards wait for the ball to reach them to finish"
        ],
        "164": [
            670.64,
            676.48,
            "He goes in search of value and anticipates Savage, leaves him out of the play and has a shot from"
        ],
        "165": [
            676.48,
            681.16,
            "small area where black has nothing to do and that first step, as Marcos says, that half a second"
        ],
        "166": [
            681.16,
            685.28,
            "that it is not even half a second that he has also played there, taking balls, also putting in headers"
        ],
        "167": [
            685.28,
            691.12,
            "In both areas that is practically half a goal if Cristiano also has a power in"
        ],
        "168": [
            691.12,
            696.56,
            "the jump and it is like the basketball rebound is therefore also about desire and intuition, the pass even"
        ],
        "169": [
            696.56,
            701.96,
            "has come to vote in the area, it is a strange downward pass but Petón's pass is"
        ],
        "170": [
            701.96,
            708.28,
            "intentional is spectacular I think not but it doesn't matter but we hope the conclusion is that"
        ],
        "171": [
            708.28,
            713.56,
            "Of course, it doesn't matter what the conclusion intends, it's what Marcos also says, obviously how"
        ],
        "172": [
            713.56,
            717.48,
            "Christian attacks that winning ball the game to the defense for the second consecutive time came the"
        ],
        "173": [
            717.48,
            722.16,
            "ball into the area I said in the first how savage took it but that ball was very sunk almost to"
        ],
        "174": [
            722.16,
            727.12,
            "casemiro plays almost at the far post but for isco the autopass disc with godín ball for"
        ],
        "175": [
            727.12,
            732.36,
            "Filipe the referee did not understand anything and plays to coque the colchonero team ball back to"
        ],
        "176": [
            732.36,
            736.68,
            "filipe harasses now isco also came modric keeps the ball now atlético de madrid"
        ],
        "177": [
            736.68,
            741.4,
            "He puts it between the lines, what a ball for coke, now Godín has put it in from behind, the Uruguayan plays"
        ],
        "178": [
            741.4,
            746.08,
            "for Gaby Gaby in a two-touch against the president Benzema looses the ball up but Taquipro savage"
        ],
        "179": [
            746.08,
            751.08,
            "he left the coke, he took away Ramos' derangement, the school says that he touched the ball but it was for Modric"
        ],
        "180": [
            751.08,
            756.16,
            "again isco pointing out the leather martín adkinson at all times ball and that carrasco recovers"
        ],
        "181": [
            756.16,
            760.36,
            "delay the ball play for lucas este for oblada start again for atlético de maris"
        ],
        "182": [
            760.36,
            764.28,
            "Get the Balkan out of the way of the Slovenian and note up the dispute between Griezmann and Casemiro"
        ],
        "183": [
            764.28,
            769.08,
            "The Frenchman wins, Benzema comes from above for control, Marcelo goes against Carrasco."
        ],
        "184": [
            769.08,
            773.6,
            "Also now Gaby holds on, the Brazilian scratches the ball from the Belgian, Carrasco is going to take it"
        ],
        "185": [
            773.6,
            778.72,
            "banking now this seems like the final of milan but still for isco they are going to bare bones"
        ],
        "186": [
            778.72,
            783.64,
            "open grave but for isco again for marcelo marcelo wants to face he has lucas ahead of him"
        ],
        "187": [
            783.64,
            788.64,
            "in that position that is not his he plays for isco against he knows he left the area there he takes it out now"
        ],
        "188": [
            788.64,
            793.44,
            "The man from Malaga does not want him to step into the penalty area, keeping the ball harassed"
        ],
        "189": [
            793.44,
            798.76,
            "wants to dribble, holds the ball on the same line in the ball balance and stops turning"
        ],
        "190": [
            798.76,
            803.72,
            "To start from Madrid central circle the French put it up, which was Cristiano's, he didn't arrive"
        ],
        "191": [
            803.72,
            808.56,
            "Benzema took off, he knows that he has left the extreme left position and he does very well to search"
        ],
        "192": [
            808.56,
            811.8,
            "and a center forward casinato which is where he can truly hurt any"
        ],
        "193": [
            811.8,
            819.04,
            "gallant team that carvajal comes down that is something common in this last madrid at the end in madrid already"
        ],
        "194": [
            819.04,
            824.08,
            "We saw in the match here against Eti in the league, Cristiano and Benzema played that 2 for 2 against"
        ],
        "195": [
            824.08,
            828.68,
            "the two centre-backs looking for a situation of superiority as soon as a centre-back goes to the wing"
        ],
        "196": [
            829.36,
            836.0,
            "Once again, Carvajal is on the border of the two fields, the ball goes to Modric."
        ],
        "197": [
            836.0,
            840.44,
            "modric with the interior ensuring that it is inside the ball that goes to tony with measure"
        ],
        "198": [
            840.44,
            845.08,
            "It seems that Marcelo's ball is going on rails for Benzema who is looking for space between the line"
        ],
        "199": [
            845.08,
            849.08,
            "in the background in front of savage he causes the corner kick for madrid i think it's the third"
        ],
        "200": [
            850.08,
            855.88,
            "For Cruz, the best thrower in the Cornes Champions League, as we mentioned before."
        ],
        "201": [
            857.6,
            861.36,
            "in Madrid quite comfortable the ball is not stealing the Madrid league"
        ],
        "202": [
            862.28,
            866.4,
            "So far he has the game where he wanted, the game didn't start like that but then the goal"
        ],
        "203": [
            866.4,
            872.16,
            "gives you all the peace of mind, it is a team that changes radically with the goal and also needs"
        ],
        "204": [
            872.16,
            878.08,
            "that energy that food gives it cross put his head from the computer to atlético de madrid"
        ],
        "205": [
            878.08,
            883.12,
            "taking that ball out of the cave with saúl ball for carvajal again towards the change towards"
        ],
        "206": [
            883.12,
            886.68,
            "The left for Isco has Tony Corojo ahead of him on the inside for Sergio Ramos off the hook"
        ],
        "207": [
            886.68,
            890.44,
            "From the corner the camero was left in no man's land now but he continues in the attack for Marcelo in"
        ],
        "208": [
            890.44,
            898.84,
            "the central aisle continues Marcelo can look for the shot the stands claim guides something human can"
        ],
        "209": [
            898.84,
            904.64,
            "be there it has touched an atlético de madrid player but it gives a corner kick for the team"
        ],
        "210": [
            904.64,
            910.44,
            "Sidan to do the referee said that he had it glued to the referee's perfect placement"
        ],
        "211": [
            910.44,
            914.8,
            "Better than him, no one saw it, we from up here, imagine we are going to see it there."
        ],
        "212": [
            914.8,
            921.24,
            "Tony Cross with the characteristic posture now to put that ball in German"
        ],
        "213": [
            924.44,
            929.6,
            "It's the day, it's not Lucas Hernández who defends Sergio Ramos, it seems to me"
        ],
        "214": [
            929.6,
            932.08,
            "know Christian he puts croc first stick"
        ],
        "215": [
            935.96,
            943.36,
            "that for two mother of my life another corner taken by I think a great player finishes"
        ],
        "216": [
            943.36,
            948.12,
            "opportunity for varán varán is powerful in the aerial game that goalkeeper is no longer black"
        ],
        "217": [
            948.12,
            955.04,
            "What a stop he just made that saved the 2-0 that slipped without review to that strain of the stick"
        ],
        "218": [
            955.04,
            961.16,
            "where it hurts how white man endured how he put his hand in for that and has gone to town for a boy"
        ],
        "219": [
            961.16,
            965.08,
            "not because of the size of the Frenchman, instead of nacho, it usually resolves, as Guas says, also in"
        ],
        "220": [
            965.08,
            970.4,
            "opposite area, Tony Cross was also flying, now Ramos came out and killed the ball with his chest and"
        ],
        "221": [
            970.4,
            973.36,
            "the lady finally now with the pisco looking for the corner again"
        ],
        "222": [
            975.64,
            978.36,
            "quite easy and create another occasion again"
        ],
        "223": [
            978.36,
            983.24,
            "but it's going to happen all the time because there are 11 in the area if you don't get one out of the area every time."
        ],
        "224": [
            983.24,
            987.16,
            "balls that absolutely all come off to pick it up are going to go to those in white"
        ],
        "225": [
            987.16,
            992.6,
            "There he gives the ball to Savage's hand, he has it completely retracted and tucked into his body."
        ],
        "226": [
            994.48,
            998.08,
            "and the war also with the controversy immediately when we have another rep plays the gray ball"
        ],
        "227": [
            998.08,
            1003.84,
            "Tomorrow it turned out Marcos the ball that goes again to Saúl he steals the wallet from above"
        ],
        "228": [
            1003.84,
            1009.64,
            "Gray wins but there is a pass up the range and not against anything else but the"
        ],
        "229": [
            1009.64,
            1015.16,
            "referee very close says that there is nothing for modric, no one from atlético de madrid protests"
        ],
        "230": [
            1015.16,
            1021.0,
            "Anyway, no one is there, the disco disco ball with Modric, let it happen and what a chance."
        ],
        "231": [
            1021.0,
            1027.76,
            "first of being that Ramos steals the ball quite well and then of Baran who is looking"
        ],
        "232": [
            1027.76,
            1032.08,
            "to the ball instead of Christian also coming from the side of the area c of the"
        ],
        "233": [
            1032.08,
            1037.12,
            "ball to win more first because the Atlético de Atlético centre-back was already on top of him."
        ],
        "234": [
            1037.12,
            1042.56,
            "Madrid Ballo again it was Saúl Ballo again for Real Maricense, who from whom so much"
        ],
        "235": [
            1042.56,
            1048.6,
            "very quick play the answer below very quickly reducing spaces well with that well"
        ],
        "236": [
            1048.6,
            1054.72,
            "gameiro great play by Atleti and the theft of what and the Navas and yes yes yes fantastic we have seen the"
        ],
        "237": [
            1054.72,
            1059.28,
            "Difficulty that Lucas is going to have when Christian catches him in the race. Well, let's go to the kickoff."
        ],
        "238": [
            1059.28,
            1063.28,
            "corner as this started that battle 18 of the first half one zero wins real madrid"
        ],
        "239": [
            1063.28,
            1067.64,
            "but the stick also put his boot in now camellos take it out of the area where there are four from madrid now"
        ],
        "240": [
            1067.64,
            1072.36,
            "Griezmann goes out to look for that ball for the red and white team, Carvajal delays the ball so that the"
        ],
        "241": [
            1072.36,
            1078.24,
            "ornabas plays it, the tico does it for modric to dress that ball the way he likes with his body"
        ],
        "242": [
            1078.24,
            1084.36,
            "oriented we said about the controversial play, they give the elbow to savage, hand completely incorporated into the"
        ],
        "243": [
            1084.36,
            1088.76,
            "body for me from my point of view there is absolutely nothing the referee is right"
        ],
        "244": [
            1089.76,
            1096.08,
            "there the ball is going to play again inside real madrid playing casemiro casemiro for"
        ],
        "245": [
            1096.08,
            1101.8,
            "toni cross cross for casemiro holds on the brazilian attracts the red and white footballer"
        ],
        "246": [
            1101.8,
            1107.64,
            "kevin gameiro but for toni cross in the central circle he already opens it for modric the croat to"
        ],
        "247": [
            1107.64,
            1111.92,
            "the deleganés for carvajal again for modric high up pressing coke also accompanies"
        ],
        "248": [
            1111.92,
            1115.44,
            "griezmann who is avenging a beating to try to recover the ball to bite into the"
        ],
        "249": [
            1115.44,
            1119.6,
            "pressure and looking for a counterattack for Atlético de Madrid, pelota is not a very intense pressure"
        ],
        "250": [
            1119.6,
            1125.56,
            "of the ruse I would say and that is to say he doesn't care much that Madrid moves it in that area of ​​the field."
        ],
        "251": [
            1125.56,
            1129.16,
            "The game is long, the tie is long, you don't have to go crazy, surely what the player thinks?"
        ],
        "252": [
            1129.16,
            1135.76,
            "cholo sir, the ball that goes again to the red and white team is Marcelo wants to play"
        ],
        "253": [
            1135.76,
            1140.84,
            "the ball there on the wing, many footballers practically marking the man in short"
        ],
        "254": [
            1140.84,
            1144.32,
            "medium and long distance, all together, let's see who Atlético de Madrid finds in"
        ],
        "255": [
            1144.32,
            1148.96,
            "This throw-in before the pressure of Real Madrid whistles part of the stands come to comb his hair"
        ],
        "256": [
            1148.96,
            1153.44,
            "Going back to prolong the gamero, the ball that goes up does not come out, it comes to Sábitz's back"
        ],
        "257": [
            1153.44,
            1160.32,
            "The ball goes directly out of bounds again for Atlético de Madrid's kick."
        ],
        "258": [
            1160.32,
            1165.2,
            "madrid up, atleti has to think that it is important to score a goal in the opposite field"
        ],
        "259": [
            1165.2,
            1170.44,
            "Therefore, moving Griezmann too far away from the area, forcing him to start the actions himself."
        ],
        "260": [
            1170.8,
            1175.68,
            "That condemns his punch because without a doubt he is the most definitive striker ever against Barán."
        ],
        "261": [
            1175.68,
            1179.92,
            "always against ramos gamero griezmann and close to a goal as in the previous action that takes"
        ],
        "262": [
            1179.92,
            1184.76,
            "that ornaba comes out carvajal that when attacks are added one more comes carvajal puts the ball"
        ],
        "263": [
            1184.76,
            1191.24,
            "penalty point Benzema's first shot didn't arrive early but Carín caught Blanco"
        ],
        "264": [
            1191.24,
            1196.96,
            "he took a bite if the puck arrived he didn't give him a carín the puck ball was the unmarking for a first"
        ],
        "265": [
            1196.96,
            1201.8,
            "very complicated touch, I said he didn't hit the ball if I'm a striker, surely"
        ],
        "266": [
            1201.8,
            1206.08,
            "I do what Carín Benzema has done, try to find three sticks, of course there is the ball"
        ],
        "267": [
            1206.08,
            1212.0,
            "For Filipe, the puck came first, then Carín Benzema arrived and finished off that ball as best he could."
        ],
        "268": [
            1212.0,
            1215.8,
            "who also misled the Frenchman, bit him, caught the target for Griezmann, plays with his back turned"
        ],
        "269": [
            1215.8,
            1221.08,
            "face ball comes saúl again coque delivered the ball with a horizontal walk in the center of the"
        ],
        "270": [
            1221.08,
            1224.92,
            "field that's why Madrid recovered now by invention he also puts Gaby's head in and wants to lower it"
        ],
        "271": [
            1225.36,
            1229.64,
            "Griezmann like football also the Frenchman not only scores goals ball for Filipe Filipe"
        ],
        "272": [
            1229.64,
            1236.76,
            "for coke or what is ahead of carvajal scratches carvajal down lack of the side they apologize"
        ],
        "273": [
            1236.76,
            1242.48,
            "Now also with Filipe, a mistake by Carvajal, a player with his back under pressure, is necessary."
        ],
        "274": [
            1242.48,
            1247.76,
            "of giving away a situation of action with a set piece for the opponent who is going very well with his head"
        ],
        "275": [
            1247.76,
            1252.08,
            "godín and wisely but key what you antonio said about griezmann's game that not only"
        ],
        "276": [
            1252.68,
            1258.16,
            "Which is also the order of Madrid if he touches the ball of the foul rhyme as he puts it"
        ],
        "277": [
            1258.16,
            1264.8,
            "also coque if madrid has good setters and passers with cross modric what to say too"
        ],
        "278": [
            1264.8,
            1269.96,
            "Now Coke puts the ball with a thread and goes to the penalty spot with a header in extremis."
        ],
        "279": [
            1269.96,
            1277.64,
            "against sabiz ​​corner for atlético de madrid providencial barán jumping to the maximum arriving"
        ],
        "280": [
            1277.64,
            1285.48,
            "to the limit because right behind came the attacks of the edition of the natural injuries"
        ],
        "281": [
            1285.48,
            1290.0,
            "most used plant in the entire month of April to produce coke 37 corne launches in this"
        ],
        "282": [
            1290.0,
            1295.92,
            "champions 17 finished off by their teammates what a resurrection coke statistic that puts the"
        ],
        "283": [
            1295.92,
            1300.0,
            "ball with first with the right leg the first post also put the boot in now he wins he goes to"
        ],
        "284": [
            1300.0,
            1304.36,
            "clear from behind like a broom car Filipe puts the ball again, it's practically going to rain"
        ],
        "285": [
            1304.92,
            1310.08,
            "They come out rejected because they rejected Marcelo's votes and now Lucas came to play the right thing."
        ],
        "286": [
            1310.08,
            1314.44,
            "Atlético Madrid recovers, Filipe comes out of an advanced position with Griezmann"
        ],
        "287": [
            1314.44,
            1318.12,
            "He couldn't launch that ball race for Madrid, applaud the choro and ask for peace of mind."
        ],
        "288": [
            1318.12,
            1323.4,
            "Now that the Atleti are starting to get into tune a little more, they are starting to put the ball into play. Navas"
        ],
        "289": [
            1324.64,
            1328.64,
            "tonight after this game we will witness the biggest robbery in history at the premiere"
        ],
        "290": [
            1328.64,
            1336.48,
            "from the paper house the new antenna series 3 plays barán turned on itself under the pressure"
        ],
        "291": [
            1336.48,
            1341.24,
            "from griezmann but for carvajal he is with isco and it is like above now comes the cut"
        ],
        "292": [
            1341.24,
            1345.76,
            "Practically behind Modric's back, the Godín trap did not fall, the side throw served for the"
        ],
        "293": [
            1345.76,
            1349.72,
            "madrid is not strong, atlético de madrid in the ball recovery action we are seeing"
        ],
        "294": [
            1349.72,
            1354.76,
            "that Madrid combines touches that have corridors to reach and overcome the lines of the"
        ],
        "295": [
            1355.76,
            1360.68,
            "forcing us to talk to stop Madrid's ease with the ball, a mattress fortress we are not"
        ],
        "296": [
            1360.68,
            1365.36,
            "Watching Atletico Madrid in defense it seems out of balance, I think it's also because of this."
        ],
        "297": [
            1365.36,
            1369.96,
            "He's making a record, I think it's because what he plays is that between the lines it's very complicated."
        ],
        "298": [
            1369.96,
            1376.12,
            "Now more young people win in Madrid between two he fell there now with the ball the Frenchman slipped"
        ],
        "299": [
            1376.12,
            1380.68,
            "He recovers, knows, and puts it up for Griezmann, who also comes to the Carvajal Providencial intersection."
        ],
        "300": [
            1380.84,
            1384.6,
            "There were many meters ahead now for the Frenchman's career, the ball for Navas accuses"
        ],
        "301": [
            1384.6,
            1389.96,
            "of Madrid clearly from the absence of a right back who provides an alternative in attack, not"
        ],
        "302": [
            1389.96,
            1393.0,
            "only Philippe Luís' because not only does he add for your team but he is there for the rival"
        ],
        "303": [
            1393.0,
            1402.36,
            "yes because in the play marcelo puts it muñoz now oblá's fists arrived and the second"
        ],
        "304": [
            1403.08,
            1411.44,
            "modric was practically brushing away from here it seemed like the wood although he went off course"
        ],
        "305": [
            1411.44,
            1418.44,
            "To the left he had already put on the gloves or white had flown low and to try to stop"
        ],
        "306": [
            1418.44,
            1422.8,
            "that ball that is the repeated play the attacking action of real madrid was talking about what it was we see"
        ],
        "307": [
            1422.8,
            1428.52,
            "Like Marcelo again, Carvajal also arrives quite well, but rejections are something that should be avoided."
        ],
        "308": [
            1428.76,
            1433.44,
            "Look at the alert Madrid because it catches everyone around and has already caused too much danger"
        ],
        "309": [
            1433.44,
            1439.36,
            "At the moment, Madrid is the Champions League team that shoots the most goals, 23 minutes into the game, it's already"
        ],
        "310": [
            1439.36,
            1445.32,
            "24 and Madrid has nine shots on goal in attack, Madrid with ease in shooting"
        ],
        "311": [
            1447.32,
            1451.6,
            "putting the ball in motion has already been done by Atlético with Philipe Philipe in front of"
        ],
        "312": [
            1451.6,
            1456.08,
            "puck puts the ball up, does the same to the railing and heads to repel the ball"
        ],
        "313": [
            1456.08,
            1459.72,
            "of the arrival of kevin cameiro from french french put his head to the croat a luca"
        ],
        "314": [
            1459.72,
            1465.0,
            "Modri ​​escaped along the back line as a winger, the ball goes to Philippe, he hands it to him and"
        ],
        "315": [
            1465.0,
            1470.76,
            "He collects balls near the bench of the cholo guas who doesn't stop, of course, and even less with him."
        ],
        "316": [
            1470.76,
            1479.4,
            "score against not again in the dispute all very close together what I said is from the side"
        ],
        "317": [
            1479.4,
            1483.8,
            "right juan franc arrives for the return leg for the second leg in el calderón because"
        ],
        "318": [
            1483.8,
            1488.12,
            "I was with him and he told me that he was recovering for Saturday and I think it would be against Eibar."
        ],
        "319": [
            1488.12,
            1493.12,
            "It will be very important so you have to change your position zone copy carrasco trait to the"
        ],
        "320": [
            1493.12,
            1498.6,
            "right car to the left header saves the ball for real madrid there is Cristiano"
        ],
        "321": [
            1498.6,
            1501.92,
            "ball that reaches the domains that the nabas press up very quickly for it to come"
        ],
        "322": [
            1501.92,
            1505.32,
            "But Atlético Madrid has two bullets with Griezmann and if he comes, both of them will work for me."
        ],
        "323": [
            1505.32,
            1508.88,
            "french modric plays the ball very close to that side now helping carvajal who loses"
        ],
        "324": [
            1508.88,
            1512.92,
            "the ball in front of Philipe Carvajal himself recovers for Madrid the automás is very long"
        ],
        "325": [
            1512.92,
            1517.12,
            "He read it perfectly now recovering the ball up again carrasco ball that goes to coke"
        ],
        "326": [
            1517.12,
            1520.92,
            "Coke again with Philippe again Coque hits the ball with Casemiro's head on the rebound"
        ],
        "327": [
            1520.92,
            1530.56,
            "Marcelo comes, it was Isco, there is a clear lack of coke for Modric and there will be a card and the first cardboard"
        ],
        "328": [
            1530.56,
            1537.68,
            "yellow of the match they know that they pass cleanly there are none right now in the first two teams"
        ],
        "329": [
            1537.68,
            1542.92,
            "yellow as the semi-final guides say for coke the referee was in front but a little"
        ],
        "330": [
            1542.92,
            1548.48,
            "something that is being normal the match in madrid arrives arrives and has clearly arrived"
        ],
        "331": [
            1548.48,
            1552.68,
            "but in the midfield there are inaccuracies, both followed by carvajal, both followed by coke"
        ],
        "332": [
            1552.68,
            1558.36,
            "Yes, the law of Madrid, if he steals, creates danger, at the moment he has not stolen more and he has created a lot of danger because"
        ],
        "333": [
            1558.36,
            1562.28,
            "I think that the remodel is making a great game so far, one more from Carvajal"
        ],
        "334": [
            1562.28,
            1567.08,
            "three turnovers in their own half in the last two minutes in a game of mistakes"
        ],
        "335": [
            1567.08,
            1571.64,
            "taking advantage of errors where the leti does really well recovering and going on the counterattack"
        ],
        "336": [
            1571.64,
            1577.84,
            "It is a circumstance that Madrid's full-back has to avoid in the playoffs."
        ],
        "337": [
            1579.72,
            1587.32,
            "we said to stand nothing less than in this semi-final against this difficult return team"
        ],
        "338": [
            1587.32,
            1592.92,
            "Madrid also passed to Sevilla from suffering their own thing and in the extra time against"
        ],
        "339": [
            1592.92,
            1596.92,
            "bayern munica here at the bernabéu and that also happened against valencia goal by marcelo in"
        ],
        "340": [
            1596.92,
            1602.8,
            "extremis while leti maría won 0 5 against the las palmas sports union but neither"
        ],
        "341": [
            1602.8,
            1607.96,
            "of rinses to coke the double battle that the two have both in league one for their own and in"
        ],
        "342": [
            1607.96,
            1615.92,
            "champions and now in the semi-finals only one can remain comes out with the ball in driving it stops until"
        ],
        "343": [
            1615.92,
            1619.92,
            "there where the line of pressure already marks the seafood ball for Filipe to play with his back"
        ],
        "344": [
            1619.92,
            1625.36,
            "first good gray for coke I wanted to dance now to croce mirror carvajal but up holy"
        ],
        "345": [
            1625.36,
            1630.28,
            "sabiz ​​above the top and school that there is nothing but inside it holds loose carrasco"
        ],
        "346": [
            1630.28,
            1636.2,
            "for coke coke in front of marcelo now he puts his body in it he goes to marcelo he fell coke ball that"
        ],
        "347": [
            1636.2,
            1640.96,
            "He recovers, he knows the game is going crazy and this is not going badly for Madrid, that is, power."
        ],
        "348": [
            1640.96,
            1646.68,
            "steal early and start attacks now you have to conclude one comes carrasco who has a"
        ],
        "349": [
            1646.68,
            1650.6,
            "Excellent one on one but Tabara Griezmann is already going to the finishing area, ball for Filipe"
        ],
        "350": [
            1650.6,
            1656.76,
            "Filipe puts the ball very past directly to the other side where Isco goes"
        ],
        "351": [
            1656.76,
            1661.96,
            "to pick up and drive to start the play for Real Madrid, Isco leaves and covers on that side"
        ],
        "352": [
            1661.96,
            1667.0,
            "Now Carrasco ball back for Sergio Ramos to start again Isco's change of position"
        ],
        "353": [
            1667.0,
            1672.32,
            "on the left wing at the beginning where he was playing in the central part improved performance"
        ],
        "354": [
            1672.32,
            1677.0,
            "of Madrid's touch and above all also his individual performance right now no longer"
        ],
        "355": [
            1677.0,
            1683.28,
            "that footballer who was losing passes just hit a line on a wall and the ball goes again"
        ],
        "356": [
            1683.28,
            1690.08,
            "On the left he plays for Isco Isco with Cristiano Cristiano now against Lucas, hold on Cristiano"
        ],
        "357": [
            1690.08,
            1698.28,
            "Cristian Bancarán puts the ball in the shot of Carim Benzema's Chilean that narrowly misses"
        ],
        "358": [
            1698.28,
            1703.32,
            "That shot was easy and the truth is that he made a spectacular and good foreshortening that was almost"
        ],
        "359": [
            1703.32,
            1708.12,
            "to score goals but it was very difficult because he was behind Cristiano is looking directly"
        ],
        "360": [
            1708.12,
            1714.36,
            "to lucas looking for it is to say that there is the weakness that finding the clear hole instead"
        ],
        "361": [
            1714.36,
            1718.44,
            "to stay in the center as he was doing before that the team is doing well that he can"
        ],
        "362": [
            1718.44,
            1724.92,
            "Also helping him going to the corner is a very very runy-style volley, company is lucky"
        ],
        "363": [
            1725.32,
            1730.24,
            "that some auctioneers use practically with one foot placed and practically without taking off"
        ],
        "364": [
            1730.24,
            1736.2,
            "the curved one but to chase that ball from behind practically the goal with the tibia and the"
        ],
        "365": [
            1736.2,
            1741.28,
            "The ball does not go down if it hooks the instep and extended leg to the ball below and scores a goal."
        ],
        "366": [
            1741.28,
            1747.92,
            "flag was difficult but Benzema has that quality and Godín puts it up for Filipe the ball"
        ],
        "367": [
            1747.92,
            1753.64,
            "As soon as he votes on the grass, Guas goes straight away. It hasn't rained. It's true that it has been watered."
        ],
        "368": [
            1754.36,
            1759.16,
            "well last night when he warmed up here atlético de madrid trained in the preview he asked for the"
        ],
        "369": [
            1759.16,
            1764.96,
            "teacher Ortega to water the grass, he saw it as very very dry, no, and it has also been watered in"
        ],
        "370": [
            1764.96,
            1770.56,
            "the preview of the match and it was reflected in this last action by Benzema, the beginning of the play is the"
        ],
        "371": [
            1770.56,
            1774.76,
            "Isco's own field dividing and throwing walls until he got the ball to Cristiano and the"
        ],
        "372": [
            1774.76,
            1781.56,
            "completion of Benzema simple pairs I play support I break line of his album in duplicate and in Madrid"
        ],
        "373": [
            1781.56,
            1786.28,
            "As Marcos says, he is doing something which is handling the ball, now it is going to be a long pass but the"
        ],
        "374": [
            1786.28,
            1790.24,
            "short pass of the war is being very precise and very fast because practically the pressure"
        ],
        "375": [
            1790.24,
            1794.48,
            "electric queer is very good, they are not reaching by inches to hunt for some kind of ball"
        ],
        "376": [
            1794.48,
            1799.08,
            "yes because disco is moving very well especially disco but croce and modric are also"
        ],
        "377": [
            1799.08,
            1802.96,
            "having a lot of contact with the ball, he is moving very well and that's why elcio madrid"
        ],
        "378": [
            1802.96,
            1807.64,
            "he wants to press, it is having a hard time now, carrasco, the driving is coming 3 for 4, carvajal gets involved"
        ],
        "379": [
            1807.64,
            1814.0,
            "Inside is Camero, Carrasco fell and Carvajal was missing three quarters of the field for the"
        ],
        "380": [
            1814.0,
            1819.88,
            "lectica de madrid very close to the frontal if the year has to break lines look he only asks"
        ],
        "381": [
            1819.88,
            1827.28,
            "Now a card for the Madrid player and he complains to the fourth referee because he didn't take him out."
        ],
        "382": [
            1827.28,
            1832.68,
            "I say card has to break lines with individual action or combining if it is always Aleppo"
        ],
        "383": [
            1832.68,
            1835.88,
            "He is going to try it individually but somehow it has to be done, it is true that now he had"
        ],
        "384": [
            1835.88,
            1840.2,
            "two open players to support and that strength is Carrasco's, which in doubt dance"
        ],
        "385": [
            1840.2,
            1845.56,
            "to the defense with the ball to beat lines as petón says, as you say, this is the best without a doubt"
        ],
        "386": [
            1845.56,
            1849.64,
            "Carrasco is a very important player to overcome lines and this is demonstrated by the statistics."
        ],
        "387": [
            1849.64,
            1854.48,
            "filipe luis the player who dribbles the most and who progresses the most in ethics and gains the most meters from"
        ],
        "388": [
            1854.48,
            1859.64,
            "of conduction or movement to the good space, then we go to the lack where they are already placed both"
        ],
        "389": [
            1859.64,
            1864.8,
            "Carrasco himself like Griezmann Gabi goes a little to the right I asked you before and"
        ],
        "390": [
            1864.8,
            1869.2,
            "Next I want the opinion as soon as we have any sudden Madrid goal if you have seen"
        ],
        "391": [
            1869.2,
            1876.76,
            "something else because there are people who complain about previous offside right in the previous shipment but"
        ],
        "392": [
            1876.76,
            1883.92,
            "let's go to the foul here comes griezmann hits the ball reaching the second post up play"
        ],
        "393": [
            1883.92,
            1890.24,
            "rehearsed that almost didn't come out, it arrives late because I believe that godín's intention is not to finish off"
        ],
        "394": [
            1890.24,
            1896.0,
            "but to touch the player who arrives through the central lane a second before and there we saw"
        ],
        "395": [
            1896.0,
            1902.48,
            "gamero to push her and also they both claim her both gamero and coque that godín is missing a"
        ],
        "396": [
            1902.48,
            1907.56,
            "centimeter to be in that position when the ball arrives when it falls because it is very forced because"
        ],
        "397": [
            1907.56,
            1913.64,
            "put in a comb if it arrives in time, put inside and return the ball to the side the ball is coming from"
        ],
        "398": [
            1914.2,
            1921.52,
            "just the second bounce to place the racket in the way to return it to the other but if"
        ],
        "399": [
            1921.52,
            1926.96,
            "You should repeat it but don't, my friends, Petón Elguera, I want you to see the play. I don't know if we are."
        ],
        "400": [
            1926.96,
            1932.32,
            "seeing that up on monitors immediately immediately to comment that let's see this the"
        ],
        "401": [
            1932.32,
            1938.64,
            "repe petón alguera because it seems that cristian nafta was going to play beginning first play"
        ],
        "402": [
            1938.64,
            1939.52,
            "Madrid offside"
        ],
        "403": [
            1941.76,
            1948.84,
            "The second one that Sergio Ramos crosses is not offside but the first one does clear the Atlético player"
        ],
        "404": [
            1948.84,
            1953.4,
            "Madrid is to play but understanding that first play Cristiano has no participation"
        ],
        "405": [
            1953.4,
            1960.36,
            "intervention is a positional offside game, I would not dare to point out offside in"
        ],
        "406": [
            1960.36,
            1964.84,
            "that type of situation because he does not intervene and then the regulations do not distinguish that if"
        ],
        "407": [
            1964.84,
            1969.04,
            "you take advantage of the first of the second the second is the situation is that it is not for play"
        ],
        "408": [
            1969.04,
            1974.56,
            "out of play now"
        ],
        "409": [
            1978.16,
            1982.64,
            "It is difficult for that goal to be annulled with the current regulations and the latest ones."
        ],
        "410": [
            1982.64,
            1987.32,
            "It has to be direct intervention of the footballer but not"
        ],
        "411": [
            1987.32,
            1994.52,
            "exactly from the first one, another is already a second play with a totally good legal, well it plays"
        ],
        "412": [
            1994.52,
            1999.04,
            "the ball resolved the controversy we continue with football there is isco isco playing for carvajal"
        ],
        "413": [
            1999.04,
            2006.12,
            "playing isco isco hold on delay for varán we are 34 minutes into the first half win"
        ],
        "414": [
            2006.12,
            2011.12,
            "real madrid 1 to 0 against atlético de madrid goal by Cristiano Carvajal atlético is playing there"
        ],
        "415": [
            2011.12,
            2016.92,
            "It has been point now in the last play with Godín he must goal the ball for varán for another"
        ],
        "416": [
            2016.92,
            2021.48,
            "turn left soccer control of real madrid for sergio ramos ramos for marcelo playing"
        ],
        "417": [
            2021.48,
            2026.0,
            "there now opening the entire front of attack, real madrid the aletín does not look for the ball"
        ],
        "418": [
            2026.0,
            2029.64,
            "protect the space gaby is coming now about isco the bernabéu sings"
        ],
        "419": [
            2033.24,
            2034.12,
            "sing fiction"
        ],
        "420": [
            2038.8,
            2045.08,
            "4,000 Atleti fans have come here but the truth is that they are here right now"
        ],
        "421": [
            2045.4,
            2051.0,
            "Quite quiet, waiting to see if Atlético is a counter to scoring a goal for the tie."
        ],
        "422": [
            2051.0,
            2056.4,
            "and now the fiction of Madrid sings for Marcelo, he put his boot in, you know, clear the ball completely"
        ],
        "423": [
            2056.4,
            2061.32,
            "He takes it out now very complicated very committed there for coke who played even with his back to"
        ],
        "424": [
            2061.32,
            2065.16,
            "know if the ball that goes to the media area where Isco Alarcón collects the leather again comes"
        ],
        "425": [
            2065.16,
            2070.12,
            "From Malaga, the Andalusian duende Bancará has Coke ahead of him, raising the leather ball to"
        ],
        "426": [
            2070.12,
            2076.48,
            "marcelo control was long clear lucas it doesn't get complicated clear right here again and again on"
        ],
        "427": [
            2076.48,
            2082.2,
            "Madrid's charge on the left side looking for Marcelo Isco Cristiano in appearance movements"
        ],
        "428": [
            2082.2,
            2088.8,
            "that's always the 2 against 1 against lucas hernández for carvajal carvajal in front of"
        ],
        "429": [
            2088.8,
            2092.96,
            "new coke return from modri does not arrive carvajal banda for atlético de madrid"
        ],
        "430": [
            2095.36,
            2096.72,
            "play atlético de madrid"
        ],
        "431": [
            2097.0,
            2103.84,
            "On the wing he has already done it for Godín who puts the ball up if we anticipate Griezmann"
        ],
        "432": [
            2103.84,
            2108.64,
            "It is football for the Frenchman, it is rather the footballer who goes to the space generated by"
        ],
        "433": [
            2108.64,
            2111.96,
            "a torres or by a footballer who comes to comb that ball with the center back when he takes it out of the"
        ],
        "434": [
            2111.96,
            2116.44,
            "mark we saw him against this one in atlético de madrid he played until we see, be careful, griezmann is coming"
        ],
        "435": [
            2116.44,
            2122.6,
            "griezmann camero baran crossed between french the game was on now the german croft for the"
        ],
        "436": [
            2122.6,
            2126.64,
            "Brazilian Marcelo Marcelo playing on the left for Isco Isco against Lucas who now beats him"
        ],
        "437": [
            2126.64,
            2130.68,
            "the game of robbery but he says that it is a foul on finson ball for madrid and against him"
        ],
        "438": [
            2130.68,
            2134.68,
            "At Atlético de Madrid he always played the long ball when trying to avoid losses."
        ],
        "439": [
            2134.68,
            2140.52,
            "With the current match script they are looking for long balls, Griezmann comes, Gamero comes and"
        ],
        "440": [
            2140.52,
            2144.6,
            "Madrid's centre-backs are prevailing in these aerial duels and the ball returns to"
        ],
        "441": [
            2144.6,
            2149.48,
            "madrid would have to look for a more organized outlet for atleti madrid petón to me"
        ],
        "442": [
            2149.48,
            2155.32,
            "It seems that what you have to do is when you have a chance of two against one you have to be precise"
        ],
        "443": [
            2155.32,
            2159.64,
            "the last pass if you are precise in the midfield you have to be behind it are also those occasions"
        ],
        "444": [
            2159.64,
            2165.76,
            "in which gamero griezmann whoever it is has to have all the attention of the ball game again"
        ],
        "445": [
            2165.76,
            2172.32,
            "for isco isco with carvajal harassed by filipe now much more active atlético de madrid"
        ],
        "446": [
            2172.32,
            2175.92,
            "In ball recovery, divided balls already know that this is also the key to football"
        ],
        "447": [
            2176.72,
            2181.68,
            "eat the rival in the divided balls high up carrasco carrasco put his hands behind"
        ],
        "448": [
            2181.68,
            2187.52,
            "and now the body is cleared by Ramos for Madrid, Marcelo takes it off, played for cross cross, with his back turned"
        ],
        "449": [
            2187.52,
            2192.0,
            "Cristiano comes for Modric Persecuted Modric threw himself down what a tackle by Griezmann from behind"
        ],
        "450": [
            2192.0,
            2198.4,
            "perfect for adkinson who was very close to the play watching griezmann's attack"
        ],
        "451": [
            2198.4,
            2203.28,
            "About Modric, Atlético de Madrid recovered the ball for Filipe, he played legally, Filipe comes, he has for"
        ],
        "452": [
            2203.28,
            2209.6,
            "In front of Carvajal he stops, he gives way for coke, Saúl for Coke again, Saúl holds on and Saúl plays."
        ],
        "453": [
            2209.6,
            2214.6,
            "for Filipe again inside for coke Saúl who has come to declare that he very much doubts that he will go"
        ],
        "454": [
            2214.6,
            2219.12,
            "having a coach who contributes so much teaches him as much as the cholo simeone himself who did to him"
        ],
        "455": [
            2219.12,
            2225.24,
            "making his debut came the transfer that made him even a better footballer ball up short marcelo endures"
        ],
        "456": [
            2225.24,
            2229.44,
            "Play for Modric between two loads of first-class bouquets, he came out bitten, he puts his chest in the lower one"
        ],
        "457": [
            2229.76,
            2234.16,
            "touching the right for carvajal who is already leading the race and has Cristiano attached to him, he told him that"
        ],
        "458": [
            2234.16,
            2238.48,
            "Higher up, Christian goes deep against Filipe, he goes inside, Cristiano holds on"
        ],
        "459": [
            2238.48,
            2244.08,
            "Download for Casemiro Cristiano who protests to Adkinson and tells him to keep playing the ball there"
        ],
        "460": [
            2244.08,
            2249.72,
            "for Marcelo Marcelo with Cross playing in the central circle of Madrid Isco comes to receive"
        ],
        "461": [
            2249.72,
            2253.72,
            "Between the lines, what damage is the man from Malaga doing every time he receives the cross ball again?"
        ],
        "462": [
            2253.72,
            2257.68,
            "Isco forces the Atlético de Madrid midfielders to go out and also look for him with the"
        ],
        "463": [
            2257.68,
            2263.0,
            "ball driving for isco moving throughout the wide area as alguera said with a lot of freedom"
        ],
        "464": [
            2263.0,
            2268.72,
            "And as Marcos said, also in Real Madrid's attacking play, the possession differential was very high."
        ],
        "465": [
            2268.72,
            2274.52,
            "for Madrid 65 percent at this time in the previous play we saw Iván another loss"
        ],
        "466": [
            2274.52,
            2279.16,
            "de carvajal if there are times when real madrid feel so comfortable sometimes touching the ball"
        ],
        "467": [
            2279.16,
            2283.56,
            "It is also causing them to sometimes err on the side of overconfidence and has robbed them a couple of times in"
        ],
        "468": [
            2283.56,
            2288.76,
            "the law with madrid with a lot of danger there you have to be careful is precisely what you have to"
        ],
        "469": [
            2288.76,
            2293.2,
            "Leticia constantly insist on that, I think he is more focused on the game without leaving"
        ],
        "470": [
            2293.2,
            2297.68,
            "Spaces in Madrid are no longer reaching the goal with the same height as Marcelo's opponent is now"
        ],
        "471": [
            2297.68,
            2301.92,
            "Carrasco's back being caught twice is the line that has to follow in very long games"
        ],
        "472": [
            2301.92,
            2307.36,
            "By the way, I want to see the goal play more slowly later to see if there is any intervention"
        ],
        "473": [
            2307.36,
            2312.2,
            "of Cristiano Ronaldo then as for the fellow performers to have the repetition"
        ],
        "474": [
            2312.2,
            2318.4,
            "of the uefa broadcast we play the controversial play again obviously so that petón"
        ],
        "475": [
            2318.4,
            2322.08,
            "can see it, let all of you see it too to analyze it, obviously the game is going"
        ],
        "476": [
            2322.08,
            2329.16,
            "quickly in real time and here comes the ball for carrasco carrasco against sergio ramos arrasco lo"
        ],
        "477": [
            2329.16,
            2334.6,
            "Marcelo chases, arrives through the center, the first post came, Coque was Baran with the kick-off."
        ],
        "478": [
            2334.6,
            2341.04,
            "corner for Atleti had no finishing option because he had gone too short and had no"
        ],
        "479": [
            2341.04,
            2346.72,
            "possibility of corne for the law but again from the center who has to go to the extreme"
        ],
        "480": [
            2346.72,
            2352.88,
            "On the contrary, because Marcelo had not arrived, Carrasco began to look for an activation level to request."
        ],
        "481": [
            2352.88,
            2358.08,
            "the ball to look for one for one and begins to overcome the leti has the capacity to generate"
        ],
        "482": [
            2358.08,
            2364.52,
            "goal opportunities and overwhelm Madrid's defense Griezmann's gesture the rest break"
        ],
        "483": [
            2364.52,
            2369.92,
            "To go to the first post, Atlético de Madrid puts many heads in a fight and to touch"
        ],
        "484": [
            2369.92,
            2375.24,
            "that ball and in the end Cristiano's faulty clearance did not know where he sent it."
        ],
        "485": [
            2375.24,
            2380.24,
            "people ahead corner kick for the truth that every corner is a battle it's impressive"
        ],
        "486": [
            2380.24,
            2384.88,
            "In either of the two areas, a battle where the rules are marked, we saw it in that auction"
        ],
        "487": [
            2384.88,
            2390.16,
            "60 percent of the corners that are taken that go to the penalty spot seem like a tuchi of"
        ],
        "488": [
            2390.16,
            2394.24,
            "rugby what happens is that they don't position themselves the same but they almost all jump at the same time from the ball up he put the"
        ],
        "489": [
            2394.24,
            2398.92,
            "Ramos's head clears it, Modri ​​with his back comes to put it up again very quickly."
        ],
        "490": [
            2398.92,
            2406.88,
            "felipe there is a footballer attended to, i think it was rafael varanguas casemiro and he had blown the foul"
        ],
        "491": [
            2406.88,
            2415.24,
            "in the Atkinson action and we spill the assistance because the lip comes out if the lip is the lower one"
        ],
        "492": [
            2415.24,
            2425.48,
            "He has suffered a cut on his lip in this action that you see with bouquets with godin. I think that the"
        ],
        "493": [
            2426.48,
            2428.32,
            "elbow sandwich"
        ],
        "494": [
            2430.8,
            2440.92,
            "There is a card for godín or for ramos well let me while you attend to casemiro yes"
        ],
        "495": [
            2440.92,
            2446.16,
            "They want to be part of the biggest robbery, well it will be right away, let's go guys with the goal"
        ],
        "496": [
            2446.16,
            2450.28,
            "while they attend but give me a second they want to be part of the biggest robbery in history and"
        ],
        "497": [
            2450.28,
            2454.76,
            "win part of our loot of 10,000 euros go to 3.com and follow the instructions"
        ],
        "498": [
            2455.08,
            2460.32,
            "After the game during the broadcast of the premiere of the paper house they will know if they are one"
        ],
        "499": [
            2460.32,
            2466.32,
            "of the winners now, fellow producers, when you can we see the play"
        ],
        "500": [
            2466.32,
            2475.2,
            "repeated that Petón wanted to analyze with more patience is another totally different play"
        ],
        "501": [
            2475.92,
            2476.8,
            "now"
        ],
        "502": [
            2480.64,
            2487.08,
            "Christian jumps, that is to say, if he is whistled for offside, the assistant stays calm and does not"
        ],
        "503": [
            2487.08,
            2493.28,
            "Nothing happens by not having intervened in the play and following the second one because it is free will"
        ],
        "504": [
            2493.28,
            2498.64,
            "No, if it is a line error, it is not a catastrophic or blundering error, but it does beep."
        ],
        "505": [
            2498.64,
            2502.36,
            "offside does not happen if the referee does the right thing, it is waiting for the line, which is what marks the"
        ],
        "506": [
            2502.52,
            2507.8,
            "marks that when there is this type of play it is online who has to indicate to the referee"
        ],
        "507": [
            2507.8,
            2512.92,
            "something that I see very clearly, that's what two referees just told me because now it's"
        ],
        "508": [
            2512.92,
            2518.0,
            "nervous because I'm still almost looking outside the field of play and in the fight for the ball there is"
        ],
        "509": [
            2518.0,
            2521.92,
            "grisma second suit carrasco put carvajal's head into keylor's cú that he catches in the air"
        ],
        "510": [
            2521.92,
            2527.4,
            "Well, Carvajal was attentive because he had grabbed his back from behind, he had looked for the back that"
        ],
        "511": [
            2528.4,
            2533.32,
            "carrasco to be able to touch the ball on the other side, good first part of the hornava starting"
        ],
        "512": [
            2533.32,
            2537.96,
            "the game with an error in the pass and in recovery of the Aletí from there a worthy stop"
        ],
        "513": [
            2537.96,
            2543.76,
            "fine with the ball well there leader going out for the aerial ball with confidence a that and"
        ],
        "514": [
            2543.76,
            2548.32,
            "which this season has not managed to reach the level of performance of the previous season"
        ],
        "515": [
            2548.88,
            2559.72,
            "43 into the game and we are practically already counting down the end of the first half"
        ],
        "516": [
            2559.72,
            2564.72,
            "real madrid 1 atlético de madrid 0 live on air 3 there can only be one left play coke"
        ],
        "517": [
            2564.72,
            2569.48,
            "coque delays ball there for gavi they have faced each other four times in the last three years including"
        ],
        "518": [
            2569.48,
            2574.24,
            "two finals, one in extra time and the other in penalties in the shootout, also in semi-finals like this one and"
        ],
        "519": [
            2574.24,
            2579.6,
            "in the quarterfinals in extremis with a last goal so that one of the two went to the"
        ],
        "520": [
            2579.6,
            2586.16,
            "semi-finals that he passed, he did not manage to win outside of 2015 in Berlin but they have faced each other, I insist"
        ],
        "521": [
            2586.16,
            2592.88,
            "because they are two of the best of the candidate candidates today history is going to be made here"
        ],
        "522": [
            2592.88,
            2597.92,
            "History will continue to be made, Madrid seeks to repeat the Champions League, no one has achieved it until"
        ],
        "523": [
            2597.92,
            2603.84,
            "Now since '92, Atlético de Madrid wants to continue with the dream of conquering the first"
        ],
        "524": [
            2604.0,
            2612.88,
            "of Europe to reach their fourth final and fight until the last minute to win it"
        ],
        "525": [
            2612.88,
            2618.68,
            "he puts his head in and tony cross the ball that was for vará ramos comes gamero clears or released"
        ],
        "526": [
            2618.68,
            2624.28,
            "better said, to the boot to lift Marcelo punctures the ball modric comes Benzema the driving leaves"
        ],
        "527": [
            2624.28,
            2629.4,
            "plays for Cristiano with his back of the ball for Modric, the Croatian is going to face Modric up Cristiano"
        ],
        "528": [
            2629.4,
            2634.92,
            "for benzema the frenchman behind between three dropped the ball he claimed a foul from the bernabéu the ball that"
        ],
        "529": [
            2634.92,
            2639.2,
            "He goes there again for Tony Cross, he makes the perfect front change for Marcelo, good as hell."
        ],
        "530": [
            2639.2,
            2643.56,
            "How did he handle the loss of Marcelo Marcelo leaves Lucas Marcelo Lucas Cornes"
        ],
        "531": [
            2647.24,
            2652.88,
            "The tie against Bayern was an incredible performance and he has a level of confidence"
        ],
        "532": [
            2652.88,
            2656.84,
            "and in attack it is unbalanced and kept the league last weekend by not scoring the"
        ],
        "533": [
            2657.72,
            2664.56,
            "Without a doubt, Susana Marcelo, that footballer who contributes to his team in attack, has everything the law has in the area."
        ],
        "534": [
            2664.56,
            2668.72,
            "At least one player, only four from Madrid at the shot in Madrid, are very attentive to the second play"
        ],
        "535": [
            2668.72,
            2675.2,
            "but he is the king of chaos when he unleashes here he comes cross puts it acrobatically clear"
        ],
        "536": [
            2675.2,
            2680.28,
            "but effectively Godín now touched the ball, preventing Modric from taking control of Gaby."
        ],
        "537": [
            2680.28,
            2686.28,
            "but it is the ball for the red and white team that of the cholo goal kick previous play there gesture"
        ],
        "538": [
            2686.28,
            2693.52,
            "feo de ramos with lucas puts his elbow in the action of going in for the shot and then the response"
        ],
        "539": [
            2693.52,
            2699.36,
            "of lucas there is with christian before our previous and well we have already seen we are saying the battles"
        ]
    }
}