{
    "input": "\n    AS Roma 4 - 1 Torino\n\nFirst Half:\n\n1:1 Comment: Torino finally remembered how they win. Joe Hart is in the goal for Torino with 21 numbers.\n1:7 Comment: 29th Lorenzo de Silvestri and 24th Emegliano Moretti.\n1:12 Comment: This is a pair of central defenders. On the right is 7 Davido Zappocoste at left back.\n1:19 Comment: 23rd Antonio Barreco in the support zone. Sasha Lukic 25th.\n1:23 Comment: Next to him is 8th Daniel Basili and just to the right of 15th Marco Benasi.\n1:30 Comment: On the left, attacking from the right, Iago Falke is 14th. On the left is Adam Ilyaevich, 10th.\n1:35 Comment: And one of the best players in the Italian series, at least one of the best scorers in the Italian series Andrea Belotti number 9.\n1:43 Comment: Exactly right. Sinis Mihailovich has gathered a decent company.\n1:46 Comment: Indeed, Kostya has already said that compared to last season, the Torino team has improved in some ways and decreased in others.\n1:56 Comment: In particular, I began to miss more. Significantly more.\n1:58 Comment: But he also gains more points. At this same stage of the season, I remind you that the 25th round is now 7 points more than Torino had last season.\n2:8 Comment: Therefore, the team is taking steps forward. First of all, of course, thanks to this wonderful selection of forwards,\n2:13 Comment: In which the best Italian sniper of Serie A, Belotti, shines. A player who is already a solid member of the national team.\n2:21 Comment: And here it’s interesting, the Roma player played with his hand now. At least, that’s what it might seem to us from Moscow.\n2:27 Comment: And Torino’s players immediately responded to this. Torino moves forward without hesitation.\n2:32 Comment: It's a mess here on the right flank. He spins, spins, passes back. Ben Asi serves.\n2:38 Comment: Roma knocks the ball out of their own penalty area. Mohamed Salah. Maybe it’s even good for Roma that Torino is flying forward like that,\n2:43 Comment: because there are free zones and there is a reactive Mohamed Salah.\n2:47 Comment: And a taxi is already caught on it. And he dropped it.\n2:51 Comment: I tried to do this. But you know, if he had just made a pass with his head and thrown it almost straight away.\n2:59 Comment: The ball hit the hand. Yes, it really hit the hand of a Roma player.\n3:5 Comment: And it could well have been awarded a penalty by referee Mark Guida.\n3:9 Comment: There's a question in this look from politics.\n3:15 Comment: What happens after this corner?\n3:18 Comment: This question is also read. Now we will see the answer.\n3:22 Comment: Emerson serves. And the ball will practically not fall from the goal.\n3:26 Comment: After this blow. It's great to start quickly and briskly.\n3:32 Comment: Zhvan Zhizus baked Manola and threw it away. The defenders were sorting it out here.\n3:37 Comment: Maybe the wrong leg, right, in this case?\n3:39 Comment: It seemed that it was more convenient for this point to hit the goal.\n3:42 Comment: But the closest, most convenient one was the left leg. And so he lubricated it.\n3:46 Comment: Yes, we are talking about Torino's performance.\n3:49 Comment: This figure of 45 goals scored by the 25th round is enough.\n3:54 Comment: Only Roma, Napoli and Juvenco scored more than Torino.\n3:58 Comment: That says a lot.\n4:0 Comment: Roma again with the ball on the right flank. Bruno Pere crosses in.\n4:3 Comment: Torino's defense is coping.\n4:5 Comment: And here Ben Asi's rebound missed the ball.\n4:11 Comment: Here the Torino players are trying to get out of their half of the field through a short pass.\n4:16 Comment: And Paredes breaks the rules.\n4:18 Comment: Returning to the topic of Florence.\n4:20 Comment: He's already had surgery.\n4:22 Comment: And the whole team, you rarely see this, right?\n4:27 Comment: Sometimes friends will come there, sometimes relatives will come.\n4:31 Comment: Sometimes the coach will visit.\n4:32 Comment: But the whole team should come to the partner’s room after the operation.\n4:38 Comment: This shows that the team spirit and attitude and chemistry within Roma are fine.\n4:46 Comment: Yes, although I think that there will be those Roma fans who will argue with you.\n4:50 Comment: They’ll say, well, how come Toitin doesn’t play, right?\n4:52 Comment: And this is a huge factor in always such a football player who has already outgrown even the status of a club legend.\n4:57 Comment: It's already an urban legend, it's a football legend.\n4:59 Comment: Here the entire football world celebrated Roberto Baggio's 50th birthday the day before.\n5:3 Comment: But he’s another monument, who still scores in the game, sometimes goes onto the field and makes a pass.\n5:9 Comment: Maybe it’s not the same evening to go to Francesco Toitin’s house?\n5:12 Comment: It also kind of supports the team spirit.\n5:14 Comment: The whole team.\n5:16 Comment: Why not? On Ingaly. Got a good discount from Jack.\n5:19 Comment: Jacka was the hero of the match against Villarial.\n5:21 Comment: He scored three goals. In general, he scores less often on the road this season than at home.\n5:25 Comment: The feeling is that Emerson today, in principle, he is allowed to touch the ball with his hands.\n5:29 Comment: He's already good with that bullet.\n5:31 Comment: It was in the center of the field, and even if the referee whistled, he never even reacted.\n5:35 Comment: He never reacts like that.\n5:37 Comment: Already Zuz.\n5:40 Comment: Taryn is still more active in these five minutes, but if you forget about Roma’s counterattack and the corner taken by Emers.\n5:48 Comment: Rajan Aingulan wears the captain's armband today, which means he is also partly playing the role of Daniel Desrosy.\n5:54 Comment: Deep enough, although, apparently, nothing will bother him.\n6:0 Comment: But we see how he will manage his playing time.\n6:4 Comment: Now Fazio.\n6:6 Comment: There must be a corner. No, there will be a ball.\n6:9 Comment: You asked, Roman, and please, Zuz heard you.\n6:14 Comment: The teams are equal in corners. Roma now meets her standards in corners.\n6:18 Comment: Jack got hit in the legs by Disilvestri.\n6:21 Comment: But it was in the center of the field, and Roma remained the ball, so the referee's whistle was silent.\n6:28 Comment: Yes, there haven’t been any corners here yet. Let’s see how Luchik deals with Khrestnaya.\n6:32 Comment: And the defenders push Torino's outfield players away.\n6:36 Comment: Service. Also a discount to the far post. Jacob Falke is there. It was the position of the game.\n6:42 Comment: Yes. Synchronously competent Roma players.\n6:46 Comment: We took a step forward and left footballer Tarin offside.\n6:51 Comment: Andrea Marzaloni and Giorgio Peretti assist Marco Guidi today.\n6:57 Comment: These are the touch judges, who today, as we have seen, at some points work very clearly,\n7:2 Comment: And in some cases, like in the episode with touching the ball with your hand in the penalty area, they were slightly overlooked.\n7:8 Comment: Yes, you were absolutely right when you said that Torino was productive in the last round, beating Pescaro 5-3,\n7:15 Comment: In fact, the Turin team fired head coach Masim Oddo.\n7:18 Comment: He resigned, although, in principle, everything had already been going on for a long time.\n7:22 Comment: And, interestingly, returned to his Italian Serie A with Dennek Zaman.\n7:26 Comment: The event is also of enormous scale for all Italian football.\n7:29 Comment: And indirectly, and maybe not even entirely indirectly, Torino was involved in this.\n7:33 Comment: Yes, and having beaten Torino 5-3, in addition to personnel decisions, Torino also influenced the history of Pescaro,\n7:42 Comment: that today Pescaro just took it and smeared Jena. At home she won 5-0.\n7:45 Comment: What hasn’t happened to her for a long time is that Pescaro had only one victory in the season.\n7:50 Comment: And then such a devastating victory was immediately achieved.\n7:53 Comment: In my opinion, all Roma players today have this number 24 on their shoulder.\n7:59 Comment: Chanos Poleyka has the heart on his coat, but the players have it on their game uniform.\n8:6 Comment: Well, yes, because where the heart is, there is already the Roma emblem with the She-Wolf and Romo Lomerem.\n8:11 Comment: Well, Torino is really more aggressive in attack with this team.\n8:15 Comment: Now here are the first minutes. Iago Falque. Very good, he also found his team.\n8:20 Comment: And he found the right combination with his partners in attack.\n8:23 Comment: There are two Torino players in the top ten scorers in the Italian series.\n8:27 Comment: Only two clubs represented in this very top ten by two players.\n8:30 Comment: This is Fiorentina and Torino, where the combination of Belotti and Iago Falque is.\n8:36 Comment: And other teams have one distinct scorer.\n8:39 Comment: We only have two here.\n8:41 Comment: Well, plus Iago Falke, after all, came to Torino from Roma.\n8:45 Comment: Let’s not forget about this either. Yes, he played in Spain for different teams.\n8:49 Comment: I remember, and he looked good in Valikanov’s Paradise.\n8:52 Comment: And it is very important that Iago Falque scored two goals against Roma in the first round match.\n8:57 Comment: When Torino won 3-1.\n9:0 Comment: A lot of people remembered before the match, from the first round meeting.\n9:4 Comment: But they still agreed that there was a different Torino then.\n9:7 Comment: Already found the game, caught it and Roma, who was still looking for himself.\n9:12 Comment: Now, of course, it’s a completely different team.\n9:15 Comment: Here Roma is at the Stadio Olimpica. Torino wins 7 matches in a row.\n9:19 Comment: A particularly memorable game for Roma fans last season,\n9:23 Comment: When Francesco Totti came out at the end with the score 1-2.\n9:26 Comment: And he scored two goals in a row, and Torino won two.\n9:29 Comment: Torino lost 2-3, and here Torino is already losing 0-1.\n9:32 Comment: Edin Dzeko scores with a long-range, low shot.\n9:36 Comment: And that became a problem for Jock Hart.\n9:40 Comment: In my opinion, Jock Hart simply did not see the moment of impact.\n9:43 Comment: Somehow he didn’t jump for the ball, but seemed to fall over.\n9:47 Comment: 25 matches, 19 goals.\n9:50 Comment: Yes, and this goal equaled Gonzalo Higuain's performance\n9:54 Comment: at the top of the Serie A scoring charts.\n9:57 Comment: Edin Dzeko, Raja Neinberg, and Jock Hart.\n10:0 Comment: Edin Dzeko, Raja Neinberg.\n10:3 Comment: This is how they graze with the outside of the foot.\n10:6 Comment: That's an assist for Raja.\n10:8 Comment: Here, of course, Dzeko incorrectly handed the defender with the tram.\n10:12 Comment: Yes, let's pay attention to the actions of the player Torino,\n10:15 Comment: Who removed his leg for some reason.\n10:17 Comment: You could have blocked it right next to the best it will be now.\n10:20 Comment: He ran up, you see, he removes his leg.\n10:22 Comment: Belay.\n10:24 Comment: Yes? Or... Vaseley.\n10:27 Comment: Vasely, yes, removes his leg, blow.\n10:28 Comment: Still, I think it was Joe Hart's mistake,\n10:31 Comment: because the blow is not in the very corner.\n10:33 Comment: And Hart, in my opinion, lost the gate a little.\n10:36 Comment: Therefore, taking an extra step to the side,\n10:39 Comment: He still wasn't even tall enough to reach the ball.\n10:43 Comment: 1-0. Roma Dzeko scores a quick goal,\n10:47 Comment: playing number nine, and scores in the tenth minute.\n10:50 Comment: That's how Torino started to be more active, and Roma scored.\n10:53 Comment: This often happens with teams where there is more class and a little less activity.\n10:58 Comment: Less classy, ​​but good, beautiful.\n11:1 Comment: Now the roles have been handled in exactly this way,\n11:4 Comment: And Roma is classier.\n11:6 Comment: You know, this often happens in matches involving Juventus.\n11:8 Comment: The opponent starts well, aggressively, boldly moves forward.\n11:13 Comment: Juventus, boom, will punish.\n11:15 Comment: The opponent seemed to have given up, went and tried to win back.\n11:19 Comment: Boom, one more time, and that's it, the game is over.\n11:21 Comment: Salag, he's a free kick, a cross, Dzeko, his foot moved a little.\n11:24 Comment: I think two or three players, plus with the support of Naingolan,\n11:29 Comment: That's all that's enough for today, Roma will be ahead.\n11:32 Comment: Because Torino generally seems to have no defense.\n11:35 Comment: Emmersan, serve.\n11:37 Comment: And here there is a rebound, and another third wave of Naingolan,\n11:42 Comment: who can score from this point no worse than Dzeko.\n11:44 Comment: He has a decent long-range shot.\n11:46 Comment: Yes, well, it’s not for nothing that Lucianos Poletti has been talking all season,\n11:49 Comment: that we should chase Juventus and play almost like Juventus in football.\n11:54 Comment: And of course we have to sell like Juventus.\n11:56 Comment: Achieving can often result in results there,\n11:58 Comment: where we are not the most beautiful, not the most attractive team.\n12:1 Comment: But take your toll in glasses, in clogged hospitals.\n12:5 Comment: This is the team's strategy.\n12:7 Comment: That the chase for Juventus continues.\n12:10 Comment: I believe that not everything has been decided yet.\n12:12 Comment: The series this season, although, of course, there is a gap.\n12:17 Comment: That is, speaking about England and seeing Chelsea’s lead, we are already saying that everything has been decided.\n12:20 Comment: And Juventus, which is tied with its closest competitor by 9 points, we say that not everything has been decided yet.\n12:26 Comment: But because here it’s not about bare numbers, but about those who embody this game.\n12:30 Comment: No, he just missed the ball here.\n12:33 Comment: And Emerson, in my opinion, simply did not expect that the ball would reach him.\n12:36 Comment: And that’s why I didn’t put my foot down properly.\n12:39 Comment: And Belotti, yes, Belotti started from the Roma half of the field.\n12:43 Comment: That's why it was offside.\n12:45 Comment: And we look again. You see, he removes his leg.\n12:46 Comment: If he had put his foot on Bazelli, then maybe he would have blocked this blow.\n12:52 Comment: But I don’t see any intent from Baselli.\n12:56 Comment: Why are we here looking for a black cat in a dark room?\n13:0 Comment: Or did he just not get there?\n13:2 Comment: It seems to me that this is a muscular element, exclusively muscles.\n13:8 Comment: Reflex. Yes, reflex.\n13:10 Comment: Ilya Ilyich had a great time.\n13:12 Comment: There, Hostas Manovas put up a barrier for him.\n13:14 Comment: Ilya Ilyich played back, but the pass was intercepted.\n13:18 Comment: Jacko Strotman.\n13:20 Comment: Dzeko is perfect so far.\n13:23 Comment: Dzeko is having a great season.\n13:25 Comment: In terms of performance, he is the best in the last 8 years.\n13:30 Comment: The last time he scored so much was for Volsburg.\n13:32 Comment: In my opinion, he has now even scored more than for Volsburg in one season.\n13:37 Comment: Well, we can clarify that quickly.\n13:40 Comment: He had his best season in terms of scoring at Wolfsburg in the Bundesliga in 8-9.\n13:46 Comment: He scored 26 then.\n13:48 Comment: And the next year he scored 22 goals.\n13:51 Comment: And then it's already 10, yes, leaving.\n13:53 Comment: But there was half a season.\n13:55 Comment: It's such a controversial moment right now.\n13:57 Comment: In Belote, I almost literally put my head in an offside position.\n14:2 Comment: And the whistle blew.\n14:4 Comment: 15 minutes. Very intense, very eventful.\n14:7 Comment: With a goal, with a moment at Naingalan.\n14:10 Comment: Now there's a good counterattack when Naingalan could head the pass.\n14:14 Comment: More specifically, Dzeko.\n14:16 Comment: A couple of good runs from Thorin.\n14:18 Comment: In general, the game looks good.\n14:20 Comment: Yes, and with a good chance to touch the ball with Emmerson's hand in his own penalty area.\n14:23 Comment: This whole thing could have gone differently if the judges had found fault.\n14:25 Comment: Here comes the blow. It's Dzeko again.\n14:27 Comment: How on point he is, how much he knows how to find points from which to attack now.\n14:31 Comment: How it works all over the field.\n14:33 Comment: And in a good way now, he probably should have been in Salak’s place.\n14:37 Comment: And Salah just picks up this ball.\n14:40 Comment: Sinis Mihailovich has accelerated.\n14:42 Comment: Still, we don’t forget that this stadium was home to him, but not as a Roma player, but as a Latso player.\n14:49 Comment: And for him, the matches with Roma are also important.\n14:53 Comment: Both as a player and now as a coach.\n14:57 Comment: Dzeko scored in the 10th minute.\n15:0 Comment: That's right, a quick goal.\n15:3 Comment: Salah.\n15:4 Comment: Salah seemed to be demonstratively showing it to the referee.\n15:8 Comment: Well, whistle, you see, they're holding me.\n15:11 Comment: No, but the referee remained silent and the game continued.\n15:14 Comment: Once again Emerson did not adjust.\n15:16 Comment: Well, for some reason he just didn’t catch the ball with his hand.\n15:18 Comment: He forgot that today is not possible.\n15:20 Comment: Here it was more convenient to play everything exactly like that.\n15:22 Comment: Further and further.\n15:24 Comment: It’s like first in your own penalty area, then in the center of the field.\n15:26 Comment: And here it was already possible to reach half the field.\n15:28 Comment: Darina.\n15:30 Comment: That is, it will come to the point that he will simply throw it into someone else’s goal with his hand.\n15:31 Comment: Who knows.\n15:35 Comment: Ben Asi.\n15:39 Comment: Beloti was simply not ready for this transfer.\n15:43 Comment: And I haven’t even had time to make an offer in the penalty area yet.\n15:46 Comment: And Ben Asi has already sent him a package.\n15:49 Comment: Bruno Perez, former Torino player.\n15:51 Comment: And what gear? There is no offside here.\n15:53 Comment: Salah accelerated and ran out of the offside line.\n15:56 Comment: Dzheko already paused there and relaxed instantly.\n15:58 Comment: But he can flare up again when the ball goes into his zone.\n16:1 Comment: Preparing to serve.\n16:3 Comment: But not at once.\n16:5 Comment: A few false swings.\n16:7 Comment: Paredes.\n16:9 Comment: Great ball.\n16:11 Comment: Yes, there is Manolas.\n16:13 Comment: Paredes.\n16:15 Comment: We decided, then, that if the attack died out at speed, not to force events.\n16:19 Comment: And try to play it differently.\n16:21 Comment: Transfer to the other flank.\n16:23 Comment: With your foot.\n16:26 Comment: That's it, Villarrealov just scored a goal.\n16:28 Comment: Also moved to the middle.\n16:30 Comment: I sent the ball to the top nine.\n16:32 Comment: Dzeko. Salah selection.\n16:34 Comment: 2-0.\n16:36 Comment: Well, Salah throws his hands to the side.\n16:38 Comment: Come to me, hug me, kiss me.\n16:40 Comment: I'm fine.\n16:42 Comment: Third shot on goal for Torino.\n16:44 Comment: And the second goal.\n16:46 Comment: Yes, let the goalkeeper experts explain,\n16:49 Comment: Was there a mistake here by Jo Hartel.\n16:52 Comment: But we note that...\n16:53 Comment: Have you noticed, Roma, that all the rebounds, all these rebounds are collected by Roma.\n16:57 Comment: Yes?\n16:59 Comment: The moment is hitting Ingalan.\n17:1 Comment: Yes, girl?\n17:3 Comment: Yes, she agrees.\n17:5 Comment: The moment hits Ingalan.\n17:7 Comment: Pass moment.\n17:9 Comment: You can see it on the website.\n17:11 Comment: Or you can close it for nothing.\n17:13 Comment: It hits Ingalan and falls into the hands of Hart.\n17:15 Comment: The pitch is here again.\n17:17 Comment: And again the rebound remains with the Roma player.\n17:19 Comment: Well, Salah got it.\n17:21 Comment: I would say that here, yes, some are not quite like that\n17:23 Comment: Salah's influence.\n17:25 Comment: By and large, the discount, as such, from Dzheko, a deliberate discount,\n17:28 Comment: there was no partner.\n17:30 Comment: The ball, it’s unclear, maybe even bounced off the defender’s back.\n17:32 Comment: But it’s already some kind of luck that Salah turns out to be here.\n17:34 Comment: The ball comes to him.\n17:36 Comment: And such a kick from the left foot flies into the goal.\n17:38 Comment: Suggests that Roma players are simply positioned more correctly\n17:40 Comment: on the other side of the field.\n17:42 Comment: And again let's remember the serve when Dzeko ended up in Salah's place,\n17:45 Comment: Yes, and hit the near corner.\n17:47 Comment: Hart took the ball.\n17:49 Comment: This, by the way, is another blow.\n17:50 Comment: And again the gate.\n17:52 Comment: That is, Torino seems to have players in their own half of the field.\n17:57 Comment: But it feels like no one is holding anyone back.\n18:2 Comment: Emerson.\n18:5 Comment: Stratman.\n18:7 Comment: And Emerson runs along the lines.\n18:9 Comment: Tries to chase him with all his might, as fast as he can.\n18:12 Comment: Iago Falke.\n18:14 Comment: Well, do you think Torino will still be ready to return to the game?\n18:16 Comment: Well, beating Pescara, they score 5, then concede 3.\n18:22 Comment: And Mikhailovich said at the press conference that my team can give you anything.\n18:26 Comment: And with both a plus and a minus sign.\n18:28 Comment: We can surprise everyone with the number of goals scored.\n18:30 Comment: We can surprise everyone with the number of people missed.\n18:32 Comment: I don't think anything changes in that sense.\n18:34 Comment: We missed 2, but 2 can score in the same way.\n18:36 Comment: But!\n18:38 Comment: Whether they can score 2 against Roma will also depend on Roma.\n18:41 Comment: Undoubtedly.\n18:43 Comment: This is not Pescara.\n18:44 Comment: Because Torino has really shown itself many times during this season,\n18:48 Comment: that this team can be completely different over the course of one match, even one half.\n18:54 Comment: Just recently there was a match with Milan.\n18:56 Comment: We led 2-0 in the first half, but missed a penalty.\n18:59 Comment: Great game.\n19:1 Comment: And at some point someone just came into the room and turned off Torino's light.\n19:5 Comment: And that’s it, Milan continued to dominate the field.\n19:8 Comment: I left with 0-2 and could have even won the match.\n19:11 Comment: That's why you can look at Torino.\n19:12 Comment: Stratman doesn't let him get to the ball. Sasha Lukic.\n19:19 Comment: And just such a takeaway on Belote.\n19:22 Comment: Facio is ahead of him, pass back.\n19:24 Comment: Honest.\n19:28 Comment: Here is a man with a score of 2-0 who hasn’t even really entered the game yet.\n19:32 Comment: What is happening there?\n19:34 Comment: Ours score regularly.\n19:36 Comment: Three against three now attack.\n19:43 Comment: We took a break from Mkhatovskaya and Roman.\n19:47 Comment: They just don't understand what's going on.\n19:49 Comment: Well, Salah is now in the style of Lionel Missy.\n19:52 Comment: I picked up the ball and got there even without any feints.\n19:55 Comment: I took it with my left foot, hit the far corner, but hit the post.\n19:59 Comment: Where are the Torino players? Where?\n20:1 Comment: The blow is great, of course.\n20:3 Comment: Here Torino was lucky that the ball did not bounce to Jack.\n20:8 Comment: Are you asking where they are?\n20:10 Comment: Yes, there are even more of them than needed.\n20:12 Comment: They don't stand in the penalty area, one defender hits the other with the ball.\n20:15 Comment: Tells them you're standing in the way.\n20:17 Comment: That is, they are absolutely there, but they are not where they should be.\n20:20 Comment: Yes, serve.\n20:22 Comment: And this is the Torino we are talking about.\n20:24 Comment: This is Benasi.\n20:26 Comment: This is a good Torino who knows how to organize an attack.\n20:29 Comment: Yes, Captain Torino.\n20:31 Comment: We'll see again.\n20:33 Comment: Here, too, completely powerless.\n20:35 Comment: But this is the moment of the goal.\n20:37 Comment: The ball flies into the near corner.\n20:39 Comment: But the discount is really from the back of the head.\n20:40 Comment: It’s interesting that Gian Piero Ventura, head coach of the Italian national team,\n20:44 Comment: A small collection is being collected next week.\n20:47 Comment: He really likes to practice such training camps, to which he even invites football players from Serie B.\n20:51 Comment: Such views suit me.\n20:53 Comment: And he invited Bareka to this gathering.\n20:55 Comment: It’s like, remember, Valery Gazaev had a list?\n20:58 Comment: Out of 50 football players.\n21:0 Comment: Or how Yuri Kosnozhan had special breeding camps in December.\n21:5 Comment: Yes.\n21:7 Comment: Yes, Belotti called too.\n21:8 Comment: As long as I remember.\n21:10 Comment: Returning to the moment with the goal, Joe Hart still reached the ball.\n21:14 Comment: But this rebound from the lawn, it gave additional acceleration.\n21:18 Comment: And, of course, it was very difficult for Hart to move his body to the near corner.\n21:23 Comment: Jakov Falke with the ball on the right flank.\n21:25 Comment: We have to play backwards.\n21:27 Comment: What a great defensive job Jack is doing.\n21:29 Comment: Marvelous.\n21:31 Comment: A man who scores so much.\n21:33 Comment: But this is also an indication that team games are built.\n21:36 Comment: He is not lazy at all, and moves away and fights.\n21:40 Comment: It just means.\n21:42 Comment: Now I'm running, look at the ingols.\n21:44 Comment: He's closing now.\n21:46 Comment: I saw that there was a free player here.\n21:48 Comment: Zappo Costa.\n21:50 Comment: But the captain of Roma has already grabbed him.\n21:52 Comment: And takes the ball away.\n21:54 Comment: Paredes picks up on losses.\n21:56 Comment: Paredes, if he had tried to cut off all the Torino players at once, it could have worked.\n22:0 Comment: And he started handling the ball.\n22:2 Comment: The pass to Belotti is too strong.\n22:4 Comment: And I didn't get it.\n22:6 Comment: And without prospects.\n22:8 Comment: That's what I called it.\n22:10 Comment: Because all Roma players are there.\n22:12 Comment: This is not a case like Roma’s, when they seem to be there, but they are not able to do anything.\n22:15 Comment: Everything is covered here.\n22:17 Comment: According to these indicators, the loss of the ball and the balls that they return, the teams are basically equal.\n22:22 Comment: That is, this figure, this measurement does not give us anything special.\n22:25 Comment: To understand what is happening, it is best to look in this case simply at the scoreboard.\n22:31 Comment: Roma, Torino.\n22:33 Comment: Middle of the first half 2-0.\n22:34 Comment: I hope this isn't the end of the game.\n22:37 Comment: And I hope for this, first of all, the Torino team.\n22:41 Comment: Who are we counting on?\n22:43 Comment: Let them show themselves in attack.\n22:45 Comment: Well, maybe Golik is needed before the break.\n22:48 Comment: Jack is surprised where he comes.\n22:50 Comment: Torino is on the defensive.\n22:52 Comment: Yes, I worked until the end.\n22:54 Comment: And then, when he had worked his part, he handed over the fight here to Emerson at the next stage.\n23:1 Comment: But Emerson overdid it.\n23:3 Comment: I played both the ball and the leg with calmness.\n23:7 Comment: Guido awarded a penalty.\n23:9 Comment: Two Torino players have the ball.\n23:11 Comment: Almost the entire Roma squad is in their own penalty area.\n23:14 Comment: This is such a prank in the falk.\n23:16 Comment: Feed.\n23:18 Comment: Will there be a headbutt or not?\n23:20 Comment: Danger. Bellotti.\n23:22 Comment: Offside.\n23:24 Comment: Or offside.\n23:26 Comment: Oh, or breaking a rule.\n23:28 Comment: I think Torino was strange.\n23:30 Comment: Although Jack tried to push here too.\n23:32 Comment: Again the ball hits the Roma footballer's hand, by the way.\n23:36 Comment: And then he kicks the ball over the crossbar.\n23:39 Comment: Offside rather.\n23:41 Comment: It may be offside, but on this replay we saw how the ball hit Fatsev’s hand from a hyper-elbow.\n23:47 Comment: What is this? What kind of actions were they?\n23:50 Comment: What did I do to deserve such happiness?\n23:52 Comment: Great. That's all for now.\n23:54 Comment: This is a felt-tip pen in Mister's hands.\n23:56 Comment: It seemed like he was holding a felt-tip pen.\n23:58 Comment: Flo Master, Flo Rensi.\n24:0 Comment: That is, there is one here too.\n24:2 Comment: Ongoing.\n24:4 Comment: He said that we will all be Flo Szczęsny, Flo Spalensi.\n24:8 Comment: Yes, he promoted this interesting thing at a press conference.\n24:13 Comment: That's how the side referees give the go-ahead.\n24:17 Comment: Two Torino football players were caught here.\n24:20 Comment: This, in my opinion, is the third or fourth time that Torino players have gotten into the game position.\n24:25 Comment: It's only the middle of the first half.\n24:29 Comment: So far, Torino looks completely unbalanced.\n24:33 Comment: It seems that we are not in the minority, it seems that there are also 10 field players.\n24:36 Comment: But who is holding whom and where is not entirely clear.\n24:40 Comment: Plus, the game went completely wrong in attack.\n24:43 Comment: Free kick against Bruno Perez.\n24:45 Comment: Barrek broke the rules.\n24:48 Comment: No, this is Basel.\n24:50 Comment: Attack with your hand.\n24:52 Comment: Yes, and here's the serve.\n24:55 Comment: Now there is still only one person walking in the penalty area.\n25:0 Comment: This is Jay Ho.\n25:2 Comment: Surprising, of course.\n25:4 Comment: I have often tried to remember those last minutes.\n25:6 Comment: But there is still such a central striker in European football or Italian football right now.\n25:11 Comment: Who retreats and moves like this in your defense.\n25:14 Comment: The fighters noticed him.\n25:16 Comment: Yes. Biego Kostovcels.\n25:18 Comment: Again, indications of some serious leadership qualities.\n25:22 Comment: Feed.\n25:24 Comment: What Guidi didn't like.\n25:26 Comment: Yes, against Belotti.\n25:28 Comment: Played by Strotman.\n25:30 Comment: Apparently in violation of the rules.\n25:32 Comment: Yes, and every attacker must work on defense.\n25:36 Comment: No matter how paradoxical it may sound, it is true.\n25:39 Comment: Both Diego Costa and Livandovsky are working.\n25:41 Comment: Luis Suarez does it when necessary.\n25:43 Comment: It's just that some people do it with great pleasure, and others with little pleasure.\n25:47 Comment: This is done at the request of the coach.\n25:50 Comment: With a ball.\n25:54 Comment: Torino. Long forward pass.\n25:59 Comment: Strothman. Very cool.\n26:1 Comment: We started Torino's attack here.\n26:3 Comment: Good show.\n26:5 Comment: Mandalan. Opportunity to look around.\n26:8 Comment: That's the translation.\n26:10 Comment: Because Bruno Perez is free there.\n26:12 Comment: Bruno Perez is next for Salah.\n26:14 Comment: Salah. Serve.\n26:17 Comment: Well, before in the 90s, somewhere in the south of Russia, for such falls they immediately put the ball on the field.\n26:24 Comment: Or at least a corner one.\n26:26 Comment: Rather on point.\n26:29 Comment: But in general, he gave me a reason.\n26:31 Comment: By and large, Jappo Costa touched his back on Ringolan.\n26:36 Comment: Hart.\n26:38 Comment: It feels like I just took a peck without looking.\n26:40 Comment: And finally Adam Leitsch.\n26:42 Comment: We finally remembered him.\n26:44 Comment: Ten Torino advances.\n26:45 Comment: Facio hasn't met him yet.\n26:49 Comment: Threw, threw Leich.\n26:51 Comment: Maybe I should have tried to break through myself.\n26:54 Comment: With what calmness Roma's ballistas reached the ball.\n26:57 Comment: They threw his puppy away with him.\n26:59 Comment: Now the support zone has not had time.\n27:3 Comment: It’s not for nothing that they show us Daniil Dorosi actively warming up.\n27:8 Comment: Because neither Paredos nor Stroatman had time in the support zone now.\n27:13 Comment: I think it's because Hart started his attack very quickly.\n27:18 Comment: He just knocked the ball out.\n27:20 Comment: He made a knockout, and it wasn’t the kind of knockout that center forwards usually struggle for.\n27:23 Comment: It's such a long arc.\n27:25 Comment: And he hit it straight, almost parallel to the ground.\n27:28 Comment: The start of the attack, such a sharp start.\n27:30 Comment: Whose ball?\n27:32 Comment: Roma ball.\n27:34 Comment: This will be a corner.\n27:36 Comment: 28 minutes 2-0 ahead of Roma.\n27:38 Comment: Jeku and Salah have already managed to distinguish themselves.\n27:39 Comment: If we say it’s a surprise, a surprise that Roma’s defensive midfielders did not have time to cover the opponent, did not have time to face the attack,\n27:48 Comment: Then it’s no longer a surprise for Torino.\n27:52 Comment: It's just based on the structure of the match.\n27:55 Comment: Kick Jack.\n27:57 Comment: I just didn't pick up my legs.\n27:59 Comment: Simply, maybe he’s gotten used to the fact that Naingland often hits with a turn and doesn’t need to do anything with this ball.\n28:4 Comment: And here it landed right in the stomach.\n28:6 Comment: But it's interesting.\n28:7 Comment: Okay, Falke.\n28:9 Comment: The Roma defenders had not yet managed to return back, but it was hard for Falke here alone against 4 guys in uniform.\n28:16 Comment: But at least Torino managed to keep the ball.\n28:27 Comment: One more pass.\n28:29 Comment: There is no side, but the ball rolls out of bounds.\n28:32 Comment: Here's Nyago Falke.\n28:33 Comment: Nyago Falque has scored 10 goals or more this season for Torino.\n28:38 Comment: I haven't missed Roma in a while.\n28:41 Comment: They beat Ferentina 4-0 at home, beat Cratone away 2-0, Villarreal 4-0.\n28:50 Comment: Which is probably very unexpected in the Europa League.\n28:55 Comment: Serie A, the last goal conceded was in the last lost match with Andorri.\n29:1 Comment: Well, Cesen lost to Roma in the Italian Cup.\n29:5 Comment: If we talk about the last goal we missed at home.\n29:9 Comment: There, the Serie B team created more chances than one goal.\n29:17 Comment: Perhaps Roma was not in the mood, but in the end everything was decided positively for himself.\n29:22 Comment: I scored in the end.\n29:24 Comment: Francesca Totti scored the decisive penalty.\n29:26 Comment: Roma won 2-1 and reached the semi-finals of the Italian Cup, where they will play in the Rome derby with Lazi.\n29:31 Comment: Yes, this match is coming very soon, by the way, March 1st.\n29:34 Comment: There’s actually a crazy couple there, yes, Juventus Napoli and Roma Lazi in the Italian Cup.\n29:43 Comment: Yaich, Benasi.\n29:47 Comment: Roma's defense is very organized.\n29:52 Comment: Torino's attack is very disorganized so far.\n29:54 Comment: Chaos.\n29:56 Comment: Yes, with the ball Lukic.\n30:0 Comment: Benasi.\n30:2 Comment: Egg.\n30:4 Comment: That's not bad.\n30:6 Comment: Zappo Costa.\n30:9 Comment: Well, if Torino plays ball control, then everything looks great.\n30:14 Comment: But so far no progress.\n30:18 Comment: Here we go again.\n30:20 Comment: Zappo Costa on the flank.\n30:21 Comment: Ready for Engulan.\n30:24 Comment: Egg.\n30:26 Comment: Paredo sets up the body.\n30:28 Comment: How beautifully Salah plays.\n30:30 Comment: And now I have to speed up myself.\n30:32 Comment: To receive the ball, Jack needs to throw it forward in time.\n30:34 Comment: It will open on the left on Engulan, perhaps.\n30:36 Comment: No, he's in no hurry.\n30:38 Comment: Salah sticks to it.\n30:40 Comment: It seems to me that if now Jack, having turned around, immediately made a throw behind his back by the defender, then Salah would have overtaken them.\n30:47 Comment: Yes, he would only choose the entrance.\n30:49 Comment: But Roma is in no hurry anymore.\n30:51 Comment: She leads 2-0.\n30:53 Comment: She can afford to pull the reserve like this and calmly, reliably.\n30:57 Comment: In general, in an amicable way, you and I need to cheer for Torino’s goal.\n31:0 Comment: So that the intrigue returns to this match.\n31:5 Comment: Well, while the high school students are playing with the first graders.\n31:9 Comment: Not very interesting.\n31:11 Comment: Salah, Emerson.\n31:14 Comment: It went too hard on Bruno Perez.\n31:16 Comment: Even Bruno Perez didn't catch up with this.\n31:19 Comment: 32nd minute, 2-0.\n31:24 Comment: Let's look again.\n31:26 Comment: Yes, there was a moment when Manolas showed that the sub-ball was held back.\n31:32 Comment: But you can’t give a penalty for this, because every contact then, according to the standards, a penalty will be recorded as an 11-meter penalty.\n31:44 Comment: In general, it would be interesting if some referee suddenly decided, say, the last match in Korea, and for each contact a penalty would be given as an 11-meter penalty.\n31:51 Comment: Just the score of this match, look.\n31:53 Comment: We have made certain changes to refereeing decisions and rules in England.\n31:59 Comment: If earlier you could cling, bite, hold, then at the beginning of the season, remember, I played with someone in Manchester City.\n32:6 Comment: And the referee, even without the players falling, simply awarded two penalties.\n32:12 Comment: Jacob shows Plato that there was a delay.\n32:14 Comment: This is exactly the same as what was on Manolasu now.\n32:16 Comment: But for that referee it was not the last match.\n32:19 Comment: He just decided to show it like that at the beginning of the season.\n32:22 Comment: Here Guida considered that everything was within the rules.\n32:25 Comment: He doesn't let his people go down.\n32:28 Comment: He continues to actively support them, pump them up so that they do not break the structure and scheme in any way.\n32:36 Comment: And they don’t let Torino get close to the gate.\n32:40 Comment: Honestly, in my opinion, he never really entered the game as a goalkeeper during these 33 minutes.\n32:48 Comment: We were praising Torino's attack.\n32:50 Comment: But it turns out the team is crystal.\n32:52 Comment: Yes, just a little bit, like the vase shook, the vase fell from the table and everything broke.\n32:58 Comment: Yes, and don't weave.\n33:1 Comment: Honest, now we’re thinking about him.\n33:3 Comment: Jack gets a discount again, but here it's a little bit naingalan.\n33:8 Comment: It seems to me that today he is a little more imposing than usual.\n33:12 Comment: He hasn’t fully warmed up yet, maybe he’s no longer in a hurry to get anywhere.\n33:17 Comment: But somehow Salah and Jack are acting half as fast as before.\n33:26 Comment: There's tension here.\n33:28 Comment: We played.\n33:30 Comment: And here is Paredas.\n33:33 Comment: Hard.\n33:35 Comment: Now he's probably showing Guardiola that he can play with his feet.\n33:40 Comment: This moment should not be included in the cut, which will be sent to Peppo Guardiola.\n33:49 Comment: Translate.\n33:51 Comment: The score is 2-0, but it's not enough, guys.\n33:54 Comment: Let's go ahead.\n33:56 Comment: This is how I translate freely.\n33:58 Comment: That's right. Oh, how the Naingalan sword translated now.\n34:0 Comment: Just a phenomenal translation.\n34:2 Comment: I assessed everything before receiving the sword and performed a simply cool blow from Bruno Perez.\n34:7 Comment: Predictable.\n34:9 Comment: Yes, Stratman is here.\n34:11 Comment: Naingalan has now played in the style of Francesco Totti.\n34:14 Comment: This was what was inherent in him.\n34:17 Comment: It's so beautiful to send the ball into the ice to the opposite fan.\n34:23 Comment: By the way, Francesco Totti scored the only sword then.\n34:27 Comment: The Gate of Rome on the 4th circle.\n34:29 Comment: Lost 1-3 by the Romans.\n34:32 Comment: Now it turns out to be an attack and in the end there is no completion.\n34:36 Comment: It seemed like the ball went for a corner, but they caught it and returned it.\n34:39 Comment: Once again, Facia must come into play and there will still be a corner.\n34:42 Comment: The gate will come down.\n34:44 Comment: I'm happy with the lights out.\n34:46 Comment: Natasha Sapranovich, a long-time fan of the Roma football club, suggests,\n34:51 Comment: what is in Rome now near the Nevosorgsky Bridge,\n34:54 Comment: There's a banner hanging nearby.\n34:57 Comment: Champions always rise again.\n34:59 Comment: Go ahead flo.\n35:1 Comment: Also addressed to Alexander Florenc.\n35:3 Comment: And here's the fleet to Siena.\n35:5 Comment: Will there be a serve?\n35:7 Comment: Let's see.\n35:9 Comment: We're rooting for Turin's goal, right?\n35:11 Comment: No, Jack.\n35:13 Comment: But Jack doesn’t get sick, as long as the Roman nine is definitely better than the Turin nine.\n35:18 Comment: Salag, run, Salag, run, run, run.\n35:20 Comment: As I remember, one colleague shouted.\n35:22 Comment: But at another match.\n35:24 Comment: And there, it’s true, the Russian team played there, but Salag didn’t make it here.\n35:28 Comment: Hit somehow.\n35:30 Comment: According to Redas.\n35:32 Comment: Why hit?\n35:34 Comment: Redas.\n35:36 Comment: You know, for this match, I wouldn’t send Joe Hart’s kicking game to Guardiola.\n35:41 Comment: Because now, too, Joe Hart has committed something very rude.\n35:44 Comment: But no, maybe, on the contrary, send him so that he can look and say, you see,\n35:47 Comment: I told you, I haven’t added anything yet.\n35:50 Comment: I didn’t add anything, plus I didn’t help out twice.\n35:53 Comment: Falke.\n35:55 Comment: Egg.\n35:57 Comment: You know, there is a complete feeling that Torino players are enjoying their game.\n36:4 Comment: That is, how their ball moves, how they adjust to each other,\n36:8 Comment: How well they combine.\n36:10 Comment: But the exhaust of this football from Torino in these three minutes is not suitable.\n36:14 Comment: Yes, Bilotik is stuck fighting in the middle.\n36:17 Comment: Nine Gulan will decide with such surgery.\n36:21 Comment: The scalpel of his tackle cut the ball out from under Biloti's foot.\n36:25 Comment: But the judge says that there is a violation.\n36:31 Comment: Egg.\n36:33 Comment: Sala ran away from him almost like a pedestrian in the previous moment.\n36:38 Comment: Defensive football player.\n36:39 Comment: Yagufalke.\n36:41 Comment: Salah is here too.\n36:43 Comment: We noted how actively and aggressively Jack fights in defense.\n36:47 Comment: Salah also moves far back and then accelerates from there very well.\n36:51 Comment: Zapakos is there.\n36:53 Comment: Oh, that was a good pitch.\n36:56 Comment: So much so that you can't honestly find her.\n36:58 Comment: Although he seemed to control the flight of the ball.\n37:0 Comment: I looked, but it was clear that he wasn’t getting to the ball.\n37:3 Comment: Biloti could lift, but he couldn't.\n37:4 Comment: I have to pull out there and open the gate.\n37:6 Comment: If there was some good discount back, I couldn't help but catch it now.\n37:11 Comment: To Jack.\n37:14 Comment: Amazing commitment from the forwards.\n37:18 Comment: They are truly Roma's first line of defense today.\n37:24 Comment: It's very difficult to start Torino's attacks.\n37:27 Comment: But, as I said, it's not just like that.\n37:30 Comment: It's not just like that.\n37:31 Comment: It's very difficult to start Torino's attacks.\n37:34 Comment: Maybe this is what gives me all the crystalline sensations.\n37:36 Comment: Because from the very beginning they are knitted.\n37:40 Comment: On the very first steps.\n37:44 Comment: The rules have been violated and the Torino players will take the penalty kick.\n37:47 Comment: For now, we have a game without yellow kharchiks.\n37:52 Comment: Paredos is here.\n37:54 Comment: Yes, indeed, he pushed me away.\n37:57 Comment: In some ways this game still resembles a match at a training camp.\n37:59 Comment: Yes, one team plays out some of its own specific schemes and thoughts.\n38:4 Comment: Coach's decision.\n38:6 Comment: There's more to combine here.\n38:8 Comment: Here the right flank is used more than, for example, the left.\n38:11 Comment: One foul on Roma.\n38:15 Comment: 39th minute of the match.\n38:17 Comment: What is there to talk about?\n38:19 Comment: And the second team is simply well prepared.\n38:21 Comment: She knows everything inside and out what to do on the field.\n38:25 Comment: And she's just prettier.\n38:26 Comment: The performers are ahead.\n38:31 Comment: I think that, if desired, if Roma wanted to get involved, she could already press 4 in the first half.\n38:39 Comment: Three players next to the ball again.\n38:41 Comment: They ran and left here with their heels.\n38:44 Comment: Beautiful.\n38:46 Comment: Yes?\n38:48 Comment: But this ball could have been left for ngola, but that’s all.\n38:50 Comment: But it's 50 meters from the gate.\n38:52 Comment: All beauty.\n38:53 Comment: It's 50 meters from the gate.\n38:55 Comment: Zapokosta.\n38:57 Comment: The serve hits Emershin.\n39:3 Comment: And the turbo is a little sad.\n39:9 Comment: Head.\n39:11 Comment: 40th minute.\n39:13 Comment: Zapokosta.\n39:16 Comment: Wojciech doesn't put anyone on the weights.\n39:19 Comment: Honest. Presentation.\n39:21 Comment: Here, of course, the top simply won’t win, it seems to me, against these huge monsters in Roma’s defense.\n39:30 Comment: And Manolas, and Fazio, and Jesus, playing great with their heads.\n39:34 Comment: And Jacko.\n39:36 Comment: Only if the selection is like Lukic is now.\n39:38 Comment: Great, by the way, he shot.\n39:40 Comment: Very dangerous.\n39:42 Comment: And I saw an honest blow only at the last moment.\n39:44 Comment: Moment.\n39:48 Comment: Come on, come on, come on.\n39:50 Comment: As Mikhailovich says.\n39:58 Comment: So far we haven't really received 3, or 4.\n40:1 Comment: The game looks to be saved for Torino, so to speak.\n40:5 Comment: But to do this, they really have to stop being so soft, too beautiful and too safe for their opponents.\n40:13 Comment: This was the first meeting, probably when they showed their teeth.\n40:21 Comment: The first half is coming to an end.\n40:24 Comment: After the second goal, Roma openly gives the ball away.\n40:29 Comment: Allows.\n40:31 Comment: Yes, even in terms of percentage of ball possession, Torino, of course, is superior to Roma.\n40:35 Comment: Dzapokosto, Dzapokosto.\n40:37 Comment: I went to the front transfer myself.\n40:39 Comment: Here Facio managed to develop, yes, despite his enormous height.\n40:44 Comment: I almost sat down on my knee and carefully and gently kicked the free kick with my head.\n40:47 Comment: At Ingalan, Baselli held him back.\n40:51 Comment: Although Roma remained with the ball.\n40:54 Comment: Gvyda, however, still blew the whistle.\n41:2 Comment: And on foot.\n41:4 Comment: And those and others.\n41:6 Comment: The pace at first until “Voice of Allah\" was very good.\n41:10 Comment: We even noted that the first 15 minutes are very bright football, and Torino maintains a good pace.\n41:17 Comment: And Roma looks cheerful.\n41:20 Comment: But after the Voice of Allah, someone also turned off the lights in the stadium in Rome.\n41:30 Comment: Great. Emerson is on.\n41:32 Comment: There is no one here to accept his transmission.\n41:38 Comment: Yes, 54 to 46. Confirmation of your words.\n41:41 Comment: Torino's advantage.\n41:44 Comment: More team.\n41:47 Comment: Ilya Ilyich still shakes the ball in different directions, scattering it.\n41:50 Comment: Bruno Perette just left the ball to Ilya Ilyich for old times' sake.\n41:54 Comment: It seems like yours, yes.\n41:56 Comment: Laid it beautifully on the lawn.\n42:1 Comment: What's here? Lukich.\n42:7 Comment: Egg.\n42:10 Comment: Next. Maybe Benase should shoot? No, it’s too far to the goal.\n42:13 Comment: Plus, Jesus also meets.\n42:16 Comment: And here is Zapokosta. Falke.\n42:18 Comment: In my opinion, all the balls that fly into the Roma penalty area in one way or another,\n42:22 Comment: from number 7, from Zapokost, on the right flank.\n42:25 Comment: There are no other options yet.\n42:27 Comment: Yes, Barreka on the left is much more passive.\n42:32 Comment: And in general, go ahead. If he walks, he doesn’t connect much.\n42:36 Comment: Now Falke can play on him. No, Falke doesn't trust him.\n42:39 Comment: He turned around and played on Ilya Ilyich.\n42:40 Comment: Ilya Ilyich simply has no other options left.\n42:43 Comment: Just like knocking out Vout.\n42:45 Comment: Play on Barreka. Barreka on Basilius.\n42:48 Comment: And Vout knocks the ball away from Hostess Manolus.\n42:51 Comment: I really like the way Tarina plays.\n42:53 Comment: I think that Mikhailovich really likes the way Tarina combines.\n42:56 Comment: But the score is 0-2. Ilya Ilyich serves.\n43:1 Comment: Jesus knocks the ball out. Ingalan has the rebound.\n43:8 Comment: Elbows.\n43:10 Comment: Well, they say about such teams that maybe they are good.\n43:14 Comment: But they lack some serious finishing strike.\n43:18 Comment: And Tarin has such a group of players.\n43:20 Comment: So, she just hasn’t shown herself yet.\n43:23 Comment: There is time. And Mikhailovich now has the task of loading the work.\n43:27 Comment: And Belokti into the Roma penalty area.\n43:29 Comment: And not here, where he very often dances with the ball, moves back.\n43:32 Comment: He spends a lot of energy. Now he's moving forward into the penalty area.\n43:35 Comment: He passes. Eh, Benase didn't manage to get the ball across.\n43:38 Comment: Although the Turinians played this attack really well.\n43:45 Comment: But it didn't come to blows.\n43:48 Comment: Roma’s defensive play is purely the coaching art of Luciano-Spaleka.\n43:55 Comment: There really are no unnecessary movements. The safety net really works very well.\n44:0 Comment: And in this sense, Mister has done a great job in Roma.\n44:5 Comment: Addition to the left. Emmerson is here.\n44:10 Comment: And Roma missed out in the championship.\n44:14 Comment: She is in second place in terms of goals conceded.\n44:18 Comment: Only Yuvints is smaller than Roma.\n44:21 Comment: Roma conceded 21 goals and Juvints conceded 17.\n44:24 Comment: Yuvints is in perfect order by all indicators.\n44:28 Comment: It's generally hard to compete with them.\n44:30 Comment: Yes, but only the second. Roma has been too often in its history.\n44:34 Comment: Francesco Pete is an eight-time Italian vice-champion.\n44:38 Comment: What a show!\n44:41 Comment: I had just knocked down Roma’s defense when a corridor appeared.\n44:45 Comment: And finally Woyzeck is fair in the game.\n44:48 Comment: That was a great pass on Benas.\n44:51 Comment: And if only Benase had tried a little further, but it’s hard with him.\n\nSecond Half:\n0:1 Comment: So we expect the same game from him in the second half.\n0:4 Comment: Don't slow down. And the second half has begun.\n0:7 Comment: Roman, take over, I meant to say, credit. Take over any team.\n0:13 Comment: Anything according to your passport, Konstantin Mikhailovich. I’ll start with the home team.\n0:17 Comment: So, Shchenstenny is still at the gate, there are no changes.\n0:19 Comment: Three defenders. Juzuz third, Fazio twentieth, Manova forty-fourth.\n0:24 Comment: Central midfielders. Strotman and Paredes are sixth and fifth respectively.\n0:28 Comment: Emerson on the left is thirty-third, the Brunoopers on the right are thirteenth.\n0:32 Comment: Mohamed Salah 11th, Nayen Golan 4th support the attack led by Dzeko.\n0:37 Comment: Number nine. The forward who scored in his eighth match in a row in all competitions.\n0:42 Comment: This is a new Roman record. Luciano Spalletti, head coach of the home team.\n0:46 Comment: Yes, and Erin Dzeko's nineteenth league goal.\n0:50 Comment: Joe Hart is in goal for Torino. You can make a claim against him for the two goals he conceded.\n0:56 Comment: Well, somewhere the defense was flawed, and, as they say, the goalkeeper didn’t help out.\n1:2 Comment: Next Borekko is twenty-third on the left, Dzapokosty is seventh on the right.\n1:6 Comment: In the center Moretti and De Silvestre are numbers twenty-four and twenty-nine, respectively.\n1:11 Comment: Lukic is twenty-fifth in the support zone. A little to the right of Benasi is fifteenth, a little to the left of Basel is eighth.\n1:17 Comment: And in the attack Iago Falki is fourteenth on the right, Adam Ilyaevich is tenth on the left.\n1:22 Comment: But we see Ilyaevich on the left less often than in the middle.\n1:25 Comment: He constantly moves, leaving the edge for the defender to connect.\n1:28 Comment: But Borekko walks forward without much pleasure.\n1:32 Comment: Well, Andrei Belotti number nine.\n1:34 Comment: At the forefront of attack, balls rarely reach him.\n1:37 Comment: And if they do, then, as a rule, they do not reach for the final finishing blow.\n1:44 Comment: Belotti is active in the play-by-play, he is active in combination play.\n1:49 Comment: But not a single shot improved the team's goal scorer in the first half.\n1:54 Comment: You can't play like that.\n1:56 Comment: It seems to me that this is precisely the main merit of Roma’s defense.\n1:59 Comment: Today everyone has forgotten that Belotti is one of the most formidable strikers in the series.\n2:3 Comment: He was simply taken out of the game as a hitter.\n2:5 Comment: And they force everyone to fiddle with the ball somewhere in the center of the field.\n2:8 Comment: Well, we’ll also introduce you, as a reminder, to the minorbiters.\n2:11 Comment: Marco Guido is refereeing the match.\n2:13 Comment: Andrea Marzaloni and Giorgio Peretti assist him with flags on the sidelines.\n2:19 Comment: This is the 25th round.\n2:21 Comment: Roma have won all their matches at home until today.\n2:27 Comment: Close to winning this match too.\n2:31 Comment: Jack, Maretti played dangerously, dangerously against him.\n2:35 Comment: And referee Guido is silent.\n2:37 Comment: Not a single yellow card, by the way, in the first half.\n2:40 Comment: And, if I'm not mistaken, just one foul on Roma's part.\n2:43 Comment: Already two, yes, according to the results of the first half, two.\n2:46 Comment: Foul, that is, the game seems to be quick, but not very contact.\n2:51 Comment: Belotti.\n2:52 Comment: Here Manolas calmly and beautifully wiped him off the ball.\n2:56 Comment: But now I went with the ball to the honest one.\n2:59 Comment: And he kicks it away.\n3:1 Comment: All the spirit comes from the ball.\n3:2 Comment: In general, there is a rule not to roll the ball into the goalkeeper under any circumstances.\n3:6 Comment: But there were simply no other options here.\n3:8 Comment: Because any bump there, a misfire of the goalkeeper's ball will fly under his foot or over his foot.\n3:14 Comment: And then he ends up in the net.\n3:17 Comment: But here Manolas, as we saw, had no other options.\n3:20 Comment: Or, as we like to say, no options.\n3:23 Comment: Parades.\n3:25 Comment: Stratman.\n3:27 Comment: Naingalan.\n3:29 Comment: I think a disclaimer is needed regarding Naingalan.\n3:32 Comment: We said that it may not look very expressive.\n3:35 Comment: But today he is doing a job that he can handle completely.\n3:40 Comment: That is, supporting the attack, passing, fighting for the ball in the middle of the field.\n3:44 Comment: There is someone who can run forward and shoot from a distance.\n3:46 Comment: Here you go, Naingalan is in action.\n3:49 Comment: We just know Rojin Naingalan's capabilities.\n3:51 Comment: We know how he can play.\n3:53 Comment: And today he probably doesn’t even show 50% of his potential.\n3:57 Comment: Because there's simply no need for it.\n4:0 Comment: Emmerson.\n4:1 Comment: There are no tricks from him, no gloomy hits from a long distance.\n4:6 Comment: Now, by the way, in the front position it was good for a strike.\n4:9 Comment: And he chose the program.\n4:11 Comment: Option with transfer.\n4:13 Comment: Thorin's Attack.\n4:15 Comment: Jacob Falke moved to the middle.\n4:17 Comment: Great pass.\n4:18 Comment: And it would be difficult to break through, because Manolos is squeezing out Belazi here.\n4:24 Comment: No zali.\n4:26 Comment: Basley.\n4:27 Comment: Pull yourself together.\n4:28 Comment: Three Manolos.\n4:29 Comment: Great defender.\n4:30 Comment: Manolos just with one movement, without even getting into the fight, he squeezed out three free kicks.\n4:39 Comment: Well, such are the defenders today.\n4:41 Comment: Manolos and Fazio are very good.\n4:43 Comment: And Gelanjezus.\n4:44 Comment: I remember Gelanjezus today, first of all, because he had a chance to score.\n4:48 Comment: And as a defender, well, he plays in the system.\n4:51 Comment: And such a powerful group, it simply made Belotti get lost today.\n4:57 Comment: He has gone.\n4:58 Comment: As a matter of fact, that’s why he doesn’t act in someone else’s penalty area, but behind it.\n5:2 Comment: Because he has nothing to do there.\n5:4 Comment: Now, yes, Sinis Mihailovich’s reaction was to the referee’s decision that was not entirely correct.\n5:9 Comment: Because we even saw on replay that the ball left the field from the foot of a Roma player.\n5:14 Comment: But the corner was not awarded.\n5:16 Comment: Mohammed Salah.\n5:18 Comment: One fin another.\n5:19 Comment: Turned around to face the gate.\n5:21 Comment: But still, without speed, he is not so good, although he is also a great football player.\n5:24 Comment: Paredes serve.\n5:26 Comment: Dzeko handled the ball.\n5:27 Comment: A blow, if only Dzeko had scored from here.\n5:30 Comment: But how does he handle the ball?\n5:32 Comment: It takes him so long to get it.\n5:33 Comment: Yes, and before that it was like that, when he handled the ball on his chest and tried to find Ingolan in someone else’s penalty area.\n5:42 Comment: And here Salah Paredes makes this long, high pass.\n5:48 Comment: The pass seems to be to Emerson, connecting, at full speed, going there.\n5:53 Comment: But Dzeko takes a few small steps back, and that's it, no options.\n5:56 Comment: He takes this ball and continues to work with it.\n6:0 Comment: Yes, it's a full face.\n6:3 Comment: Borreco went forward.\n6:8 Comment: Here he is, a newbie.\n6:10 Comment: Of course, we can only talk about watching the Italian national team.\n6:13 Comment: Borreco, well, so-so.\n6:15 Comment: You can't say anything special about him based on this game.\n6:17 Comment: Yes, by the way, Torino has four players on its roster whose last names begin with B.\n6:23 Comment: I don’t know if there is such a connection here, but Benasi, Bazeli, Belotti, Borreco.\n6:29 Comment: Yes, and there's still Boe in stock.\n6:33 Comment: That's how Kevin Strotman carries the ball.\n6:36 Comment: And again the referee is silent.\n6:38 Comment: On the one hand, it’s good that the referee allows the fight and doesn’t stop the game with unnecessary whistles.\n6:43 Comment: But he doesn't whistle where the halyards are.\n6:47 Comment: In my opinion, Strotman has now been detained.\n6:49 Comment: Jacko! Jacko!\n6:51 Comment: Well, now Edin Dzeko is bad.\n6:54 Comment: It's bad because Mohamed Salah was on the right.\n6:57 Comment: Even I am now looking at my colleague Roman Georgievich Trushkin.\n7:1 Comment: He just pointed with his finger, pass it there, this is where the pass suggests itself.\n7:6 Comment: Well, what kind of selection did Parades have?\n7:8 Comment: Not a single shot on goal, pay attention, Konstantin, Torino has not a single one.\n7:12 Comment: At the same time, they had five offside hits in the first half.\n7:16 Comment: Yes, they are already played in attack.\n7:18 Comment: And at the same time they had more possession of the ball than Roma.\n7:21 Comment: Ilyaevich, Ilyaevich.\n7:25 Comment: Oh, here's a good, nervous start again.\n7:29 Comment: And it seemed like Torino was moving, and Roma was responding with his attacks.\n7:36 Comment: Ilyaevich.\n7:38 Comment: Parades is another good selection.\n7:41 Comment: Just swung his leg and mowed it down, you think.\n7:46 Comment: Daniile Derose, Diego Pirotti, Clement Grignier, Mario Rui are in reserve.\n7:52 Comment: Let's look again.\n7:53 Comment: Well, he’s holding on, right, Lukich?\n7:55 Comment: And he grabbed it once, let go, then grabbed it a second time.\n7:59 Comment: And there is Francesco Totti, there is Tefan El Sharawi.\n8:2 Comment: But, as Rustamyan's colleague says, El Sharawi.\n8:7 Comment: But even now this is how Roma looks in attack, that it’s probably too early not to dream of someone.\n8:15 Comment: Maybe.\n8:16 Comment: Although we see that today, Daniile Derose, who played the entire game of the previous game against Villarial,\n8:21 Comment: I actually got time to rest.\n8:23 Comment: And now that's probably going to be a more common story this part of the season.\n8:28 Comment: And on the bench, this or that other football player will get a break somewhere.\n8:32 Comment: Although this is one of the three tournaments in which Roma continues to participate,\n8:35 Comment: The Italian Cup has already reached the semi-final stage.\n8:38 Comment: And soon, one way or another, there will be a denouement, yes, and it will be smaller.\n8:42 Comment: Time for skill tension.\n8:44 Comment: For the match with Villarial, in return, you can actually have guys from Primavera, from Roma’s second team...\n8:49 Comment: The Spalletian had an argument, of course, not everything has been decided.\n8:52 Comment: But these are apparently ordinary words.\n8:54 Comment: Oh, what a moment!\n8:56 Comment: This could have been completed completely if Baselli had reached out here.\n9:4 Comment: There was a pass and a good cross, which the goalkeeper was not stretched to take.\n9:8 Comment: Parades here, yes, excellent selection.\n9:11 Comment: But Edin Jack got hooked on the ball and changed everything perfectly.\n9:16 Comment: The twentieth, yes, he still probably had a flicker somewhere in his brain.\n9:20 Comment: She believed in herself unnecessarily, because there were two very good options for winning in a partner.\n9:26 Comment: All the same, maybe he will deny it, but he must chase the number.\n9:29 Comment: But Ingalan, well done, yes, he took advantage of the short pause while the ball was out of bounds.\n9:35 Comment: It’s no longer possible to tell him what to do.\n9:40 Comment: Oh, he, Mister, said what he wanted, but it didn’t work out.\n9:44 Comment: Manolas looked back to see if she had turned around.\n9:50 Comment: Already here.\n9:53 Comment: Emerson is beautiful in free space.\n9:56 Comment: He threw the ball and it goes away here.\n9:58 Comment: How many changes of tempo does he have in the course of one movement.\n10:0 Comment: And the first yellow card.\n10:3 Comment: Here I agree with the judge, because it was a crime against beauty.\n10:7 Comment: Now the fall is against Emerson, who changes the rhythm so well several times.\n10:11 Comment: Or maybe it's a combination of violations.\n10:13 Comment: Because Lukic then held Strotman back.\n10:15 Comment: And now, having remembered this, the judge probably punished number 25 Thorin.\n10:23 Comment: Especially since you’re just beating back.\n10:25 Comment: Strotman, you never know, I took revenge for you.\n10:28 Comment: Since there is only one answer to victory.\n10:31 Comment: Well done, you put him on the card.\n10:34 Comment: Paredos.\n10:35 Comment: And apparently Caleman Grinier begins to roam there.\n10:37 Comment: Caleman Grinier, in any case, is up and getting ready.\n10:41 Comment: They asked Lucian Spalletti if Caleman Grinier was ready to come out and play the first match.\n10:46 Comment: A full match with the starting lineup.\n10:47 Comment: I wouldn't deny it like that.\n10:48 Comment: Spalletti answered evasively.\n10:51 Comment: Well, because obviously, I didn’t put him in the starting lineup.\n10:54 Comment: An interesting French midfielder.\n10:56 Comment: If he masters it, then I think he will join Roma's best ace in skill.\n11:3 Comment: And his shot is incredible, just from a long distance.\n11:6 Comment: Well, let's see.\n11:36 Comment: By the way, let's note this off-site.\n11:38 Comment: You know, there were a lot of offsides in this game where they drew that blue line for us on replay.\n11:44 Comment: And it was very similar to this moment.\n11:46 Comment: Also kind of half-hearted.\n11:48 Comment: And before this, they had never raised the flag in such controversial situations.\n11:52 Comment: But now the judge decided to wave.\n11:55 Comment: Joe Hart hits the Roma half hard.\n11:59 Comment: Bellotti vs. Manolas.\n12:1 Comment: The referee's whistle.\n12:2 Comment: He believes that Andrea broke the rules in the fight against the Greek.\n12:9 Comment: Yes, Bellotti is absolutely incapable of expressing himself today.\n12:13 Comment: Maybe because he's the only one wearing gloves.\n12:17 Comment: Here comes Turbo wearing gloves.\n12:20 Comment: And here, by the way, Iago Falke is also wearing gloves.\n12:23 Comment: Leaving.\n12:28 Comment: Will.\n12:32 Comment: They're buzzing, Roman.\n12:34 Comment: So so so.\n12:36 Comment: Like this.\n12:38 Comment: Well, Iago Falque and Spalletti, of course, know each other well.\n12:42 Comment: They're friends.\n12:44 Comment: To that extent.\n12:46 Comment: So that, when leaving as a substitute, you can go and throw yourself at the coach's facility.\n12:49 Comment: Well, everything is fine.\n12:51 Comment: Maybe he wants to show Spalletti, please bring me back to you.\n12:56 Comment: I am flesh and blood for the Roman club.\n13:2 Comment: Stratman enters the fray.\n13:4 Comment: And lost it.\n13:6 Comment: Motion and Turbo continues.\n13:8 Comment: We were shown it several times by those sitting on the bench.\n13:11 Comment: He was as focused as possible.\n13:14 Comment: It’s clear that he’s mentally ready to go out and help the team.\n13:18 Comment: Let's see.\n13:20 Comment: Dzeko. It's a rare occasion in today's match when he lost the fight.\n13:24 Comment: Lorenzo de Silvestri lost.\n13:26 Comment: Joe Hart forces him to kick the ball to center field.\n13:29 Comment: Manolas.\n13:33 Comment: Folk in resolution.\n13:35 Comment: Gvaselli.\n13:43 Comment: 15 minutes in the second half without any goals scored yet.\n13:52 Comment: Manolas.\n13:54 Comment: Such an interesting pass.\n13:56 Comment: It's like he doesn't want to play.\n13:57 Comment: What an interesting pass.\n13:59 Comment: It’s as if something didn’t work out for him.\n14:1 Comment: But a failed pass suddenly turned into an unexpectedly wonderful pass.\n14:7 Comment: Great interception from Bruno Perez.\n14:10 Comment: Salah.\n14:12 Comment: No, Moretti is putting up the flagbaum here.\n14:17 Comment: Golan made the rebound.\n14:23 Comment: Oh, I almost got knocked up by Emmerson's foot.\n14:26 Comment: One of the Turin defenders lay down and covered his eyes with his hands so as not to see this nightmare.\n14:31 Comment: But there is no nightmare.\n14:33 Comment: This transmission could have reached Jack.\n14:35 Comment: A good pass never goes to waste.\n14:37 Comment: Very good.\n14:39 Comment: Perez may have made the pass too early, because Salah had not yet managed to properly peel off Salah from his opponent.\n14:52 Comment: The politician just won't shut up.\n14:54 Comment: Ilyaevich comments on every action.\n14:57 Comment: And Lottie.\n14:59 Comment: Again they don't let him handle the ball to Ingalan.\n15:4 Comment: Without thinking ahead, Salah launches.\n15:7 Comment: And you know that he loves these situations.\n15:9 Comment: And Joe Hart likes to play with his feet.\n15:11 Comment: He loves and knows how to play with his feet outside the penalty area.\n15:13 Comment: But now he definitely played no worse than Claudio Brau in this episode.\n15:18 Comment: Good mood on the Roma bench.\n15:21 Comment: Still would.\n15:23 Comment: Half an hour left to play.\n15:25 Comment: Roma leads 2-0 at home.\n15:28 Comment: In the first 17 minutes, Roma scored two goals.\n15:30 Comment: And then she took this long, long pause.\n15:34 Comment: Well, let us remind you that if Roma wins today they will take second place.\n15:38 Comment: Regaining this line, ahead on the field.\n15:42 Comment: She has 8 points left before Juventus.\n15:44 Comment: 8.\n15:47 Comment: Well, considering... it's a bit far.\n15:48 Comment: The way Juventus are gaining points, it will be very difficult to catch them.\n15:52 Comment: But now Trotman still put another player on the card.\n15:56 Comment: Yes, Guida is absolutely right.\n15:58 Comment: A yellow card has already been shown to Sasha Lukic.\n16:1 Comment: And here is Captain Benasi.\n16:5 Comment: Marco Benasi receives it in the 62nd minute of the match.\n16:10 Comment: For the same rule violation.\n16:12 Comment: Loses positional, grabs clothes.\n16:15 Comment: Stratuan Emerson feeds to Dzeko.\n16:19 Comment: Pressed in amoretti.\n16:25 Comment: The referee was nearby.\n16:27 Comment: Perfect position.\n16:29 Comment: And it knocks down the turbo.\n16:36 Comment: The turbo just switched over.\n16:39 Comment: But in this winter, in this season,\n16:41 Comment: He moved to Torino.\n16:43 Comment: I gave him a chance to prove himself in the Europa League matches.\n16:48 Comment: For Roma in Romania.\n16:53 Comment: It was a match.\n16:55 Comment: Raspatastrofa.\n16:57 Comment: Turbo came out in the lineup.\n16:59 Comment: I think I lost all the balls.\n17:1 Comment: It wasn't clear that there was nothing to play in Roma.\n17:6 Comment: And, of course, there was nothing.\n17:7 Comment: It wasn’t clear that they wouldn’t let us play in Roma with such competition.\n17:15 Comment: The rental institution works.\n17:17 Comment: And here it is, the turbo.\n17:19 Comment: How it came to Angulan.\n17:21 Comment: In the end, the turbo also fell.\n17:23 Comment: But this was not due to a violation of the rules of salah, transfer.\n17:28 Comment: And if that ball had gone over the head of defender Moretti,\n17:33 Comment: Then Edin Dzeko would have run to the 20th goal.\n17:38 Comment: Although the more difficult the scoring situation for Jack, the easier it is for him to score.\n17:43 Comment: The lighter it is, the less realization he has.\n17:46 Comment: If the ball is placed on the spot, then it is better not to let Jack near.\n17:49 Comment: In this championship, Edin Dzeko has already reached the 11-meter mark twice in the championship\n17:54 Comment: and didn't score both times.\n17:56 Comment: And both times I didn’t hit the goal.\n17:58 Comment: This happened in the match against Fudinese and in the recent game against Craton.\n18:7 Comment: Jack didn't score in this match.\n18:10 Comment: And it wasn't difficult.\n19:5 Comment: And it was incredibly unpleasant.\n19:7 Comment: And it wasn't difficult.\n19:16 Comment: Head shooting level are you optimistic about?\n19:19 Comment: Due to the pre-episode with cross-courch\n19:22 Comment: HYUNWON Events\n19:24 Comment: I already said that I hope for his relics.\n19:26 Comment: Therefore Elvania you are Another\n19:29 Comment: but 50%\n19:33 Comment: Sporty\n20:4 Comment: Look now. You know, if someone else hadn’t read out this goal, yes, Kevin Strotman was supposedly there.\n20:10 Comment: Well, the shot is fantastic. Oooh, ooh, ooh, ooh, ooh, ooh, ooh, ooh, ooh, ooh, ooh, ooh, ooh, ooh, ooh, ooh, ooh, ooh, ooh, ooh, ooh, from the way to it. The goalkeeper is to blame. No, it was as if he was rolling on the lawn, in fact.\n20:16 Comment: Flying at such a height. Fantastic. Look, it's like being on a hovercraft, yes, he just flew a few times\n20:21 Comment: centimeters from the lawn. Mom, yes, Samporedes. Samporedes shook himself now and, in my opinion, is in shock from his own\n20:31 Comment: a hit. You know, like in tennis, when you serve for a breakout, it is considered an ace and then they look at the speed\n20:37 Comment: The blow. I would like to measure the speed of the blow here. This man also performed it at one time. Yes, he thinks I hit no worse.\n20:44 Comment: True, from the left foot. But here is a great temptation for football players, when the ball rolls out at you like that,\n20:51 Comment: Punch in kasan. And you think, this is ideal, of course, like a plane taking off at the top nine. It’s like a square.\n20:58 Comment: So that this parabola hasn't happened yet. It's perfect. The second perfect shot, this is the one I executed\n21:6 Comment: Paredes. But, as a rule, they throw the ball there, in the turns into the fan stand. Well, that's all here\n21:12 Comment: It was great. 3-0. Paredes scores a great goal. So what, Roma’s time wasted? And look, well, here we are\n21:23 Comment: It turns out that two goals were scored from outside the penalty area. And Salak shot, well, almost from the penalty line.\n21:29 Comment: That is, you can’t say that these were definitely scoring situations. Yes, and Hart misses two goals into the near corner.\n21:37 Comment: Well, some shots from the other side. Leandro Paredes scores his second goal. And, by the way, he scores\n21:46 Comment: Only at home in the current Serie A. He scored the first goal in the 51st minute at the Palermo goal.\n21:53 Comment: In the 9th round. Ain Gulan, discount, Dzeko. Even further. And let's have another goal from outside the penalty area.\n22:1 Comment: Salac was ugly. Something Hart floats out here. Loses the ball. It was the position of the game.\n22:5 Comment: There was a position of the game. Well, now we have the main intrigue. Will Edin Dzeko be able to score the 20th goal?\n22:16 Comment: Today. Because there is practically no doubt that he will achieve this result during this season.\n22:23 Comment: The replacement will be in Turin's lineup. Boi will take the field. We noted that today there are many players on UB's side.\n22:29 Comment: It’s very interesting here that this goal scored by Paredes tied Roma with Juventus in terms of goals scored.\n22:37 Comment: And Dzeko's goal tied him with goals in the scorer race with Gonzalo Higuain in 19th.\n22:44 Comment: That is, Roma's next goal in this meeting. And we can close our eyes to 8 points.\n22:50 Comment: We are already ahead of Juventus. Dzeko is a better scorer, and we have scored more goals than Juventus in the championship.\n22:56 Comment: These are the thoughts that Roma fans should probably have right now.\n23:0 Comment: And first of all Edin Dzeko, because 2 in 1 can be if he scores 4 in this match.\n23:7 Comment: In the meantime, Torino Barreca has the ball.\n23:11 Comment: Goal ahead.\n23:15 Comment: What does Torino do in this situation?\n23:18 Comment: Roma scores, but at the same time does not fall apart, does not relax.\n23:21 Comment: It still acts as collected, its defenses are still impenetrable.\n23:24 Comment: Belotti is still not bright, not noticeable.\n23:30 Comment: Everyone's main hope is to attack.\n23:32 Comment: Belotti is an absolutely dependent striker.\n23:35 Comment: When Ilyaevich is okay, when Falki assists, when others are running, then Belotti is.\n23:40 Comment: 4. There are 4 options.\n23:42 Comment: I already thought that you, like a psychic, are predicting that the 4th goal will be scored now.\n23:48 Comment: But Strotman really had several options.\n23:50 Comment: He rolled the ball to Salah. He didn't guess.\n23:58 Comment: It’s great that Roma is joining the ballistas.\n24:1 Comment: Sometimes they hit the opponent's leg. Of course, not without it.\n24:4 Comment: A small word, but...\n24:5 Comment: But Roma just has a car today.\n24:7 Comment: Yes. Spalletti's team looks very convincing.\n24:11 Comment: Barreca moved. Shot, rebound corner.\n24:20 Comment: Na Hammit Salah. Here he is... What could he have done better?\n24:25 Comment: Tried to push the ball through the defense.\n24:27 Comment: The director notices to us that it’s all a bit messed up.\n24:30 Comment: It touched Salah's leg. The ball flew between his legs and went haywire.\n24:33 Comment: Well, here you can enjoy this goal.\n24:36 Comment: They say that beautiful balls fly when they don't fly into the top nine.\n24:40 Comment: It is amazing.\n24:41 Comment: They fly in. This goal is no less beautiful and no less gorgeous in execution.\n24:47 Comment: Benasi leaves. Leaves the captain's armband on the field.\n24:52 Comment: This is what is called low-level flight.\n24:55 Comment: Yes.\n24:58 Comment: Let's see how the boy performs.\n25:5 Comment: Lucas Boyer. This is his 18th appearance on the field this season.\n25:11 Comment: He played only 6 matches as a starter.\n25:13 Comment: And, as a rule, he comes as a substitute in his asset, or I would even say, in his liability.\n25:18 Comment: Not a single goal scored, only two assists.\n25:24 Comment: By feeding the turbo.\n25:27 Comment: There is nothing in the air to catch in the Turino balm.\n25:29 Comment: When the whole Roma team gathers in their own penalty area.\n25:33 Comment: The advantage is in height, in arrogance, in power, in everything.\n25:38 Comment: Although here you go, another opportunity will be to send the ball to where Fazio reigns.\n25:45 Comment: We still have 20 minutes to play. Adam Ilyaevich will serve from the opposite flank.\n25:52 Comment: Why don't they use plays? Throws, throws, throws.\n25:55 Comment: But they used plays in the penalty areas.\n25:57 Comment: We saw how original the three of us were with one ball.\n26:1 Comment: Roma counterattack. Can't get the rebound.\n26:4 Comment: Dzeko. Great pass. Excellent.\n26:7 Comment: Salah. And further... Oh-oh-oh.\n26:9 Comment: If only this program had gone to Strotman. Look how upset Strotman is.\n26:13 Comment: If this transmission had gone through, it would have been the perfect counterattack.\n26:17 Comment: A perfect pass from Dzeko. And a perfectly cut pass to the center from Salah.\n26:22 Comment: I think that Strotman would also return Nengulana to an empty net.\n26:25 Comment: But anything could have happened there. Any option. One destroys the other.\n26:29 Comment: That’s it. They’ve already written everything out here, you can take it with you.\n26:36 Comment: Facio now went to trample someone else's penalty area a little.\n26:40 Comment: In his own way, he has long established himself as the most important animal.\n26:46 Comment: Jizus is still actively moving around here, looking for a position.\n26:49 Comment: And Bruno Perez. Good luck!\n26:52 Comment: Please, he's flying the ball where it needs to be.\n26:54 Comment: Yes, but when the ball flies in such a high arc, it’s very difficult to hit it with emphasis.\n27:0 Comment: If only there was a stronger transmission on Briy,\n27:3 Comment: Then Fazio’s headbutt turned out to be more powerful.\n27:6 Comment: And it also turned out to be such a joke.\n27:8 Comment: In the upper... Well, not even the upper corner, but under the butt.\n27:12 Comment: And Hart calmly took the ball. Thomas Firmalin is there.\n27:15 Comment: Yes. Yes. The man who cannot be at the top.\n27:18 Comment: Yes. The man who won absolutely everything with Barcelona.\n27:21 Comment: Only appeared on the field once.\n27:23 Comment: In this season.\n27:25 Comment: Bortifliaevich rules again.\n27:27 Comment: There will be a free kick.\n27:31 Comment: There are permanently injured players, yes.\n27:36 Comment: And this is just about Firmalin.\n27:41 Comment: But he has now recovered and is getting into shape.\n27:44 Comment: And to fly in such a game gives him the opportunity to play for almost 20 minutes.\n27:49 Comment: Within the time frame that Guida will add.\n27:53 Comment: Firmalin will take the field instead of Manols.\n27:55 Comment: We don't see much of his hand yet.\n27:57 Comment: I mean the Belgian.\n27:59 Comment: He has a special splint. You see, it’s red, there’s a goose on his hand.\n28:2 Comment: At the press conference they ask about Firmalin.\n28:4 Comment: To the journalist at Spolet, how ready he is.\n28:6 Comment: Who said that his hand still hurts a little.\n28:9 Comment: And we can release it on him.\n28:12 Comment: But if the situation doesn’t require it, then it won’t.\n28:15 Comment: Here, you still need to remember that Manolas is hanging under the cards.\n28:20 Comment: Manolas has 4 cards.\n28:22 Comment: In Italy the next card is 5.\n28:25 Comment: This means you miss the match.\n28:27 Comment: And Roma, just in case, has their next match against Inter.\n28:31 Comment: Yes, who snatched the victory today in the 95th minute.\n28:34 Comment: I think I forgot about it earlier.\n28:36 Comment: At the very end, Gabi Gol distinguished himself.\n28:38 Comment: The game against Bologna was very difficult.\n28:41 Comment: Konstantin is checking now.\n28:43 Comment: But we're staying here for now.\n28:45 Comment: I think Gabi Goal scored in the 81st minute.\n28:52 Comment: According to certain sources.\n28:54 Comment: Well, it's not that important.\n28:56 Comment: The main thing is that Gabi scored the goal.\n28:58 Comment: And Inter won.\n29:0 Comment: And here's the next match.\n29:2 Comment: These teams will play each other.\n29:4 Comment: This will be a very, very interesting meeting indeed.\n29:7 Comment: Yes, 81st minute.\n29:9 Comment: I apologize for the transmission.\n29:11 Comment: Throw it there.\n29:12 Comment: You're an eight and a nine.\n29:14 Comment: Yes Yes Yes.\n29:15 Comment: Naingalan.\n29:17 Comment: He's with the ball on the left flank.\n29:19 Comment: Naingalan leaves the ball to Roma.\n29:22 Comment: Keeps it for himself.\n29:23 Comment: Here the referee also interferes with Roma.\n29:26 Comment: Naingalan.\n29:29 Comment: Dzeko caught the ball again.\n29:31 Comment: And since there are shots outside the penalty area, why not hit it?\n29:34 Comment: Max swings his gas mower again.\n29:36 Comment: But the moment!\n29:38 Comment: Oh-oh-oh, Joe Hart.\n29:40 Comment: But he pulled it out.\n29:41 Comment: He pulled it out, he pulled it out.\n29:42 Comment: But there was already a compartment at Naingalan.\n29:46 Comment: What's going on in Torino's defense?\n29:49 Comment: Of course, Roma's attack is going on there.\n29:51 Comment: Yes, if Roma 4 scores in Ferentina at home and wins 4-0,\n29:55 Comment: why can't she score 4?\n29:57 Comment: If Reshaov is not the last on the team.\n29:59 Comment: Why can't she score 4 Torino\n30:1 Comment: Which generally misses a lot?\n30:5 Comment: Torino has already conceded about 40 goals.\n30:7 Comment: There were 36 before this round, but there was an offside, right?\n30:10 Comment: Yes, we see.\n30:12 Comment: Salahov had it.\n30:14 Comment: Salahov has already started hiding behind the gate,\n30:16 Comment: And so as not to interfere, the off-site has already been recorded.\n30:25 Comment: Wow, this amazing thing from the African Cup\n30:29 Comment: Almost all national teams return the players fine.\n30:33 Comment: No one has lost their shape, everyone is in great shape,\n30:37 Comment: Everyone runs and returns to fit into the game of their clubs perfectly.\n30:41 Comment: Whatever team you go to.\n30:45 Comment: Although it seemed they existed with a completely different rhythm\n30:47 Comment: These few weeks, it’s right at the height of the season.\n30:50 Comment: But everything is fine.\n30:52 Comment: Maybe it won’t be so scary to hold the World Championships on a boat in this case?\n30:56 Comment: The imperial way just needs to be checked, yes.\n30:59 Comment: It's still necessary, yes.\n31:0 Comment: Dzheko, Dzheko, Dzheko, Dzheko, Dzheko, Dzheko!\n31:6 Comment: Even, in my opinion, Hart...\n31:9 Comment: Even Hart...\n31:10 Comment: Talked to himself, Dzeko!\n31:11 Comment: Hit it, yes, hit it, I'll let you through.\n31:13 Comment: Yasha, you really need this.\n31:15 Comment: Well...\n31:16 Comment: Wait, walked, walked, walked.\n31:18 Comment: There Salah was already there, but Dzeko missed.\n31:20 Comment: After all, they are also former classmates.\n31:22 Comment: Yes.\n31:23 Comment: On Chister City, huh?\n31:25 Comment: In a friendly way, you know, also protecting the goal.\n31:28 Comment: How important.\n31:29 Comment: Like the twentieth this man needs.\n31:31 Comment: And here it’s already, well, the fourth, three or four already.\n31:35 Comment: As Fazio came up with now.\n31:38 Comment: I also hit my own guy here.\n31:41 Comment: The magic ball bounces again on the Roma player.\n31:45 Comment: And out in favor of Lucian Spalecka's team.\n31:47 Comment: This is the Egyptian power.\n31:50 Comment: Egyptian force.\n31:52 Comment: How smart Salah is, right?\n31:54 Comment: Smart Salah.\n31:56 Comment: And he was one of the best players in the African nation.\n31:58 Comment: Helped the Egyptian team reach the final.\n32:2 Comment: Even there the Egyptians were leading.\n32:5 Comment: But they gave in after Bavakar's crazy leash.\n32:9 Comment: Lucan Spalecki came across an amazingly tasty felt-tip pen today.\n32:12 Comment: He can't keep his hands off it.\n32:13 Comment: Even now he doesn't watch the game.\n32:14 Comment: Look.\n32:15 Comment: All markers have different tastes and colors, as we know, Roma.\n32:20 Comment: Well, today is Lucan Spalecka's day.\n32:25 Comment: Termalin.\n32:28 Comment: Another change.\n32:29 Comment: Maxi Lopez.\n32:34 Comment: Former player of the Moscow football club.\n32:39 Comment: Now Paredes, Salah, Dzeko will appear on the field.\n32:44 Comment: Great.\n32:45 Comment: Excellent broadcast by Bruno Perez.\n32:47 Comment: And this was also a pass, not an attempt to shoot.\n32:49 Comment: But Roma combines simply in the style of Lucian Spalecki's best Zenit matches.\n32:54 Comment: Yes.\n32:55 Comment: There is always some kind of offer on speed, inclusion.\n32:58 Comment: Someone runs out from behind, and someone is always free to attack.\n33:3 Comment: Very fast attack.\n33:4 Comment: Ilyaevich is changing.\n33:8 Comment: Maxi Lopez welcomes the remarkable Argentine bomber.\n33:13 Comment: Friend of Leonel Messi.\n33:16 Comment: Not exactly a friend of Maura Icardi.\n33:20 Comment: Ilya Messi.\n33:22 Comment: As we said today, we didn’t know the taste or color.\n33:28 Comment: And then Salah proposes Bruno Perez.\n33:30 Comment: You can play it, you don't have to serve it.\n33:32 Comment: Although, in principle, they have advantages in the form of facio, which generally wins everything there.\n33:36 Comment: And this high serve comes at him again.\n33:38 Comment: Apparently, this is really a fake option.\n33:40 Comment: Understanding what is great in anthropometry is superior\n33:46 Comment: and the ability to head Roma opponents,\n33:49 Comment: It’s not sharp serves, but high ones so that Fazio either hits it himself or throws it away.\n33:55 Comment: Belotti drags the ball from someone else's penalty.\n34:0 Comment: This is where Maxi Lopez's guests stay with the ball.\n34:3 Comment: The first touch could have clogged the crystal.\n34:6 Comment: It’s hard now, Zhisus was running after the Argentine.\n34:10 Comment: For some reason Maxi didn't hit very hard.\n34:12 Comment: By the way, the attack continued at a second pace.\n34:16 Comment: The players came on as substitutes.\n34:17 Comment: Both Max and Lopez.\n34:19 Comment: Buey made a great catch on a short ball from Belotti.\n34:22 Comment: Although it looked more like a continuation of the pass to the left,\n34:25 Comment: But they played it differently and it turned out no worse.\n34:29 Comment: And now is the moment of truth.\n34:31 Comment: Yes, give us your hands now, yes, just like the fans do.\n34:35 Comment: Francesco Totti.\n34:36 Comment: All of Rome was waiting for these 10 minutes.\n34:41 Comment: At least the part that is rooting for Roma.\n34:45 Comment: An army of millions of fans.\n34:47 Comment: Rum all over the world.\n34:51 Comment: Now, like the Bronze Horseman, he's about to walk down the street.\n34:55 Comment: The color is almost the same.\n34:58 Comment: Releases this one of his own.\n34:59 Comment: Totti's wife has already said that it's time to think about it\n35:1 Comment: about the end of a career.\n35:2 Comment: Because you can't play forever.\n35:6 Comment: Although Juan Sebastian Veron thinks differently.\n35:9 Comment: Which, being the president of the club,\n35:12 Comment: I decided to sign the contract myself.\n35:15 Comment: 41 years old.\n35:19 Comment: Fermalin.\n35:21 Comment: Found the ball after all.\n35:25 Comment: Well, we need to push Roma.\n35:26 Comment: We need Edin Dzeko to score his 20th goal today.\n35:30 Comment: Or somehow lose the ball as soon as possible, knock it out of bounds,\n35:32 Comment: for Totti to come out.\n35:36 Comment: Strat.\n35:37 Comment: Well, there's only one Jack there.\n35:39 Comment: Someone else's penalty.\n35:41 Comment: But that doesn't mean anything.\n35:42 Comment: Because today, as we understand it, it is numerical.\n35:44 Comment: If Torino is present in defense,\n35:47 Comment: That doesn't mean quality.\n35:50 Comment: Beautiful.\n35:52 Comment: Salah.\n35:53 Comment: Rare case.\n35:54 Comment: Salah didn't run away.\n35:56 Comment: Here's the defense.\n35:57 Comment: Here until the semester.\n35:58 Comment: Showed good speed.\n35:59 Comment: The ball finally comes out.\n36:0 Comment: The very desired option for plan B.\n36:3 Comment: When the attack didn't go through.\n36:4 Comment: But there is a pause that will allow the symbol to be released.\n36:8 Comment: The 40-year-old team.\n36:10 Comment: Forward Francesco Totti.\n36:11 Comment: Changing for Caven Strotman.\n36:14 Comment: Now all the banners and banners are raised at once.\n36:18 Comment: Everything the fans have prepared.\n36:24 Comment: But if he still enjoys it,\n36:25 Comment: that he is on the team and appears on the field for at least 10 minutes,\n36:28 Comment: Then why not?\n36:29 Comment: For what?\n36:30 Comment: I think he's just having fun.\n36:33 Comment: From life.\n36:35 Comment: Strothman is gone.\n36:37 Comment: He's great.\n36:38 Comment: And Strothman also gets a spanking from the police.\n36:43 Comment: This victory is, of course, dedicated to Alexander of Florence.\n36:45 Comment: There's no doubt about it.\n36:51 Comment: Rajan Nayangula moves into the position of defensive midfielder\n36:54 Comment: and gives up his place on the field to Totti.\n36:57 Comment: And the captain's armband remains with Raja.\n36:59 Comment: By the way, yes.\n37:2 Comment: Basley.\n37:4 Comment: Boje is ready to take this ball, but Max Lopez is also preparing for this.\n37:7 Comment: Now, look, Belotti has moved to a position under the attackers.\n37:11 Comment: Two Argentines in front.\n37:14 Comment: Max Lopez.\n37:16 Comment: Well, in terms of height, apparently, the role of a central forward is more suitable.\n37:19 Comment: He's a little taller than Belotti.\n37:20 Comment: Already Sinis Mihajlovic plays with two strikers from the net.\n37:24 Comment: There are turbos, and there are battles.\n37:26 Comment: Well, and, of course, everything that can be.\n37:28 Comment: Sinish Mihailovich.\n37:29 Comment: There are turbos, and there are battles.\n37:31 Comment: Well, that is, this is already an option to at least just score on the Olympic stage.\n37:37 Comment: At least someone.\n37:38 Comment: Yes, because if we take this two-match confrontation.\n37:41 Comment: Roma lost 3-1 away.\n37:44 Comment: And now it wins 3-0 and moves on.\n37:47 Comment: Totti's long range shot.\n37:49 Comment: Taking aim.\n37:50 Comment: Warm-up.\n37:51 Comment: Yes, the emperor is shooting.\n37:54 Comment: And Torino thinks this could be a knockout match.\n37:58 Comment: That's why he really wants to score.\n38:1 Comment: Yes, the situation was good, by the way, for a strike.\n38:3 Comment: Now Cototti.\n38:6 Comment: It didn't go into my mouth.\n38:9 Comment: 7 shots on target.\n38:11 Comment: 8 hits missed the target.\n38:12 Comment: Roma has 15 in total.\n38:14 Comment: Torino has more modest results.\n38:16 Comment: 8 accurate hits and 3 missed the target.\n38:18 Comment: But not a single goal scored.\n38:20 Comment: Boie.\n38:21 Comment: Pared. They are against Sermalin.\n38:25 Comment: Didn't formally touch the ball.\n38:26 Comment: Yes, and the ball should go to Roma.\n38:30 Comment: Chic, of course, Polto.\n38:34 Comment: Not only from Spalletti, but from Roma representatives in general.\n38:38 Comment: Salag. Of course, he won't be able to catch this ball.\n38:45 Comment: Let's look further.\n38:48 Comment: Neingalan has returned.\n38:49 Comment: Pareda is here.\n38:50 Comment: Jizus jumped out.\n38:52 Comment: No Oside. Maxi Lopez.\n38:54 Comment: 3-1.\n38:56 Comment: Extra time awaits us.\n38:58 Comment: An extra 30 minutes.\n39:3 Comment: It's a joke, of course, Roma.\n39:5 Comment: And I'm from here.\n39:6 Comment: Maxi Lopez, nice.\n39:8 Comment: I came out and scored the first goal of the season.\n39:11 Comment: From the other end, the felt-tip pen seemed a little bitter.\n39:15 Comment: Although there was no oside, yes.\n39:16 Comment: There was no Oside. He jumped out well from behind Fazio.\n39:19 Comment: This attack turned out to be so Argentine.\n39:22 Comment: The Argentine jumped out from behind the Argentine.\n39:25 Comment: And Maxi Lopez, if in the first case he shot modestly with his left foot, yes.\n39:32 Comment: It wasn’t even a blow, but a blow, one might say, that Maxi Lopez had.\n39:35 Comment: And he calmly took the ball and fought with an honest one.\n39:37 Comment: Now it's going to hit.\n39:38 Comment: Now there was a blow. A blow.\n39:40 Comment: We saw the strike at Paredas after all.\n39:42 Comment: In this game, yes, the coordinate systems are already given.\n39:46 Comment: Udarishche we call what...\n39:49 Comment: There will still be student workers there after the game, walking around and wondering, yes.\n39:53 Comment: There's a mess there all the time.\n39:54 Comment: The ditch is so small.\n39:55 Comment: It's cropped, like it sometimes happens when a UFO flies by.\n39:58 Comment: Look, he sat down on his knees like a hockey player.\n40:2 Comment: Honestly, but the shot is perfect.\n40:3 Comment: Perfect hit.\n40:5 Comment: Maxi Lopez was pocketed.\n40:8 Comment: And, of course, the pass from deep in the field was good.\n40:11 Comment: 3-1 in favor of Roma.\n40:16 Comment: Jozus.\n40:18 Comment: Nain Golan.\n40:21 Comment: Konersan.\n40:25 Comment: Dzheko is beautiful.\n40:26 Comment: Salah crosses.\n40:34 Comment: Baze, Baze, yes, Bazeley prompts.\n40:37 Comment: We should have played the ball back to our defender.\n40:39 Comment: That's what Basley did.\n40:42 Comment: Nin Golan wins the ball and catches it lying.\n40:44 Comment: But he was offside and lay down.\n40:45 Comment: I've already vacationed in Gruneperes.\n40:47 Comment: I didn't know the game would come to him again.\n40:54 Comment: Shows supposedly offside, but there was no offside here.\n40:57 Comment: No, maybe just a prone game.\n40:59 Comment: He’s playing it safe, yes, somehow Italian referees do it all the time.\n41:3 Comment: Maxi Lopez.\n41:4 Comment: Even though there are 5 of them, yes, including the two referees who are behind the goal.\n41:9 Comment: Well, you can’t say that the quality of work of the Italian referees has improved.\n41:16 Comment: Trottin.\n41:19 Comment: Poxio.\n41:25 Comment: Nin Golan did not return the ball.\n41:27 Comment: Eimerson just did it.\n41:32 Comment: Trottin turned around.\n41:34 Comment: I carefully rolled back.\n41:35 Comment: The Nain Golan has already opened in the left corridor.\n41:38 Comment: But fortunately, there are other options for developing an attack.\n41:41 Comment: It still goes back to the first one.\n41:43 Comment: Captain Nain Golan.\n41:45 Comment: Towards the closest player.\n41:47 Comment: What an interesting move Amerson is making now.\n41:50 Comment: And, of course, there are defenders working there.\n41:53 Comment: Central especially Turin.\n41:55 Comment: There are so many balls today.\n41:56 Comment: That's how, you know, diggers throw shovels and throw them.\n42:0 Comment: Throwing and throwing.\n42:1 Comment: They had to kick so many balls into the penalty area.\n42:3 Comment: Roma has so many passes into the penalty area.\n42:6 Comment: Incredible load.\n42:10 Comment: Eimerson and who is he leaving?\n42:12 Comment: No, there...\n42:15 Comment: Eimerson, yes, he's getting in.\n42:20 Comment: Very beautiful now.\n42:21 Comment: You don't think you'll keep quiet like that.\n42:22 Comment: The rivals are unpacked.\n42:24 Comment: Eimerson, Nain Golan.\n42:28 Comment: This is probably Roma's way of drying up the ending of the game.\n42:32 Comment: Because after all, they spoiled their own mood by missing a goal.\n42:37 Comment: Well, Roma didn’t go back so willingly.\n42:40 Comment: And zones appeared.\n42:41 Comment: The plus is that Mihailovic decided to play with two pure strikers.\n42:45 Comment: It probably worked out in the end too.\n42:48 Comment: 52 to 48.\n42:50 Comment: Already the percentage of ball possession is in Roma's favor.\n42:52 Comment: Yes.\n42:53 Comment: In the first half it was 54 to 46 in favor of Turin.\n42:56 Comment: Another replacement is being prepared for the Romans.\n42:57 Comment: Perotti will appear, Michal.\n43:6 Comment: Francesco, so to speak, has not even suffocated even once.\n43:10 Comment: But, in my opinion, I have never accelerated yet.\n43:13 Comment: What for?\n43:15 Comment: Dzeko throws the ball back.\n43:17 Comment: Nain Golan, Toti.\n43:22 Comment: Dzheko, Toti.\n43:24 Comment: In touch with the salon.\n43:25 Comment: Toti touches Salah.\n43:31 Comment: Silvestri is here.\n43:33 Comment: And let's look at the new replacement in the Romans.\n43:37 Comment: Mohamed Salah.\n43:40 Comment: No, it's Jacko.\n43:43 Comment: Apparently, the replacement was made specifically for applause.\n43:46 Comment: Back to Jack.\n43:47 Comment: Very good match.\n43:49 Comment: I could have scored more than one goal.\n43:51 Comment: But here we note, first of all, the amount of work.\n43:55 Comment: Very useful work done by Edin Dzeko.\n43:58 Comment: Yes, I didn't shirk.\n44:1 Comment: He didn’t focus his actions only on getting the balls given to him.\n44:6 Comment: He scored, increasing his stats.\n44:8 Comment: Very helpful to the defenders.\n44:10 Comment: Edin Dzeko tried in great shape.\n44:14 Comment: Roma's 18th victory.\n44:17 Comment: This season, 53 goals have been scored and 22 missed.\n44:22 Comment: 56 points, 7 points from Juventus.\n44:27 Comment: Roma is still at 7.\n44:30 Comment: 2 points from Roma.\n44:32 Comment: Napoli.\n44:35 Comment: A very, very, very interesting meeting awaits us in the next Italian round.\n44:42 Comment: Roma vs Inter.\n44:47 Comment: It seems to me that the match is generally at the level of the Champions League playoffs.\n44:51 Comment: Yes, I think it will.\n44:53 Comment: Match.\n44:55 Comment: The last seconds of regulation time are running out.\n44:58 Comment: Now, after all, there probably should be stoppage time in the second half.\n45:2 Comment: Unlike the first half.\n45:4 Comment: Max Lopez left the ball.\n45:6 Comment: Arina and Turby didn't handle the ball very carefully.\n45:11 Comment: Turby, by the way, got lost.\n45:14 Comment: The battle is even more noticeable than him.\n45:17 Comment: I slipped here, but still ended up in a corner.\n45:18 Comment: The referee added three minutes to this match.\n45:27 Comment: At his own pace, Roma, without rushing anywhere.\n45:31 Comment: And Francesco Totti has now moved to a trot.\n45:38 Comment: With a step.\n45:41 Comment: Good definition.\n45:43 Comment: For a game like this, I probably couldn't add anything.\n45:47 Comment: And yes, if you just wait for the fourth ball.\n45:50 Comment: Roma may be in penalties.\n45:53 Comment: Totti na Ingollan. 4-1.\n45:56 Comment: Totti has an assist.\n45:58 Comment: Na Ingollan scored with a long-range shot.\n46:1 Comment: Today all shots are either from the penalty line or...\n46:4 Comment: There will be no penalty shootout.\n46:5 Comment: Yes, there will be no penalty shootout.\n46:7 Comment: Thanks to this goal, Roma passes.\n46:9 Comment: Passing.\n46:10 Comment: Sinisa Mihajlovic and Roma.\n46:13 Comment: So what?\n46:14 Comment: Roma has surpassed Juventus in the number of goals in the championship.\n46:19 Comment: It's still hard to compete with Napoleon.\n46:21 Comment: But he still scores.\n46:23 Comment: The guy with Totti's heel rolled out and hit the perfect shot.\n46:27 Comment: Joe Hart's near corner will be a dream today.\n46:31 Comment: All four balls flew under his left hand.\n46:35 Comment: Yes, you know, it happens, the coach gives instructions and speaks.\n46:39 Comment: Hit the goalkeeper under this arm more often, because he recently injured it there.\n46:44 Comment: Or shoot there from 50 meters, because the goalkeeper can't see well.\n46:47 Comment: He reacts much better to close range shots.\n46:50 Comment: This is where we now know for sure that Hart has problems.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The Stadio Olimpico in Rome witnessed an enthralling encounter between AS Roma and Torino, culminating in a decisive 4-1 victory for the hosts. The match had an unmistakable vibrancy, with both teams attempting to assert their dominance early on.\n\nRight from the kick-off, it was clear that Torino was gearing up to play an aggressive game. With Joe Hart guarding their goal, Torino fielded a solid defensive line comprising Lorenzo De Silvestri and Emiliano Moretti, bolstered by a strong central defense pairing with Antonio Barreca and David Zappacosta at the wings. In midfield, Sasha Lukic, Daniele Baselli, and Marco Benassi were deployed to stabilize the center, while their attacking firepower featured Iago Falque, Adam Ljajic, and the star striker Andrea Belotti.\n\nThe game's initial moments were marked by Torino's active attempts to push forward. However, their initial fervor could not be translated into meaningful chances. Roma, on the other hand, exploited these forward movements, as Mohamed Salah's nimbleness and pace often caught Torino off-guard. This pattern of play set the tone for a highly engaging first half.\n\nRoma's breakthrough came in the 10th minute when Edin Džeko, leveraging his brilliant form, scored a splendid goal. Džeko's low, long-range drive found the back of the net, putting Roma firmly in control. It was a moment of tactical brilliance, as Džeko took his chance without hesitation and wrong-footed Joe Hart, who seemed unprepared for the strike. This goal was significant, not just to Roma’s lead but also as Džeko's 19th goal of the season, tying him with Gonzalo Higuaín at the top of the Serie A scoring chart.\n\nThe goal visibly rattled Torino, who tried to regroup and mount a counter-offensive. Still, Roma's defense, led by the imperious Kostas Manolas and reinforced by Fazio and Juan Jesus, remained steadfast and unyielding. Torino had a chance to level when the ball hit a Roma defender's hand in the penalty area, but the referee, Marco Guida, decided against awarding a penalty, much to the chagrin of Torino's players and fans alike.\n\nRoma doubled their lead in the 17th minute when Mohamed Salah converted a rebound. Torino's defense again showed vulnerability, failing to clear an initial threat effectively. Salah, ever the opportunist, pounced on the loose ball and fired home, underscoring his importance to the Roma lineup.\n\nDespite being two goals down, Torino's attacking endeavors lacked the incisiveness needed to break Roma's well-organized defense. Belotti, usually a significant threat, was effectively neutralized, being forced to retreat deeper into midfield to collect the ball, thus diminishing his impact in the danger zone.\n\nRoma continued to dominate possession, using their control to create further chances. The midfield duo of Kevin Strootman and Leandro Paredes played a pivotal role, dictating the pace and flow of the game. Torino, despite their efforts, seemed increasingly disjointed, particularly when trying to transition from defense to attack.\n\nThe second half began with both teams retaining their starting line-ups. Torino’s coach, Siniša Mihajlović, would have hoped for a shift in momentum, but Roma had other ideas. They maintained their control over the proceedings, and Torino’s attempts to claw their way back into the game were consistently thwarted.\n\nOn the hour mark, Paredes scored a sensational goal from outside the box. His strike was not only powerful but superbly placed, skimming just above the ground to leave Hart rooted to the spot. With this, Roma extended their lead to 3-0, effectively sealing their opponents' fate.\n\nTorino did find a moment of respite through a goal by Maxi López, who came on as a substitute. In the 84th minute, López managed to slot the ball past Wojciech Szczęsny following some clever interplay among Torino's forwards. This goal, however, was too little too late and served only as a consolation.\n\nRoma’s efforts were ceaseless, and even after their commanding lead, they sought to make a statement. Their relentless approach paid off once more when Raja Nainggolan added a fourth goal in injury time. Capitalizing on a clever backheel assist from Francesco Totti, Nainggolan struck from a distance to reaffirm Roma's superiority on the day. For Joe Hart, it was another moment of despair as he conceded another goal in the near post area.\n\nThroughout the game, Roma's cohesion and tactical discipline were evident. Their defensive solidity, marshaled by Manolas and Fazio, provided a reliable foundation. In midfield, Nainggolan switched seamlessly between defensive duties and attacking support, showcasing his versatility.\n\nThe inclusion of stalwart Francesco Totti in the final minutes drew a thunderous applause from the Roma faithful. Although his appearance was brief, it was a reminder of his legendary status and the immense respect he commands.\n\nIn contrast, Torino's woes continued as their defense frailties were laid bare, and their midfield lacked the creative spark needed to supply Belotti with goal-scoring opportunities. This result was a fair reflection of Roma's dominance and Torino's struggles.\n\nAs the referee blew the final whistle, the scoreboard read 4-1, a fitting end to a match that highlighted Roma's attacking prowess and defensive robustness. This victory meant Roma continued their strong home record, having won all their matches at the Stadio Olimpico this season. With this win, Roma regained their position in second place in Serie A, signaling their intent to challenge Juventus for the Scudetto. The match also allowed Roma to surpass Juventus in terms of goals scored this season, a testament to their offensive capabilities.\n\nThe game will be remembered not just for the scoreline but for the sheer quality of goals and the tactical masterclass displayed by Luciano Spalletti's men, establishing them as one of the fiercest teams in the Italian top flight."
}