{
    "segments": {
        "0": [
            0.0,
            6.08,
            "Hiddink's first game back at Chelsea was against Watford at Stamford Bridge on Boxing Day."
        ],
        "1": [
            6.08,
            11.2,
            "So can Chelsea continue to improve under Hiddink and pass a difficult test here against Watford tonight?"
        ],
        "2": [
            12.48,
            17.68,
            "Or will Kike Sanchez-Flores maintain his team's challenge for a European place which seemed"
        ],
        "3": [
            17.68,
            22.72,
            "highly unlikely in the summer? Yellow shirts trimmed with black for Watford and the all blue"
        ],
        "4": [
            23.76,
            28.4,
            "for Chelsea and a good atmosphere here for this one at Vicarage Road."
        ],
        "5": [
            30.0,
            38.96,
            "Four points separate the sides in the Premier League table."
        ],
        "6": [
            39.92,
            45.6,
            "Chelsea looking like their old selves more recently under Gus Hiddink and they were very impressive"
        ],
        "7": [
            45.6,
            50.56,
            "albeit Steve against a championship opposition in the cup on Sunday where they created chance"
        ],
        "8": [
            50.56,
            56.16,
            "after chance after chance. Yeah normally Fletchworth could be a difficult game against lower league"
        ],
        "9": [
            56.16,
            60.72,
            "opposition they dismantled them and dispatched them quite comfortably and it's exactly what"
        ],
        "10": [
            60.72,
            67.76,
            "you'd expect them to do. Here's Costa and then Fabregas was looking to play it through"
        ],
        "11": [
            67.76,
            73.12,
            "and the first defending tonight for the Watford right back Juan Carlos Paredes the Ecuadorian."
        ],
        "12": [
            80.0,
            84.08,
            "Chelsea's form so much better they've won their last two games against Arsenal in the league and"
        ],
        "13": [
            84.08,
            88.72,
            "MK Don's in the cup they haven't lost yet under Gus Hiddink that second time around their last"
        ],
        "14": [
            88.72,
            96.4,
            "defeat was at Leicester in mid-December five wins and four draws since the Dutchman replaced Jose Mourinho."
        ],
        "15": [
            100.88,
            104.32,
            "We're just looking at the way Watford are lined up we tend to associate them being"
        ],
        "16": [
            105.2,
            109.6,
            "with the back four midfield four and Dini just playing off Agalo well that's not the case"
        ],
        "17": [
            109.6,
            116.08,
            "tonight there is a back four but there's three in midfield Barami's joined Kapu in Watson"
        ],
        "18": [
            116.08,
            120.56,
            "Arado playing a little central behind there the long striker Agalo"
        ],
        "19": [
            120.56,
            125.92,
            "and you're thinking well where's Dini well at the moment he's playing on the right hand side."
        ],
        "20": [
            140.16,
            141.92,
            "So"
        ],
        "21": [
            149.12,
            154.16,
            "here's Oscar who got that first half hat-trick in the FA Cup on Sunday."
        ],
        "22": [
            156.96,
            163.04,
            "Diego Costa the target here and Sebastian Prodl who's playing tonight because"
        ],
        "23": [
            163.52,
            170.08,
            "Miguel Britos is ill across to make the challenge we started the first nine Premier League matches"
        ],
        "24": [
            170.8,
            177.36,
            "this season the Austrian but lost his place but a reliable deputy to come back in for Watford tonight."
        ],
        "25": [
            184.64,
            189.6,
            "It was Willian who was trodden on got a foot injury at the weekend against MK Don's but"
        ],
        "26": [
            189.6,
            195.84,
            "he's okay to start tonight and then Ivanovic sends it in Ivanovic the only player to start"
        ],
        "27": [
            195.84,
            200.24,
            "every one of the matches under Gus Hiddink so far another player as Trevor mentioned who's"
        ],
        "28": [
            200.24,
            205.2,
            "profited from Hiddink coming back is John Obi Mikel in the centre of the Chelsea midfield"
        ],
        "29": [
            205.2,
            210.08,
            "and Oscar's ball forward overhead towards Fabregas and through to Jairzino Gomez."
        ],
        "30": [
            210.08,
            214.64,
            "There might be an early problem here Steve for Oddie on Agalo and that would be a big concern"
        ],
        "31": [
            214.64,
            219.36,
            "for Kike Sanchez. Yeah there's a coming together him and Zouma before looks like a dead"
        ],
        "32": [
            219.68,
            221.6,
            "leg he's trying to run it off Agalo hopefully it'll be okay."
        ],
        "33": [
            224.72,
            228.64,
            "You mentioned Mikel who's come back into the team he is a as we see this incident"
        ],
        "34": [
            229.52,
            235.04,
            "I think he's going to be okay Agalo he'll run that off but I don't think there was a big surprise"
        ],
        "35": [
            235.04,
            239.12,
            "Mikel coming back into the side clearly he's a big favourite of Gus Hiddink but I would think that"
        ],
        "36": [
            239.12,
            243.92,
            "Oscar who gave a man of the match performance against MK Don's and scoring that hat-trick"
        ],
        "37": [
            243.92,
            249.6,
            "will be slightly disappointed that he's not starting just off Diego Costa he's playing on"
        ],
        "38": [
            249.6,
            254.8,
            "the left-hand side and even more disappointed of course will be Hazard who got his first goal"
        ],
        "39": [
            254.8,
            260.48,
            "this season on Sunday. Mikel only made two starts in the Premier League under Mourinho but he started"
        ],
        "40": [
            260.48,
            264.72,
            "six on the trot now in the league of the Hiddink it's his best run of starts in the Premier League"
        ],
        "41": [
            265.52,
            272.88,
            "since 2012 so he clearly is a player that Hiddink can trust and likes and he's in there alongside"
        ],
        "42": [
            272.88,
            280.64,
            "the Man Utd for Chelsea tonight. Here's Ivanovic now Mikel"
        ],
        "43": [
            282.96,
            287.6,
            "Fabregas gives it to Willian but Ben Watson in there quickly for Watford"
        ],
        "44": [
            289.6,
            291.44,
            "and then Kapu can play it forward"
        ],
        "45": [
            295.68,
            300.16,
            "here's Cathcart who's going to be part of the Northern Ireland squad at the European Championships"
        ],
        "46": [
            300.96,
            307.52,
            "in the summer with Michael O'Neill and at the early possession here dominated by Chelsea"
        ],
        "47": [
            307.52,
            312.24,
            "Watford on a two-game winning streak themselves at which they needed having lost four of the"
        ],
        "48": [
            312.24,
            317.76,
            "previous five including games here against Manchester City and Spurs over Christmas which"
        ],
        "49": [
            317.76,
            324.56,
            "just derailed them but if they can win the match tonight then they go at seventh in the table which"
        ],
        "50": [
            324.56,
            329.36,
            "would be a remarkable situation for them bearing in mind it's their first season back in"
        ],
        "51": [
            331.04,
            336.08,
            "Ireland. Yeah nice little bit of skill by Gerardo tries to use his taste class"
        ],
        "52": [
            336.08,
            340.8,
            "Ivanovic but he's just a little bit too strong he wins the foul"
        ],
        "53": [
            345.44,
            349.12,
            "so Ben Watson's out here to take this Watford free kick"
        ],
        "54": [
            353.6,
            357.68,
            "they sent Holabas into the penalty area the two centre-backs have gone in there as well"
        ],
        "55": [
            361.12,
            363.52,
            "away by Terry for Chelsea"
        ],
        "56": [
            366.88,
            373.6,
            "Oscar can then send it forward towards Diego Costa, Costa play with so much more confidence"
        ],
        "57": [
            374.4,
            378.24,
            "than he was in the early weeks of the season he's actually in his best run of scoring form since his"
        ],
        "58": [
            378.24,
            384.0,
            "first eight matches for Chelsea now here's a man in form, Higalo are still going here Higalo"
        ],
        "59": [
            384.0,
            388.96,
            "and Aspilicueta with the block Watford get the corner but he's such a live wire isn't he when"
        ],
        "60": [
            388.96,
            394.4,
            "he gets the ball Higalo, he is but this is a great example of the strength of Dini up against a big"
        ],
        "61": [
            394.4,
            400.24,
            "lad in Zuma but he was too strong too powerful for him and then once Higalo takes possession"
        ],
        "62": [
            400.24,
            405.44,
            "he's prepared to run at the Chelsea defence and the two of them have been quite outstanding this"
        ],
        "63": [
            405.44,
            414.08,
            "season for Watford. Only Jamie Vardy, Harry Kane and Romelu Lukaku have scored more goals in the"
        ],
        "64": [
            414.08,
            418.64,
            "Premier League so far than Higalo who's got this really good partnership with Dini"
        ],
        "65": [
            418.64,
            423.04,
            "who's a big threat from the set piece as well Ben Watson's gone out to take it for Watford"
        ],
        "66": [
            429.44,
            434.0,
            "and it goes towards Aspilicueta who could get it away and then Matic"
        ],
        "67": [
            434.0,
            436.16,
            "was in there helping out as well"
        ],
        "68": [
            436.32,
            439.12,
            "Barame stopped in his tracks by Oscar"
        ],
        "69": [
            448.32,
            451.92,
            "Holabas who's playing tonight against Nathan Aki who's on loan from Chelsea"
        ],
        "70": [
            452.56,
            458.32,
            "is ineligible under the the Premier League rules and Dini applying the pressure on Ivanovic"
        ],
        "71": [
            458.8,
            460.96,
            "Dini applying the pressure on Ivanovic"
        ],
        "72": [
            466.0,
            473.52,
            "Costa beaten to it by Kafka, here's Willian plenty of space here for the Chelsea left-back"
        ],
        "73": [
            473.52,
            479.36,
            "Aspilicueta who's got three up with him and more arriving too, now Mikel"
        ],
        "74": [
            480.08,
            491.6,
            "Oscar sends it here to Willian, Ivanovic on the overlap and in it goes"
        ],
        "75": [
            492.48,
            496.88,
            "and they're too near to Aurelio Gomez it was actually a poor ball to be very honest Fletch"
        ],
        "76": [
            497.52,
            501.2,
            "the angle that he could have put it in Willian is much much better than that"
        ],
        "77": [
            503.68,
            505.2,
            "just too close to the goalkeeper"
        ],
        "78": [
            509.92,
            510.4,
            "so"
        ],
        "79": [
            514.48,
            521.92,
            "this Gerardo has got plenty of freedom in this system that Kike Sanchez-Flores likes to play"
        ],
        "80": [
            525.04,
            529.04,
            "we're only eight minutes into the game and it's very very noticeable that Chelsea on three or"
        ],
        "81": [
            529.04,
            536.64,
            "four occasions have changed the play and they're doing that because Watford are playing very narrow"
        ],
        "82": [
            536.64,
            539.68,
            "they've got three midfield players in there they don't have much width"
        ],
        "83": [
            539.68,
            542.32,
            "so the change of play is on for Chelsea"
        ],
        "84": [
            546.56,
            547.28,
            "here's Watson"
        ],
        "85": [
            552.64,
            562.0,
            "Kapu, Dini, Dini looking to combine with Igarlo it was Matic in there and they work it wide here to"
        ],
        "86": [
            562.96,
            565.76,
            "Paredes and he goes away by Zouma"
        ],
        "87": [
            568.16,
            573.52,
            "and then Gerardo just trying to nick it away from Ivanovic who I think thought the ball was going to run out"
        ],
        "88": [
            583.28,
            588.8,
            "and there is Kike Sanchez-Flores he's the sixth manager here since Sean Dyche was sacked in 2012"
        ],
        "89": [
            589.36,
            593.28,
            "as Gianfranco Zola the only one of the six to complete a full season since then"
        ],
        "90": [
            594.32,
            599.84,
            "look at that situation Steve where Billy McKinley and Oscar Garcia managed 36 days between them"
        ],
        "91": [
            599.84,
            605.84,
            "in the promotion season and he's made a big impact here 11 wins in 26 matches but I think it's the"
        ],
        "92": [
            605.84,
            609.76,
            "way he's gone about his business in the Premier League with Watford that's impressed everybody"
        ],
        "93": [
            609.76,
            614.0,
            "so much yeah I think so and I think the backing that they've had from the board they've certainly"
        ],
        "94": [
            614.0,
            617.6,
            "spent a large sum of money for a team like Watford suggest he's going to be around for"
        ],
        "95": [
            617.6,
            622.08,
            "the foreseeable future Kike as long as the results persist"
        ],
        "96": [
            624.4,
            627.76,
            "here's Costa it was a Prodl out there defending for Watford"
        ],
        "97": [
            632.24,
            634.16,
            "it's given away by Barrami to Willian"
        ],
        "98": [
            639.52,
            641.92,
            "it's good play by Willian and it goes towards Costa"
        ],
        "99": [
            642.88,
            648.88,
            "and a punch away by Heralio Gomez the statistics tell you that Gomez has punched the ball away"
        ],
        "100": [
            648.88,
            651.44,
            "significantly more than any goalkeeper in the Premier League"
        ],
        "101": [
            653.52,
            656.32,
            "here's Matic now Ivanovic"
        ],
        "102": [
            660.72,
            661.44,
            "John Terry"
        ],
        "103": [
            661.44,
            671.44,
            "now Mikel"
        ],
        "104": [
            675.92,
            680.96,
            "Zuma now to Willian Ivanovic as always not too far away"
        ],
        "105": [
            680.96,
            682.96,
            "mate"
        ],
        "106": [
            686.96,
            692.72,
            "Diego Costa has just pushed over Prodl in the box he's just been having a slanging match with"
        ],
        "107": [
            692.72,
            697.12,
            "the referee Mike Dean him and Diego Costa have been going at it funny enough"
        ],
        "108": [
            697.12,
            700.24,
            "referee in centre forward then he just pushes Prodl over in the box"
        ],
        "109": [
            703.2,
            708.88,
            "it's very rare that you see a referee stop the play to give a free kick to him for something"
        ],
        "110": [
            708.88,
            714.4,
            "away from the play which is exactly what he's done here with Diego Costa Diego as you can see"
        ],
        "111": [
            714.4,
            719.68,
            "there is asking for a foul he thought Prodl fouled him over in the far corner that's why he had such a"
        ],
        "112": [
            720.4,
            725.68,
            "that's why I was so so angry you see here there we go what do you think Trev just the two arms"
        ],
        "113": [
            726.96,
            730.48,
            "well I was just thinking what the comment you made there it's very unusual to see that it's"
        ],
        "114": [
            730.48,
            735.52,
            "also very unusual to see Mike Dean giving a penalty like he did at St James's Park for"
        ],
        "115": [
            735.52,
            740.96,
            "for Newcastle against Smalling this season I mean in court when corners are taken there's"
        ],
        "116": [
            740.96,
            745.76,
            "plenty of grappling going on but rarely do referees give a penalty but he did on that occasion"
        ],
        "117": [
            746.64,
            749.68,
            "it's not backwarding coming forward is he Mike Dean with the decisions he's"
        ],
        "118": [
            749.68,
            754.0,
            "given seven red cards this season which is the second most in the Premier League"
        ],
        "119": [
            757.6,
            761.2,
            "and Howard Webber's had a look at that in the truck and as the decisions that need to be"
        ],
        "120": [
            761.2,
            766.08,
            "analyzed tonight Howard will run the rule over them as he always does for us here on BT Sport he"
        ],
        "121": [
            766.08,
            770.16,
            "said that was the right course of action from Mike Dean nothing more than a ticking off I think the"
        ],
        "122": [
            770.16,
            774.32,
            "good thing we know now as a spectacle is that Diego's angry which is always good to see isn't it"
        ],
        "123": [
            776.08,
            780.48,
            "yeah he plays better angry doesn't he Diego Costa six goals in seven matches since"
        ],
        "124": [
            780.48,
            786.96,
            "Hiddink arrived and he got both in the 2-2 draw on boxing day when the two sides met and they"
        ],
        "125": [
            786.96,
            790.8,
            "might not be too far apart for the rest of the night this will be a nice little battle between"
        ],
        "126": [
            790.88,
            792.08,
            "them two really will they"
        ],
        "127": [
            797.04,
            800.72,
            "here's Etienne Caput who was at the club record signing when he arrived"
        ],
        "128": [
            801.28,
            806.32,
            "from Spurs in the summer he was one of the players who was bought by Tottenham with the"
        ],
        "129": [
            806.32,
            809.92,
            "Gareth Bale money but he's been very impressive in central midfield so far"
        ],
        "130": [
            810.48,
            813.84,
            "for Watford this season Oscar away for Chelsea"
        ],
        "131": [
            813.84,
            821.04,
            "the Rami can send it back forward John Terry with a clearance"
        ],
        "132": [
            824.8,
            828.88,
            "and then that Matt itch in quickly on Kapu here's Costa"
        ],
        "133": [
            844.32,
            848.56,
            "there is plenty of renewed belief about Chelsea these days but it's worth remembering that they've"
        ],
        "134": [
            848.56,
            855.84,
            "lost 11 of their first 25 matches this season and they're still a slightly better team away"
        ],
        "135": [
            855.84,
            861.76,
            "from home under Gus Hiddink they picked up a couple more points away he's only lost one of"
        ],
        "136": [
            861.76,
            866.96,
            "his 30 matches in charge of Chelsea over two spells that was against Tottenham at Whitehart"
        ],
        "137": [
            866.96,
            873.2,
            "Lane in March 2009 John Terry the only Chelsea survivor from that game that day Aurelio Gomez"
        ],
        "138": [
            873.84,
            878.72,
            "in goal for Watford tonight was in goal for Spurs the day they beat Chelsea under Hiddink"
        ],
        "139": [
            879.52,
            880.8,
            "here's Diego Costa"
        ],
        "140": [
            883.92,
            889.04,
            "still going here Costa Kathcart with the block and that's going to slip out of play for a Chelsea"
        ],
        "141": [
            889.04,
            895.28,
            "throw in right by the corner flag over the record like Gus Hiddink has at Chelsea you"
        ],
        "142": [
            895.28,
            898.4,
            "have to ask the question why are they looking for another manager for next season"
        ],
        "143": [
            903.2,
            905.2,
            "so"
        ],
        "144": [
            907.44,
            911.6,
            "in goes the throw in from Ivanovic and away by Kathcart"
        ],
        "145": [
            917.76,
            921.52,
            "it's really good play by Igarla it didn't really have any right to"
        ],
        "146": [
            921.52,
            924.48,
            "keep the ball for that long did he with all of those Chelsea players around him"
        ],
        "147": [
            924.48,
            933.68,
            "now Costa who's moved out into this wide left position which he often likes to do"
        ],
        "148": [
            935.2,
            936.08,
            "now Fabregas"
        ],
        "149": [
            941.2,
            948.88,
            "Frodo it was he was back there for Watford and then away by Paredes it was a nice run by Diego"
        ],
        "150": [
            948.88,
            954.16,
            "Costa on the back of Frodo it just wasn't hit hard enough by Cesc Fabregas it's not like him"
        ],
        "151": [
            954.16,
            961.44,
            "he normally picks out Diego Costa that's the difference for me with Diego Costa at this moment"
        ],
        "152": [
            961.44,
            967.2,
            "compared to when the Mourinho was here he was constantly pulling to the ball Diego Costa he's"
        ],
        "153": [
            967.2,
            972.96,
            "now looking to try and get in behind trying to stretch teams do you think that's why he likes"
        ],
        "154": [
            972.96,
            977.44,
            "to play out left sometimes Trevor so we can make a run he's not he's not getting marked by the"
        ],
        "155": [
            977.44,
            984.4,
            "centre defender well I think he was playing far too wide under Mourinho and as a result of that"
        ],
        "156": [
            984.4,
            986.48,
            "whenever the ball came in the box he was never there"
        ],
        "157": [
            995.52,
            996.88,
            "it's nearly done by Kathcart"
        ],
        "158": [
            999.44,
            1003.52,
            "Olavas finds a bit of space here for Gerardo and now Etienne Caput"
        ],
        "159": [
            1003.6,
            1011.12,
            "Caput goes a long way around Aspilla Quasar who gets the challenge in at the expense of a corner"
        ],
        "160": [
            1011.12,
            1016.8,
            "yeah really nice play by Gerardo he turns really quickly Jake silly thing to say but very Spanish"
        ],
        "161": [
            1016.8,
            1022.64,
            "like turns quick and he's always moving forward puts Caput in shows a good turn of pace gets a"
        ],
        "162": [
            1022.64,
            1027.04,
            "corner for Watford but I like that when they're driving forward instantly wants to go forward"
        ],
        "163": [
            1027.12,
            1028.08,
            "wants to go on the attack"
        ],
        "164": [
            1030.4,
            1035.76,
            "they played under Kike Sanchez Flores at Atletico Madrid Gerardo started out at Real Madrid"
        ],
        "165": [
            1037.2,
            1040.64,
            "and they sent the the big man into the box for this latest corner Watford"
        ],
        "166": [
            1043.84,
            1051.2,
            "which is again taken by Watson towards Zigalo not away cleanly by the Chelsea defence and then"
        ],
        "167": [
            1051.2,
            1055.68,
            "claimed in the end by Thibaut Courtois but just one or two signs Steve that these"
        ],
        "168": [
            1055.68,
            1059.68,
            "set pieces for Watford may well pose Chelsea a problem yeah you see Aspilla Quasar he just"
        ],
        "169": [
            1059.68,
            1063.36,
            "muscles them out at the end and that's good if Aspilla Quasar has turned around"
        ],
        "170": [
            1063.92,
            1067.92,
            "doesn't come to anything thankfully for Chelsea but they have to be aggressive at"
        ],
        "171": [
            1067.92,
            1069.12,
            "when the defending corners"
        ],
        "172": [
            1075.76,
            1079.44,
            "Watford have got the best points total for a newly promoted side"
        ],
        "173": [
            1079.44,
            1087.12,
            "after 23 matches since Birmingham had a couple more six years ago 32 at this stage represents"
        ],
        "174": [
            1087.12,
            1094.4,
            "an excellent return for them as Oscar is caught there by Prodol and it might well bring the first"
        ],
        "175": [
            1094.4,
            1099.92,
            "yellow card from Mike Dean it will it was easy decision wasn't it he has to be very careful now"
        ],
        "176": [
            1099.92,
            1107.76,
            "Prodol simple yellow card for Mike Dean as clear as you like very cynical and he has to keep it"
        ],
        "177": [
            1107.76,
            1112.56,
            "very very tight now considering the run in these advert Diego Costa yeah I was about to say Steve"
        ],
        "178": [
            1112.56,
            1117.84,
            "that I would think that Costa is quite pleased with that yellow card because he wouldn't have"
        ],
        "179": [
            1117.84,
            1123.52,
            "gone unnoticed he'll play on that and he'll look to try and get Prodol another yellow card"
        ],
        "180": [
            1125.52,
            1128.8,
            "Terry and Zuma have gone forward for the free kick it's in towards Ivanovic"
        ],
        "181": [
            1128.8,
            1133.44,
            "away by Deeney and there was a push there by Bratislav Ivanovic"
        ],
        "182": [
            1138.48,
            1143.44,
            "really good defensive header by Troy Deeney there wasn't it big and strong"
        ],
        "183": [
            1143.44,
            1155.12,
            "strong"
        ],
        "184": [
            1162.88,
            1169.12,
            "it's a foul by Terry on Deeney"
        ],
        "185": [
            1169.6,
            1174.48,
            "and that's what John Terry thinks of it Troy Deeney stands his ground"
        ],
        "186": [
            1177.2,
            1183.6,
            "John just over the back of him centre forward say foul centre defenders say no it's the mindset of"
        ],
        "187": [
            1183.6,
            1187.52,
            "the centre back isn't it when they come here and go up against Troy Deeney they know they've got"
        ],
        "188": [
            1187.52,
            1191.6,
            "to be physical against him I remember the Liverpool centre backs really struggling"
        ],
        "189": [
            1191.6,
            1194.72,
            "with Deeney's physicality early in the season here Steve oh yes"
        ],
        "190": [
            1195.52,
            1198.4,
            "good position here as you can see lovely shot that"
        ],
        "191": [
            1202.88,
            1206.4,
            "so Watson and Holobas over the Watford free kick"
        ],
        "192": [
            1212.16,
            1218.32,
            "looks as if he fancies it doesn't he Holobas it is going to be Holobas and it deflected which"
        ],
        "193": [
            1218.88,
            1222.08,
            "deflected which almost took it through towards Etienne Caput"
        ],
        "194": [
            1222.64,
            1228.4,
            "and led to Courtois sprinting forward to claim it now here come Chelsea going the other way"
        ],
        "195": [
            1229.28,
            1233.04,
            "led by Diego Costa now Ivanovic"
        ],
        "196": [
            1235.44,
            1238.88,
            "Ivanovic looking to bend one in there towards that run of Diego Costa it was"
        ],
        "197": [
            1238.88,
            1243.36,
            "Cathcart who was in the way and then Holobas who couldn't control it"
        ],
        "198": [
            1249.04,
            1253.84,
            "seems to be playing on the move a lot more these days doesn't it Diego Costa in the early weeks of"
        ],
        "199": [
            1253.84,
            1258.32,
            "the season he was pretty static when you saw Chelsea but seems to be constantly moving around"
        ],
        "200": [
            1258.32,
            1263.76,
            "now which of course makes it so much more difficult for the defenders yeah Trevor said before Fletcher's"
        ],
        "201": [
            1263.76,
            1268.0,
            "movement is the right movement for the centre forward now other times he looked interested or"
        ],
        "202": [
            1268.0,
            1272.24,
            "he wanted to pull out when he should have been going into the six yard box but he looks as if"
        ],
        "203": [
            1272.24,
            1276.96,
            "as if he enjoys the game again doesn't it Fabregas who's ghosting through and then the offside flag up"
        ],
        "204": [
            1277.04,
            1282.64,
            "against Oscar"
        ],
        "205": [
            1286.72,
            1289.44,
            "you see here Oscar just offside"
        ],
        "206": [
            1294.32,
            1297.12,
            "whoops"
        ],
        "207": [
            1299.12,
            1302.96,
            "missed the late penalty didn't he on boxing day when the two sides met"
        ],
        "208": [
            1303.92,
            1307.44,
            "slipped over and put it over the bar but he was in fine form at the weekend here's"
        ],
        "209": [
            1307.44,
            1312.32,
            "Gerardo for Watford that Matic got back and just leaned on Gerardo"
        ],
        "210": [
            1312.88,
            1317.04,
            "Mike Dean was in a good position to see that and immediately signaled no penalty"
        ],
        "211": [
            1317.04,
            1324.32,
            "yeah with Mike Dean there Gerardo Dummies as Pellicueta gets his arm across and then he tries to"
        ],
        "212": [
            1324.32,
            1328.64,
            "run into Matic no penalty"
        ],
        "213": [
            1333.84,
            1340.64,
            "away by Matic Howard Webster was he went down a little bit too easily there"
        ],
        "214": [
            1347.84,
            1352.24,
            "it's an interesting position that Gerardo's taken up it's it's like a free roll that he's"
        ],
        "215": [
            1352.24,
            1357.12,
            "been given and I think that Chelsea have got to try and lock on to him a bit quicker than what"
        ],
        "216": [
            1357.12,
            1362.4,
            "they are that's the responsibility of Mikel or Matic to get closer to him"
        ],
        "217": [
            1365.2,
            1369.28,
            "Barami sends it forward here to Igarlo now here is Gerardo"
        ],
        "218": [
            1370.48,
            1375.44,
            "Holovasz it's been a pretty cagey tactical start hasn't it made by both of these sides"
        ],
        "219": [
            1378.4,
            1380.96,
            "here is the Swiss international Valon Barami"
        ],
        "220": [
            1387.36,
            1390.64,
            "Costa's going to chase this down for Chelsea"
        ],
        "221": [
            1397.52,
            1401.28,
            "there's Gerardo and there's a bit of space out wide here for Paredes"
        ],
        "222": [
            1401.92,
            1405.68,
            "which means Aspen Equator's got to get out there for Chelsea"
        ],
        "223": [
            1405.68,
            1410.48,
            "Igarlo to Deeney and then Igarlo's carried on running and Deeney happy to give it back to him"
        ],
        "224": [
            1411.04,
            1414.24,
            "it's good feet from Igarlo if he can work some space"
        ],
        "225": [
            1414.24,
            1419.84,
            "Kurt Zouma who's pretty difficult to move defensively for Chelsea that stood his ground again"
        ],
        "226": [
            1425.04,
            1430.8,
            "Everton have taken the lead against Newcastle and Aaron Lennon with the goal at Goodison Park"
        ],
        "227": [
            1430.8,
            1434.8,
            "that's the only other game in the Barclays Premier League taking place tonight"
        ],
        "228": [
            1435.76,
            1439.92,
            "Everton need a win they've only won one of the last 10 in the Premier League"
        ],
        "229": [
            1441.6,
            1448.72,
            "Aspen Equator although Paredes read it well Watson's clearance then hit Matic his Fabregas"
        ],
        "230": [
            1449.6,
            1455.76,
            "Watson in there quickly though for Watford to atone for his error and then Holovasz and Kapu"
        ],
        "231": [
            1456.56,
            1460.32,
            "can confine the player away that just shows the confidence that Everton have"
        ],
        "232": [
            1460.64,
            1465.52,
            "and Kapu can confine the player away that just shows the confidence doesn't it"
        ],
        "233": [
            1465.52,
            1468.32,
            "in the Watford team to play their way out of trouble in that manner"
        ],
        "234": [
            1469.36,
            1473.52,
            "oh yeah it was really nice you can see Kapu and Gerrardo like to play don't they"
        ],
        "235": [
            1474.08,
            1478.16,
            "they like to get on the ball they like to have intricate passing between them"
        ],
        "236": [
            1478.16,
            1481.68,
            "sets Watford on their way Holovasz with a good ball in towards Igarlo"
        ],
        "237": [
            1484.08,
            1488.4,
            "he was in a position there to get a cleaner header on that I think Trevor than he actually did"
        ],
        "238": [
            1488.4,
            1493.44,
            "I think that's the best chance of the game it's a brilliant cross and I can only assume that"
        ],
        "239": [
            1493.44,
            1499.6,
            "Igarlo missed the flight of the ball he went over the head of John Terry he did Trev he should have"
        ],
        "240": [
            1499.6,
            1507.44,
            "scored I think he completely misread it in the end it's a wonderful cross by Holovasz well he"
        ],
        "241": [
            1507.44,
            1512.16,
            "couldn't be in better form could he he was the highest scorer in all four divisions in England"
        ],
        "242": [
            1512.16,
            1517.28,
            "in 2015 he's got eight of Watford's 13 home goals in the Premier League so far and that"
        ],
        "243": [
            1517.28,
            1524.16,
            "looked to be on first viewing a really good opportunity for him here he is again taking on Terry"
        ],
        "244": [
            1526.72,
            1532.4,
            "Dini waiting for the cross Gerrardo's in there too and he's done well here Igarlo and he's still going"
        ],
        "245": [
            1533.04,
            1536.88,
            "and he took a block in the end from Aspil and Kwasi well he never knows when he's beaten does"
        ],
        "246": [
            1536.88,
            1541.04,
            "he Oddie and Igarlo and more importantly nobody wants to touch him there's the cross by Holovasz"
        ],
        "247": [
            1541.52,
            1549.2,
            "he should have scored see just goes over John Terry's head he's got he just misses it"
        ],
        "248": [
            1550.64,
            1554.32,
            "Trevor was right just lost the flight of the ball should have scored in the end the man of his"
        ],
        "249": [
            1554.32,
            1561.28,
            "quality in the run of form he's in that's a nice turn from Gerrardo and then that Matic's"
        ],
        "250": [
            1561.28,
            1564.4,
            "back there defending it's a good spell this though isn't it for the home side"
        ],
        "251": [
            1572.0,
            1578.72,
            "he'll be happy so far Kike Sanchez-Flores the third corner that Watford have managed to win so far"
        ],
        "252": [
            1583.2,
            1588.56,
            "Cathcart and Prodl have gone forward Dini and Igarlo in there as well it's in towards Prodl"
        ],
        "253": [
            1589.28,
            1591.76,
            "who's got his head to it but straight at Courtois"
        ],
        "254": [
            1594.08,
            1598.72,
            "they're a huge threat of corners aren't they this is Prodl's turn this one gets a really good header"
        ],
        "255": [
            1599.6,
            1602.64,
            "but Dini's very dangerous in the air Kapu's a big size"
        ],
        "256": [
            1603.44,
            1607.68,
            "the first time ever you've said Chelsea could be susceptible at corners normally they're the big"
        ],
        "257": [
            1607.68,
            1613.44,
            "threat well they're playing with their tails up at the moment aren't they the home side"
        ],
        "258": [
            1614.72,
            1616.16,
            "Kouraide is bringing it forward"
        ],
        "259": [
            1620.88,
            1626.96,
            "here's Barame who was one of the summer signings from Hamburg started the first five games of the"
        ],
        "260": [
            1626.96,
            1632.4,
            "season but after being sent off he had to wait for his opportunity but he's back in the starting 11 now"
        ],
        "261": [
            1637.36,
            1642.24,
            "the possession now very much for the home side after a bright start in terms of keeping the ball"
        ],
        "262": [
            1642.24,
            1648.96,
            "by Chelsea Dini helps it on Igarlo's gonna hit it didn't quite strike it as cleanly as he would"
        ],
        "263": [
            1648.96,
            1654.32,
            "have liked but exactly the kind of situation and the kind of link-up play that Dini and Igarlo"
        ],
        "264": [
            1654.32,
            1658.32,
            "have been great at this season he does so well Trevor doesn't he Troy Dini every header"
        ],
        "265": [
            1659.44,
            1668.48,
            "has caused problems yes Gerardo easily away from Mikel still Gerardo he's got options here one of"
        ],
        "266": [
            1668.48,
            1674.0,
            "them is Etienne Kapu good save by Courtois really nice build-up play again from Watford"
        ],
        "267": [
            1674.72,
            1680.88,
            "here's Watson Gerardo who is a growing influence on the game as Trevor mentioned earlier"
        ],
        "268": [
            1680.88,
            1686.0,
            "that Chelsea are finding it hard to find him well Chelsea have got enough players in there"
        ],
        "269": [
            1686.0,
            1691.04,
            "but they've got to detail something to get closer to Gerardo he's very clever in possession"
        ],
        "270": [
            1691.92,
            1696.88,
            "runs with it you can see a pass the only thing that lets him down is he hasn't scored a goal"
        ],
        "271": [
            1696.88,
            1701.12,
            "this season but when you're in possession you've got to be able to get a bit of a play-off"
        ],
        "272": [
            1701.12,
            1705.2,
            "down is he hasn't scored a goal this season but uh when you've got two guys up front in"
        ],
        "273": [
            1705.2,
            1711.44,
            "Dini Igarlo who've been banging them in like they have it isn't quite so important yeah considering"
        ],
        "274": [
            1711.44,
            1716.64,
            "John Obi Mikel and Matic's defensive midfielders he's just waltzed past the two of them really"
        ],
        "275": [
            1716.64,
            1724.16,
            "really easily made them look slow and Kapu are linking up really well seven goal attempts"
        ],
        "276": [
            1724.96,
            1730.24,
            "so far that would have been a collector's item from Kapu he's only scored once in his Premier"
        ],
        "277": [
            1730.4,
            1734.88,
            "League career so far that was three years ago for Tottenham against Manchester City but"
        ],
        "278": [
            1734.88,
            1740.0,
            "he walked onto that and hit it well here's Holabas looking to make things happen again"
        ],
        "279": [
            1740.0,
            1746.24,
            "for Watford and Kurt Zouma one of the players brought back in tonight by Goose hitting across"
        ],
        "280": [
            1746.24,
            1752.0,
            "to make the clearance suppose it shows how much respect he paid the FA Cup at the weekend"
        ],
        "281": [
            1752.0,
            1756.56,
            "seven of the eleven starting tonight started at MK Dom's on Sunday"
        ],
        "282": [
            1760.56,
            1764.64,
            "he's at Mikel who was one of the players given the rest of the weekend"
        ],
        "283": [
            1767.04,
            1772.48,
            "oh yeah when we spoke spoke to Gus Hiddink after the scunthorpe game at Stamford Bridge fletch"
        ],
        "284": [
            1772.48,
            1775.84,
            "he said he was taking it very serious he put a really strong side out that day"
        ],
        "285": [
            1776.48,
            1780.72,
            "no messing around he wants to win a trophy in a short time he's going to be here Gus Hiddink"
        ],
        "286": [
            1782.32,
            1790.32,
            "so"
        ],
        "287": [
            1792.24,
            1798.56,
            "another set piece here for Chelsea to defend nearly all set pieces are taken by Ben Watson"
        ],
        "288": [
            1798.56,
            1804.32,
            "we've all we've seen his delivery on corners he can be equally as effective taking free kicks"
        ],
        "289": [
            1804.32,
            1811.84,
            "Chelsea"
        ],
        "290": [
            1814.72,
            1820.24,
            "yes Holabas to send it in this time to where the big men are it's cleared as far as Gerardo"
        ],
        "291": [
            1820.24,
            1826.64,
            "and then back into Walter Gallo and Thibaut Courtois waiting for it for Chelsea it's actually"
        ],
        "292": [
            1826.64,
            1832.56,
            "good to see Ben Watson playing and playing regularly 30 years of age now it's always been"
        ],
        "293": [
            1832.64,
            1837.12,
            "a very clean strike of the ball I actually gave him his debut when I was at Crystal"
        ],
        "294": [
            1837.12,
            1846.32,
            "Palace as manager when he was just 17 years of age scored the winner didn't he for Wigan"
        ],
        "295": [
            1846.32,
            1852.16,
            "famously in the FA Cup final against Manchester City and he's been a key man so far this season"
        ],
        "296": [
            1852.72,
            1854.96,
            "for Watford"
        ],
        "297": [
            1856.8,
            1860.88,
            "start of the last 19 Premier League matches as it stands"
        ],
        "298": [
            1861.6,
            1865.76,
            "here's Igala for a Watford side who have been the better team so far"
        ],
        "299": [
            1872.16,
            1873.68,
            "here's Nemanja Matic"
        ],
        "300": [
            1882.72,
            1883.52,
            "Fabregas"
        ],
        "301": [
            1885.36,
            1889.52,
            "up towards Costa he's been a little bit isolated so far hasn't he up there"
        ],
        "302": [
            1890.48,
            1897.76,
            "for Chelsea Holabas just took his eye off that one but here it is at the feet of the dangerous Igala"
        ],
        "303": [
            1900.32,
            1905.84,
            "now Dini Capoue's in space again out wide he's just started to roam a little bit"
        ],
        "304": [
            1906.4,
            1913.2,
            "Etienne Capoue that's Pellecoeta though in the right place for Chelsea and then Oscar forward"
        ],
        "305": [
            1913.2,
            1919.28,
            "and Diego Costa is on side Kafka is trying to get back here still Diego Costa"
        ],
        "306": [
            1920.8,
            1926.08,
            "well he's such a confident striker at the moment isn't it Diego Costa the strength seems to be back"
        ],
        "307": [
            1926.08,
            1931.36,
            "with him as well he makes a great run here you see he tracks Zaproudel in with him and spins and then"
        ],
        "308": [
            1931.36,
            1936.96,
            "he gains five yards and then thankfully Kafka gets across and half challenges him but it was just a"
        ],
        "309": [
            1936.96,
            1942.0,
            "simple ball from Oscar it was Diego Costa's movement that made it and he nearly gets his"
        ],
        "310": [
            1942.0,
            1947.6,
            "rewards out of it takes a slight deflection and flies wide great run by Costa"
        ],
        "311": [
            1951.44,
            1956.16,
            "that was a good example of what Costa wasn't doing in the first four or five months"
        ],
        "312": [
            1956.16,
            1960.08,
            "of the season when Mourinho was there that type of run he just never made"
        ],
        "313": [
            1962.16,
            1967.76,
            "Chelsea's dead ball expert Willian out to take the corner which goes in towards Zouma"
        ],
        "314": [
            1970.24,
            1974.64,
            "here's Gerardo and then the right back Paredes was quickly on the move"
        ],
        "315": [
            1974.64,
            1978.16,
            "Oscar across with a well-timed tackle though for Chelsea"
        ],
        "316": [
            1981.36,
            1982.16,
            "here's Matic"
        ],
        "317": [
            1985.04,
            1990.24,
            "Costa holds off Durrani and then bundles into the ground as well"
        ],
        "318": [
            1991.52,
            1992.24,
            "here's Willian"
        ],
        "319": [
            1996.32,
            2000.96,
            "looking to take on Holobas and then roll it back to Oscar who was looking to flick"
        ],
        "320": [
            2000.96,
            2005.04,
            "it through and then he got the shot at himself which was deflected off Proudel"
        ],
        "321": [
            2009.44,
            2010.24,
            "now Matic"
        ],
        "322": [
            2014.4,
            2018.88,
            "Matic looking here for Willian meet control and then Ivanovic"
        ],
        "323": [
            2021.92,
            2023.92,
            "patient approach play here from Chelsea"
        ],
        "324": [
            2030.32,
            2033.2,
            "well John Terry to Aspilicueta"
        ],
        "325": [
            2035.2,
            2035.7,
            "Matic"
        ],
        "326": [
            2038.64,
            2040.24,
            "Fabregas"
        ],
        "327": [
            2040.24,
            2045.12,
            "so"
        ],
        "328": [
            2049.52,
            2052.48,
            "Mikhail seems to take it away there from Willian"
        ],
        "329": [
            2053.12,
            2055.84,
            "Chelsea though can move now down the other side Aspilicueta"
        ],
        "330": [
            2059.36,
            2062.64,
            "Cesc Fabregas now Diego Costa"
        ],
        "331": [
            2062.88,
            2071.2,
            "Costa pulls it back towards Oscar it's away by Ben Watson and then that cleared further"
        ],
        "332": [
            2071.2,
            2076.56,
            "by Etienne Caput. Igarlo holds it up finds his partner in crime Dini"
        ],
        "333": [
            2078.88,
            2082.48,
            "lovely turn from Igarlo now you see him now you don't for Watford"
        ],
        "334": [
            2087.36,
            2092.4,
            "they did everything right to start with Steve didn't they he's so unorthodox to watch isn't he"
        ],
        "335": [
            2093.6,
            2096.24,
            "even I've moved about six times when he stepped over it then"
        ],
        "336": [
            2096.88,
            2100.24,
            "he does the difficult things really well it's the simple things he can't do"
        ],
        "337": [
            2101.2,
            2106.88,
            "here's Diego Costa Chelsea looking to punish Watford Costa's ball in towards Willian away"
        ],
        "338": [
            2106.88,
            2112.16,
            "by Holobas and Gerardo can get on the ball again for the home side"
        ],
        "339": [
            2115.36,
            2119.44,
            "I think you'd put him down in the unorthodox category wouldn't you Igarlo but he's been"
        ],
        "340": [
            2119.44,
            2125.28,
            "slightly yeah but wonderfully effective so far but as Trevor rightly said he did so well in the"
        ],
        "341": [
            2125.28,
            2129.84,
            "end he holds up play waits for his teammate and probably just gives it away to somebody"
        ],
        "342": [
            2131.44,
            2138.08,
            "I mean he's certainly a rough diamonds isn't he a little bit more experience a little bit more"
        ],
        "343": [
            2138.8,
            2143.36,
            "work in the premier league and he could he could become anything you can see though Trevor can't"
        ],
        "344": [
            2143.36,
            2147.2,
            "you what why so many defenders have found it hard to play against him because I'm not 100%"
        ],
        "345": [
            2147.2,
            2154.16,
            "sure all the time he knows what he's doing either he's got that great attribute of pace hasn't he"
        ],
        "346": [
            2154.72,
            2158.56,
            "the defenders they never come through with anyone that kind of with that kind of pace"
        ],
        "347": [
            2159.2,
            2163.92,
            "we shouldn't forget either that he's an outstanding goal scorer it's not just this season"
        ],
        "348": [
            2163.92,
            2170.32,
            "he had a great championship season too yeah got 20 goals last season Igarlo I don't mean that"
        ],
        "349": [
            2170.32,
            2174.4,
            "disrespectfully when I say that he doesn't always know what he's doing himself he's spontaneous"
        ],
        "350": [
            2174.72,
            2178.88,
            "even imaginative when he's got the ball I think that's fine to say you can see that just by his"
        ],
        "351": [
            2178.88,
            2183.2,
            "play tonight what we will say is that he looks as if he's going to become better and better and"
        ],
        "352": [
            2183.2,
            2187.68,
            "better and as I said before the more he plays in this league the more he'll know when to pick the"
        ],
        "353": [
            2187.68,
            2192.4,
            "right pass out when to do the right trick and lay it off to the teammate who's in a better position"
        ],
        "354": [
            2193.04,
            2197.12,
            "but he's great to watch and you can see him and him and Deeney have got a wonderful partnership"
        ],
        "355": [
            2197.12,
            2203.84,
            "going I've been really impressed by Troy Deeney tonight I must admit he's the target for this"
        ],
        "356": [
            2203.84,
            2208.32,
            "latest set piece and he won the header again above Zuma this time they've got 22 between"
        ],
        "357": [
            2208.32,
            2213.12,
            "them as a pair in all competitions that's a slight misjudgment there from Mikel"
        ],
        "358": [
            2225.12,
            2228.0,
            "as Willian looking to switch it to Oscar"
        ],
        "359": [
            2228.96,
            2231.76,
            "Aspilicueta has already made his way forward from left back"
        ],
        "360": [
            2232.4,
            2235.44,
            "for Chelsea here is the Spaniard now Willian"
        ],
        "361": [
            2241.76,
            2242.56,
            "here's Matic"
        ],
        "362": [
            2245.6,
            2248.96,
            "Watford very well organized though aren't they when they haven't got the ball with those"
        ],
        "363": [
            2248.96,
            2252.32,
            "banks of defenders between Chelsea and Aurelio Gomez"
        ],
        "364": [
            2258.0,
            2266.32,
            "oh"
        ],
        "365": [
            2277.52,
            2280.0,
            "here's Kostek and now Oscar"
        ],
        "366": [
            2282.16,
            2284.96,
            "Watson could see what Oscar was planning on doing there"
        ],
        "367": [
            2285.92,
            2291.28,
            "and then John Terry read the situation equally well to get it back for Chelsea"
        ],
        "368": [
            2294.8,
            2299.44,
            "here's Fabregas who's have been nowhere near the regular provider of goals this season"
        ],
        "369": [
            2299.44,
            2300.4,
            "as he was last"
        ],
        "370": [
            2304.32,
            2308.8,
            "now Matic, Mikel, now Willian"
        ],
        "371": [
            2309.52,
            2314.24,
            "it's all been a little bit side to side though isn't it from Chelsea"
        ],
        "372": [
            2314.24,
            2315.12,
            "a little bit slow from Chelsea"
        ],
        "373": [
            2316.48,
            2320.32,
            "they've had good possession at times but they haven't broke quick and on the other hand"
        ],
        "374": [
            2321.76,
            2325.52,
            "Watford when Kapu or Gerrardo have got the ball they do try and break quickly"
        ],
        "375": [
            2326.32,
            2329.84,
            "but Chelsea have just been a little bit static lots of possession has been okay"
        ],
        "376": [
            2330.56,
            2332.48,
            "but here you want them to go forward quickly"
        ],
        "377": [
            2333.84,
            2336.48,
            "Fabregas can play forward here towards Diego Costa"
        ],
        "378": [
            2337.2,
            2344.48,
            "Prodal across there defensively for Watford now Matic away by the Austrian"
        ],
        "379": [
            2349.04,
            2354.16,
            "there's Willian decent spell of possession here for Chelsea but not much in terms of end"
        ],
        "380": [
            2354.16,
            2362.72,
            "product is yet and then Willian's cross straight at Aurelio Gomez so we're coming up on the BT"
        ],
        "381": [
            2362.72,
            2367.28,
            "Sport this weekend Saturday 10 o'clock Fletcher & Sapp live from the Etihad Nigel Pearson and"
        ],
        "382": [
            2367.28,
            2371.36,
            "Ricky Hatton among our guests this weekend and that's building up to an absolute cracker"
        ],
        "383": [
            2371.36,
            2376.16,
            "Manchester City against Leicester a battle of the top two in the Barclays Premier League"
        ],
        "384": [
            2376.16,
            2382.96,
            "Jake and the team from midday on BT Sport 1 and in Ultra HD as well"
        ],
        "385": [
            2393.2,
            2398.96,
            "so"
        ],
        "386": [
            2398.96,
            2403.2,
            "well the better chances so far have been created by the home side Thibaut Courtois"
        ],
        "387": [
            2403.2,
            2407.68,
            "has been asked significantly more questions than Aurelio Gomez at the other end"
        ],
        "388": [
            2410.48,
            2414.8,
            "17 years since Watford last beat Chelsea Alan Smart got the only goal and a win here"
        ],
        "389": [
            2415.52,
            2419.36,
            "Chelsea unbeaten in nine against them including the 2-2 draw on Boxing Day"
        ],
        "390": [
            2419.84,
            2424.4,
            "and an FA Cup victory at Stamford Bridge last season"
        ],
        "391": [
            2427.12,
            2427.92,
            "here's Holabas"
        ],
        "392": [
            2432.0,
            2435.76,
            "Holabas looking to take on Ivanovic and Mikel was there and there was"
        ],
        "393": [
            2435.76,
            2440.8,
            "contact between the two of them Holabas disappointed by Mike Dean's decision"
        ],
        "394": [
            2441.52,
            2446.16,
            "here's Willian for Chelsea looking to try and quicken things up maybe"
        ],
        "395": [
            2447.12,
            2450.32,
            "now Willian was caught off the ball there as well as he played it away he was"
        ],
        "396": [
            2451.68,
            2456.0,
            "caught a little bit late Mike Dean's pulled it back here for the free kick to Chelsea"
        ],
        "397": [
            2467.84,
            2468.96,
            "he's not meant that was deep"
        ],
        "398": [
            2469.2,
            2476.4,
            "oh it's just a slight coming together there maybe a slip couldn't quite see it in full"
        ],
        "399": [
            2480.72,
            2485.52,
            "this is the incident where Holabas went down Steve yeah it's just the coming together i don't think"
        ],
        "400": [
            2485.52,
            2489.6,
            "it was a penalty i think there was a slight bit of contact there maybe outside the box but he"
        ],
        "401": [
            2489.6,
            2493.76,
            "gets another touch in a Holabas and then falls down after the event so no penalty for me"
        ],
        "402": [
            2493.76,
            2496.72,
            "it was Ivanovic"
        ],
        "403": [
            2499.76,
            2504.4,
            "away by Watson there's not been anything has there in terms of imagination Trevor around"
        ],
        "404": [
            2504.4,
            2510.56,
            "the penalty area so far for Chelsea when they're attacking it's given away by Caput"
        ],
        "405": [
            2510.56,
            2515.04,
            "there's Oscar Costa waiting in the middle Fabregas in there and Aspinicueta"
        ],
        "406": [
            2516.32,
            2520.24,
            "and it was neither a shot or a cross really in the end from the Spaniard"
        ],
        "407": [
            2520.24,
            2524.96,
            "and behind for a goal kick to Watford i think he hit it with his wrong foot Jake he should have"
        ],
        "408": [
            2524.96,
            2530.4,
            "drove forward to his left foot and hit it with his left foot but once he lets it run across his"
        ],
        "409": [
            2530.4,
            2534.48,
            "body here he gets all confused he doesn't know what to do in the end it comes off the right"
        ],
        "410": [
            2534.48,
            2539.04,
            "hand side of his foot as you can see there outside the right foot if anything he should"
        ],
        "411": [
            2539.04,
            2544.32,
            "be hitting it with his left foot or even driving forward with the ball now the inner there"
        ],
        "412": [
            2550.96,
            2552.32,
            "so"
        ],
        "413": [
            2555.68,
            2560.24,
            "i mentioned earlier the way that Watford has set up it gives Chelsea the opportunity to"
        ],
        "414": [
            2560.24,
            2565.36,
            "exploit the wide areas and i don't think they've done enough in wide areas on the right hand side"
        ],
        "415": [
            2565.36,
            2571.84,
            "Ivanovic and Willian gives them a nice balance but on the opposite side Oscar and Aspinicueta"
        ],
        "416": [
            2571.84,
            2576.32,
            "are both right footers playing on the left hand side the balance is all wrong"
        ],
        "417": [
            2576.88,
            2581.92,
            "do you think we'll see the introduction of Azad Trev"
        ],
        "418": [
            2583.76,
            2588.8,
            "well i was a little surprised having scored finally at the weekend that he wasn't starting"
        ],
        "419": [
            2588.8,
            2594.8,
            "not just hazard but you know when you've scored three goals playing just in behind Diego Costa"
        ],
        "420": [
            2594.8,
            2599.76,
            "as Oscar did and played so magnificently why is he not playing there today i mean"
        ],
        "421": [
            2599.76,
            2604.4,
            "he hasn't featured at all in this game he looks absolutely lost playing on the left hand side"
        ],
        "422": [
            2605.28,
            2610.16,
            "31 games without a goal this season Eden Hazard got off the mark at the weekend which was his 50th"
        ],
        "423": [
            2610.16,
            2616.88,
            "for Chelsea and amongst the substitutes tonight Mario Suarez is available off the bench at one"
        ],
        "424": [
            2616.88,
            2622.16,
            "of the new signings that Watford made in the January transfer window Alexander Pato though"
        ],
        "425": [
            2622.16,
            2627.76,
            "not available as yet for Chelsea considering saying he's still pretty much in pre-season mode"
        ],
        "426": [
            2627.76,
            2633.28,
            "at the moment the Brazilian so might have to wait a little bit before we see him in a Chelsea shirt"
        ],
        "427": [
            2635.36,
            2637.04,
            "on the overweight we don't have to wait too long"
        ],
        "428": [
            2640.4,
            2645.84,
            "so we're coming up after the league matches at the weekend we've got Emirates FA Cup fourth round"
        ],
        "429": [
            2645.84,
            2651.76,
            "replay action for you West Ham against Liverpool Tuesday 7.15 and that's on BT Sport 2"
        ],
        "430": [
            2653.36,
            2658.16,
            "and Sunderland against Manchester United next Saturday in the Barclays Premier League"
        ],
        "431": [
            2658.16,
            2663.84,
            "a fletching South First and all the build-up from 12 o'clock for that one Diego Costa was"
        ],
        "432": [
            2664.08,
            2670.48,
            "another incident there off the ball when he's just smashed Paredes down and right in front of"
        ],
        "433": [
            2671.52,
            2676.48,
            "Flores yeah Etienne Caput took exception to it as well he had a coming together with him a couple"
        ],
        "434": [
            2676.48,
            2681.04,
            "of minutes before in front of the Chelsea bench and all the Chelsea bench jumped up of course it's"
        ],
        "435": [
            2681.04,
            2685.36,
            "right in front of the fourth official as well who is Kevin Friend tonight he would have had a decent"
        ],
        "436": [
            2685.36,
            2687.92,
            "view of that Trevor if Mike Dean didn't if he was watching the play"
        ],
        "437": [
            2692.64,
            2698.8,
            "he calls himself so many problems doesn't he Diego Costa he seems to enjoy getting himself"
        ],
        "438": [
            2698.8,
            2704.48,
            "involved in incidents there were two incidents there within the space of 30 seconds the first"
        ],
        "439": [
            2704.48,
            2711.28,
            "one the referee didn't see and he was annoyed about it was Costa and then blatantly pushes"
        ],
        "440": [
            2711.36,
            2715.12,
            "Paredes to the floor and that's the one the referee did see of course"
        ],
        "441": [
            2715.92,
            2720.48,
            "yeah he wanted a little bit of retribution the Chelsea bench all jumped up the fate in the face"
        ],
        "442": [
            2721.04,
            2728.4,
            "little scuffle he had with Paredes so they weren't happy but then the second one was certainly seen"
        ],
        "443": [
            2733.6,
            2736.8,
            "it's very unlike Diego to get involved with anything like this well it's still"
        ],
        "444": [
            2736.8,
            2741.52,
            "continuing as well as you can see Diego Costa is still unhappy with Paredes"
        ],
        "445": [
            2742.72,
            2748.4,
            "I mean Garlo is trying to act as the peacemaker which is never easy it's all fun and games it"
        ],
        "446": [
            2748.4,
            2752.8,
            "should be okay shouldn't it I don't think it was too too out of the ordinary to be very honest"
        ],
        "447": [
            2762.72,
            2766.72,
            "at the moment it would appear that Mike Dean is finding it difficult to actually get Diego"
        ],
        "448": [
            2766.88,
            2774.4,
            "Costa to where he wants him it's like it's going to be a yellow card"
        ],
        "449": [
            2780.88,
            2785.92,
            "yeah as you see the top of the screen nothing happens there that was the first one"
        ],
        "450": [
            2785.92,
            2788.72,
            "little little bundle into the back all the Chelsea"
        ],
        "451": [
            2788.72,
            2792.56,
            "bench got up and this this is the second one there's nothing happened there either was it"
        ],
        "452": [
            2797.68,
            2804.4,
            "so a yellow for Paredes and a yellow yeah for Diego Costa to be honest there was nothing in it with the"
        ],
        "453": [
            2821.04,
            2825.6,
            "it's that fine balance Trevor isn't it between being edgy and being aggressive and over over"
        ],
        "454": [
            2825.68,
            2830.0,
            "overstepping the mark and he he didn't overstep the mark there the yellow card is right as Steve"
        ],
        "455": [
            2830.0,
            2835.76,
            "said but he's always walking the fine line isn't he he's always playing on the edge and uh I have"
        ],
        "456": [
            2835.76,
            2841.6,
            "great sympathy for referees having to referee him it's not enjoyable when he's around he makes life"
        ],
        "457": [
            2841.6,
            2847.2,
            "so difficult referees have got such a difficult job all he does is makes it even more difficult"
        ],
        "458": [
            2847.2,
            2851.28,
            "yeah let's be honest the two incidents that we've seen both of them fell to the floor as if they"
        ],
        "459": [
            2851.28,
            2856.8,
            "were being hit by a 10-ton truck and nothing happens if anything it's play acting it's simulation"
        ]
    }
}