{
    "segments": {
        "0": [
            0.0,
            1.0,
            "the first half."
        ],
        "1": [
            1.0,
            3.2,
            "They have 12 of the 15 goals during that run."
        ],
        "2": [
            3.2,
            7.56,
            "When you look at their goals in the Premier League, they have 20 of the 27 that they have"
        ],
        "3": [
            7.56,
            8.56,
            "scored in the top flight."
        ],
        "4": [
            8.56,
            12.84,
            "The next highest scorer for Watford only has one goal."
        ],
        "5": [
            12.84,
            18.28,
            "They really have been front and centre for most things that Watford have done well so"
        ],
        "6": [
            18.28,
            20.24,
            "far this season."
        ],
        "7": [
            20.24,
            25.32,
            "They had the better of it in the first half, the clearest opportunity falling to Etienne"
        ],
        "8": [
            25.32,
            26.32,
            "Capoue."
        ],
        "9": [
            26.32,
            29.52,
            "Here's Fabregas for Chelsea."
        ],
        "10": [
            29.52,
            31.12,
            "Looking to feed it in towards Willian."
        ],
        "11": [
            31.12,
            35.6,
            "It was Cathcart who got back there to clear it away."
        ],
        "12": [
            35.6,
            36.6,
            "Cleared as far as Oscar."
        ],
        "13": [
            36.6,
            40.08,
            "Now Fabregas again."
        ],
        "14": [
            40.08,
            48.0,
            "Fabregas who gets away from, rather Oscar who gets away from Jurado."
        ],
        "15": [
            48.0,
            49.0,
            "Here's Aspilicueta."
        ],
        "16": [
            49.0,
            54.4,
            "A little touch from Oscar but Paredes had read that."
        ],
        "17": [
            54.48,
            57.28,
            "Cleared it though as far as Nemanja Matic."
        ],
        "18": [
            57.28,
            60.48,
            "Then Fabregas combining with Aspilicueta."
        ],
        "19": [
            60.48,
            63.68,
            "And then a comfortable take in the end for Jorelio Gomez."
        ],
        "20": [
            63.68,
            66.48,
            "What do you think that Chelsea might try and do better in the second half?"
        ],
        "21": [
            66.48,
            69.92,
            "Trevor, they had lots of possession towards the end of the first half but didn't do much"
        ],
        "22": [
            69.92,
            70.92,
            "with it."
        ],
        "23": [
            70.92,
            75.72,
            "Well I think they've got to try and attack the right full-back, Paredes."
        ],
        "24": [
            75.72,
            80.44,
            "Because when I look at this Watford side, just leave it there for a moment."
        ],
        "25": [
            80.44,
            82.92,
            "Because Oscar is in here for Chelsea."
        ],
        "26": [
            83.44,
            87.36,
            "And again it's a block from Craig Cathcart, and then Mikel can walk onto it."
        ],
        "27": [
            87.36,
            90.08,
            "The deflection came off, Watson!"
        ],
        "28": [
            90.08,
            93.8,
            "And Gomez, who was forced to backpedal and keep his eye on it, can get it behind for"
        ],
        "29": [
            93.8,
            94.8,
            "the corner."
        ],
        "30": [
            94.8,
            98.4,
            "Yeah, it was a lovely ball by Cesc Fabregas here, puts Oscar through."
        ],
        "31": [
            98.4,
            101.96,
            "If anything he was onside, his first touch was Paul, instead of driving forward."
        ],
        "32": [
            101.96,
            105.0,
            "It just holds up there, he has to come back onto his right foot."
        ],
        "33": [
            105.0,
            109.12,
            "And it's a simple block away with shot by Obi Mikel."
        ],
        "34": [
            109.92,
            113.0,
            "It's deflected towards the goal but Gomez covers it quite comfortably."
        ],
        "35": [
            114.56,
            117.88,
            "In goes the Chelsea corner then from McWillian towards John Terry."
        ],
        "36": [
            117.88,
            123.2,
            "Wouldn't it just be like him to find a way to get the winning goal tonight, a few days"
        ],
        "37": [
            123.2,
            125.72,
            "after announcing he's leaving the club at the end of the season."
        ],
        "38": [
            127.72,
            131.2,
            "Here's Deeney, who's so big and strong and difficult to knock off the ball."
        ],
        "39": [
            133.88,
            136.0,
            "Spillacuita with the clearance."
        ],
        "40": [
            137.0,
            141.84,
            "Yeah, when I look at this one-foot side, Pereira, he hasn't looked comfortable with right back."
        ],
        "41": [
            141.84,
            146.28,
            "I do feel that if Hazard was to come on, I think that might make the difference for Chelsea."
        ],
        "42": [
            146.28,
            149.2,
            "At the moment, Oscar looks uncomfortable on this left-hand side."
        ],
        "43": [
            149.2,
            154.84,
            "And Atpilicueta, he's a good defender but, as we know, he's a right-footed defender and"
        ],
        "44": [
            154.84,
            157.4,
            "he doesn't look so comfortable trying to get forward."
        ],
        "45": [
            157.4,
            159.48,
            "Across, and he just put it in there with his left foot."
        ],
        "46": [
            159.48,
            161.56,
            "It was just harmless into the hands of Gomez."
        ],
        "47": [
            167.0,
            172.0,
            "Ben Watson sends it out towards Deeney, who's always good in the air, Terry across."
        ],
        "48": [
            180.0,
            184.0,
            "And Sjoerd Deeney's on the run of five Premier League matches without a goal."
        ],
        "49": [
            184.0,
            188.0,
            "He got a penalty at Stamford Bridge on Boxing Day against Chelsea."
        ],
        "50": [
            188.0,
            192.0,
            "A capoose ball in, Mikel got something on it, then away by Willian."
        ],
        "51": [
            193.0,
            197.0,
            "Barame towards Zigalo, and then back in by Barame."
        ],
        "52": [
            197.0,
            201.0,
            "And it falls here for Deeney, who's struck it well but drags it wide."
        ],
        "53": [
            205.0,
            207.0,
            "A little bit of ping-pong in there, wasn't it?"
        ],
        "54": [
            207.0,
            211.0,
            "A couple of errors, Barame flicks it in, it's just a battle in the end."
        ],
        "55": [
            211.0,
            213.0,
            "Falls to Troy Deeney, just pulls it wide."
        ],
        "56": [
            215.0,
            217.0,
            "He'd love to get back on the score sheet."
        ],
        "57": [
            218.0,
            221.0,
            "As you said, as long as his partner has scored the goals,"
        ],
        "58": [
            221.0,
            225.0,
            "and he's assisting and causing trouble, I don't think it'd be a huge problem for him personally."
        ],
        "59": [
            225.0,
            227.0,
            "It looks dangerous."
        ],
        "60": [
            231.0,
            236.0,
            "Willian moves away from Barame, Watson gets over there to cover for Watford."
        ],
        "61": [
            236.0,
            239.0,
            "Now Matic, Ivanovic."
        ],
        "62": [
            239.0,
            244.0,
            "Willian moving in from that wide right position, Kafka away for Watford."
        ],
        "63": [
            246.0,
            247.0,
            "Here's Deeney."
        ],
        "64": [
            250.0,
            252.0,
            "Trying to feed it through there towards the run of Zigalo."
        ],
        "65": [
            252.0,
            257.0,
            "It was John Terry who was in the way, and then Fabregas through towards Diego Costa."
        ],
        "66": [
            259.0,
            261.0,
            "Costa waiting for the blue shirts to arrive."
        ],
        "67": [
            261.0,
            264.0,
            "In the end it's Barame who can get the foot in for the home side."
        ],
        "68": [
            276.0,
            283.0,
            "Trev, how long do you think he'll persist with Matic and John-Oliver McKell in this team if it stays 0-0?"
        ],
        "69": [
            283.0,
            285.0,
            "I think it's a very good question."
        ],
        "70": [
            285.0,
            286.0,
            "I think it's a very good question."
        ],
        "71": [
            286.0,
            293.0,
            "Do you think he needs the both of them in there at this moment?"
        ],
        "72": [
            295.0,
            296.0,
            "I don't think so."
        ],
        "73": [
            296.0,
            300.0,
            "I think Hazard's had his problems this season, it's been a difficult season for him,"
        ],
        "74": [
            300.0,
            305.0,
            "but at the weekend, albeit against a team from the Championship, he looked to be coming back to form."
        ],
        "75": [
            307.0,
            311.0,
            "Great of belief now, having got that all-important goal, albeit from the penalty spot."
        ],
        "76": [
            312.0,
            314.0,
            "I think he should have started in this game."
        ],
        "77": [
            317.0,
            322.0,
            "I think the same, as the game pans out, and you look at it,"
        ],
        "78": [
            322.0,
            327.0,
            "you feel as if they don't need necessarily Matic and McKell, the same type of player."
        ],
        "79": [
            327.0,
            333.0,
            "I'd like to see the introduction of Eden Hazard to try and win the game, if you are Chelsea."
        ],
        "80": [
            333.0,
            337.0,
            "Courtois just concerned himself a little bit there, as he's trying to dribble through his six-yard box,"
        ],
        "81": [
            337.0,
            340.0,
            "he's just got the ball caught a little bit between his feet."
        ],
        "82": [
            341.0,
            348.0,
            "Courtois has had a difficult season this season, injured his knee in September, missed three months."
        ],
        "83": [
            350.0,
            356.0,
            "I'm surprised it shows the value of having Asmir Dagovic at the club, a number one in every sense, I suppose."
        ],
        "84": [
            362.0,
            366.0,
            "Here's Etienne Capoue, and then charging onto it, hold on, Bats!"
        ],
        "85": [
            366.0,
            367.0,
            "What an opportunity."
        ],
        "86": [
            368.0,
            374.0,
            "Well, he's in there tonight because Nathan Aki can't play, and he almost gave the lead to Watford."
        ],
        "87": [
            374.0,
            379.0,
            "Yeah, and it was really easy when he goes past Obi Mikel and Ivanovic,"
        ],
        "88": [
            379.0,
            382.0,
            "just with his sheer pace, he loves to get forward, the left-back."
        ],
        "89": [
            384.0,
            389.0,
            "Real raider, isn't he? If anything, it was just the shot that pulled it into the side net."
        ],
        "90": [
            390.0,
            395.0,
            "Still waiting for his first goal for Watford, having arrived from Roma in the summer of the Greek international."
        ],
        "91": [
            396.0,
            403.0,
            "Helped on here by Dini, and John Terry has had to keep his concentration with Igalo up there tonight, able to get it away."
        ],
        "92": [
            405.0,
            409.0,
            "Here's Fabregas, that hit Prodl. Now Oskar."
        ],
        "93": [
            425.0,
            433.0,
            "Here's Aspilicueta, who tries to get forward from left-back as often as he can."
        ],
        "94": [
            434.0,
            435.0,
            "Now Matic."
        ],
        "95": [
            446.0,
            449.0,
            "They closed down well at Watford, don't they, when Chelsea got the ball?"
        ],
        "96": [
            449.0,
            453.0,
            "I know we've talked about Chelsea playing a little bit quicker, but they keep their discipline, don't they?"
        ],
        "97": [
            453.0,
            456.0,
            "I think they're too slow. They're over the halfway line,"
        ],
        "98": [
            456.0,
            459.0,
            "halfway between the halfway line and the Watford goal."
        ],
        "99": [
            459.0,
            463.0,
            "Fletch up here on the touchline, and they've gone all the way back to Courtois."
        ],
        "100": [
            464.0,
            466.0,
            "They don't need to do that if they just move the ball quicker."
        ],
        "101": [
            484.0,
            490.0,
            "I think it's huge credit to the Watford manager, the way that this team are performing,"
        ],
        "102": [
            490.0,
            495.0,
            "because when you think they came out of the championship last year, they play with such a high level of discipline."
        ],
        "103": [
            495.0,
            499.0,
            "They're not just a team that's been playing well, they're a team that's been playing well."
        ],
        "104": [
            499.0,
            503.0,
            "They've been playing well for a long time, and I think that's a huge credit to them."
        ],
        "105": [
            503.0,
            508.0,
            "I think it's a huge credit to the Watford manager, the way that this team are performing,"
        ],
        "106": [
            509.0,
            512.0,
            "because when you think they came out of the championship last year, they play with such a high level of discipline."
        ],
        "107": [
            512.0,
            514.0,
            "They're not just a team that's been playing well, they're a team that's been playing well."
        ],
        "108": [
            514.0,
            517.0,
            "They're so fit, well organised, they know exactly what they're doing."
        ],
        "109": [
            517.0,
            522.0,
            "And when you think also the way that he's moded this team together, it's a very cosmopolitan line-up."
        ],
        "110": [
            522.0,
            526.0,
            "There's as many as 10 different nationalities in the starting line-up."
        ],
        "111": [
            526.0,
            528.0,
            "He's done a great job."
        ],
        "112": [
            528.0,
            531.0,
            "Paredes, the Ecuadorian, one of those nationalities,"
        ],
        "113": [
            531.0,
            536.0,
            "was the latest Watford player to try and make something happen in the final third for them."
        ],
        "114": [
            539.0,
            541.0,
            "Here's Holobas."
        ],
        "115": [
            544.0,
            547.0,
            "Jurado, he's got Mikel over there with him."
        ],
        "116": [
            547.0,
            551.0,
            "Will it back through Oscar, now as for Lloqueta."
        ],
        "117": [
            553.0,
            558.0,
            "Chancely looking for some additional thrust when they go forward in this second half."
        ],
        "118": [
            559.0,
            563.0,
            "Now Matic, who was allowed to turn and flick it through towards Costa."
        ],
        "119": [
            563.0,
            567.0,
            "Costa has options, Costa was looking for Oscar."
        ],
        "120": [
            568.0,
            574.0,
            "He'd just made that run across Prodl at the near post and then couldn't guide it into Jairzio Gomez's net."
        ],
        "121": [
            576.0,
            580.0,
            "It was a nice move by Chelsea on a Fabregas to Matic,"
        ],
        "122": [
            580.0,
            582.0,
            "Diego Costa was offside."
        ],
        "123": [
            583.0,
            586.0,
            "The assistant on the far side keeps his flag down,"
        ],
        "124": [
            586.0,
            592.0,
            "and it would have counted if it went in, Oscar just couldn't turn his foot round to put the ball into the net."
        ],
        "125": [
            592.0,
            596.0,
            "There's a lot of Watford bodies there in their defence."
        ],
        "126": [
            597.0,
            601.0,
            "John Brooks was the assistant who kept his flag down there against Diego Costa."
        ],
        "127": [
            602.0,
            606.0,
            "Here's Barame, he was being held back there by Mikel."
        ],
        "128": [
            610.0,
            617.0,
            "Now Holobas to Jurado, with Zouma coming across and nobody really to aim at in the middle."
        ],
        "129": [
            617.0,
            620.0,
            "As for Lloqueta then beats Higalo to it to clear."
        ],
        "130": [
            626.0,
            639.0,
            "There's Matic, although Watson who's done that quite often tonight, able to get back and make the challenge."
        ],
        "131": [
            641.0,
            646.0,
            "Trevor was talking about the confidence that Watford are playing with this season."
        ],
        "132": [
            646.0,
            649.0,
            "It's already their best season in the Premier League,"
        ],
        "133": [
            649.0,
            653.0,
            "the last two times that they've been promoted they finished bottom and went down."
        ],
        "134": [
            653.0,
            658.0,
            "They've already got more points at this stage than they were able to pick up in any of those previous two seasons."
        ],
        "135": [
            659.0,
            663.0,
            "They've got the opportunity this season as well to finish above Chelsea potentially in the table."
        ],
        "136": [
            663.0,
            669.0,
            "They've not done that since 1987, which was Graham Taylor's last year here as the Watford manager."
        ],
        "137": [
            669.0,
            675.0,
            "First time around, that's also the last season that they were able to stay up in a top flight campaign."
        ],
        "138": [
            675.0,
            681.0,
            "So lots to play for for Quique Sanchez-Flores and his players."
        ],
        "139": [
            681.0,
            686.0,
            "They're not out of the European hunt by any stretch of the imagination at this stage."
        ],
        "140": [
            686.0,
            689.0,
            "Here's Dini, who was a challenge there by Aspil and Lloqueta."
        ],
        "141": [
            689.0,
            691.0,
            "Higalo to Kaput."
        ],
        "142": [
            692.0,
            695.0,
            "Now Jurada looking to take on Ivanovic."
        ],
        "143": [
            695.0,
            697.0,
            "That runs into Fabregas."
        ],
        "144": [
            702.0,
            704.0,
            "Best of clearances by Courtois."
        ],
        "145": [
            704.0,
            707.0,
            "He doesn't like it on his right foot, does he Courtois?"
        ],
        "146": [
            707.0,
            708.0,
            "Clearances have been poor."
        ],
        "147": [
            711.0,
            714.0,
            "Here's Kaput, who is being held there by Fabregas."
        ],
        "148": [
            714.0,
            716.0,
            "Advantage played by Mike D."
        ],
        "149": [
            716.0,
            719.0,
            "It's Jurado on the run now with Ivanovic over there."
        ],
        "150": [
            732.0,
            738.0,
            "It's interesting Mike D playing the advantage because I think at times we all applaud referees who play the advantage."
        ],
        "151": [
            738.0,
            741.0,
            "Who is he to say that that's an advantage to Watford?"
        ],
        "152": [
            741.0,
            747.0,
            "Because Watford are so good on set pieces and in Watson they've got a great delivery of the ball."
        ],
        "153": [
            749.0,
            751.0,
            "I think Kaput wanted a free kick, didn't he Trevor?"
        ],
        "154": [
            761.0,
            764.0,
            "Here's Holobas, straight at Ivanovic."
        ],
        "155": [
            769.0,
            771.0,
            "It's going to be a goal kick."
        ],
        "156": [
            774.0,
            780.0,
            "So coming up on BT Sport this weekend we've got Fletcher & Saff, Saturday morning as always, 10 o'clock BT Sport 1."
        ],
        "157": [
            780.0,
            783.0,
            "Live from the Etihad this weekend, an absolute cracker to follow."
        ],
        "158": [
            783.0,
            789.0,
            "Manchester City against Leicester, midday with Jake and the team, BT Sport 1 and Ultra HD."
        ],
        "159": [
            789.0,
            792.0,
            "Battle of the top two in the Barclays Premier League table."
        ],
        "160": [
            792.0,
            800.0,
            "One of the pivotal fixtures remaining on the calendar as we try and work out who's going to win this wide open Premier League this season."
        ],
        "161": [
            800.0,
            824.0,
            "Here's Oscar who's had the one opportunity created so far in the second half."
        ],
        "162": [
            825.0,
            832.0,
            "Matic to Asperler-Koethe, Paredes has come over, Makhpouh now with some defending to do."
        ],
        "163": [
            833.0,
            835.0,
            "The Frenchman did it well."
        ],
        "164": [
            837.0,
            840.0,
            "He's got a slip there by Matic which is going to bring the free kick to Watford."
        ],
        "165": [
            855.0,
            861.0,
            "Here's Hazard, Chelsea substitutes warming up."
        ],
        "166": [
            865.0,
            868.0,
            "It's amazing to think how he's struggled this season in terms of scoring goals."
        ],
        "167": [
            868.0,
            875.0,
            "19 last season, the footballer of the year, nobody argued with that but he's looked a completely different player in the main hasn't he?"
        ],
        "168": [
            875.0,
            880.0,
            "This time around, although just one or two signs recently that he might be getting back to something like his form."
        ],
        "169": [
            881.0,
            884.0,
            "Here's Diego Costa, another Chelsea player that fits that description."
        ],
        "170": [
            885.0,
            887.0,
            "Although this time he can't do anything with it."
        ],
        "171": [
            887.0,
            888.0,
            "Now Willian."
        ],
        "172": [
            892.0,
            896.0,
            "In by Willian and away by Kapouh and then back in by Matic."
        ],
        "173": [
            897.0,
            903.0,
            "It took a couple of attempts there for Jairzino Gomez who got Diego Costa sniffing around but he struck that well, Matic."
        ],
        "174": [
            903.0,
            905.0,
            "Yeah, it wasn't a bad hit from him was it?"
        ],
        "175": [
            905.0,
            906.0,
            "To keep his eye on it."
        ],
        "176": [
            907.0,
            910.0,
            "Thankfully for the goalkeeper, he could see it all the way."
        ],
        "177": [
            910.0,
            912.0,
            "He had plenty of time just to put it into the ground."
        ],
        "178": [
            913.0,
            914.0,
            "There you go."
        ],
        "179": [
            915.0,
            924.0,
            "Saw him score a fantastic goal at Goodison Park in an Everton win against Chelsea earlier in the season which is still the only goal he's got so far in the campaign, Matic."
        ],
        "180": [
            925.0,
            929.0,
            "Still disappointing tally by Chelsea though, only one shot on target."
        ],
        "181": [
            930.0,
            932.0,
            "We'll be hoping for more."
        ],
        "182": [
            932.0,
            934.0,
            "Mikel made it difficult there for Willian."
        ],
        "183": [
            934.0,
            944.0,
            "Holobas was happy to step in and now Igarlo will have a little run at Terry who was straining every muscle to get there and get it away for Chelsea."
        ],
        "184": [
            944.0,
            950.0,
            "There's a distinct mismatch in terms of pace between Terry and Igarlo as you might expect."
        ],
        "185": [
            951.0,
            952.0,
            "Watson then fouled by Oscar."
        ],
        "186": [
            952.0,
            954.0,
            "That's going to be a free kick to the home side."
        ],
        "187": [
            963.0,
            974.0,
            "I think we saw an example there of Igarlo knowing his players because if that had been Zouma running to retrieve that ball, I don't think he would have closed down with that kind of zest."
        ],
        "188": [
            974.0,
            976.0,
            "But he knew that John Terry was labouring."
        ],
        "189": [
            976.0,
            979.0,
            "He went after it and he very nearly got the block in."
        ],
        "190": [
            980.0,
            983.0,
            "So what can Watson do with this latest Watford free kick?"
        ],
        "191": [
            986.0,
            988.0,
            "And it goes towards Kapu."
        ],
        "192": [
            988.0,
            991.0,
            "It was away by Zouma who was defending for Chelsea."
        ],
        "193": [
            992.0,
            994.0,
            "It was a little short from Diego Costa."
        ],
        "194": [
            999.0,
            1001.0,
            "And it's a free kick to the home side."
        ],
        "195": [
            1001.0,
            1003.0,
            "Zouma who was defending for Chelsea."
        ],
        "196": [
            1003.0,
            1005.0,
            "It was a little short from Diego Costa."
        ],
        "197": [
            1023.0,
            1026.0,
            "Holobas across there to beat Willian to it."
        ],
        "198": [
            1026.0,
            1029.0,
            "Watford are preparing to make the first change of the match."
        ],
        "199": [
            1029.0,
            1031.0,
            "Alman Abdi is going to be coming on."
        ],
        "200": [
            1031.0,
            1034.0,
            "We're hearing it might be for Jurado who's flitted in and out of the game."
        ],
        "201": [
            1034.0,
            1040.0,
            "He's been a factor at times but has drifted out for spells as well."
        ],
        "202": [
            1042.0,
            1044.0,
            "Kapu tackled by Mikel and then Mikel to Costa."
        ],
        "203": [
            1045.0,
            1046.0,
            "Oscar in the penalty area."
        ],
        "204": [
            1046.0,
            1051.0,
            "Costa will take it himself and then Prodl got across to make the change."
        ],
        "205": [
            1052.0,
            1056.0,
            "Here is Alman Abdi and Jurado going off Steve."
        ],
        "206": [
            1058.0,
            1062.0,
            "I don't know whether it's injury or whether he's just getting a bit tired."
        ],
        "207": [
            1064.0,
            1065.0,
            "But Abdi's going to come on."
        ],
        "208": [
            1067.0,
            1069.0,
            "And it's a free kick to the home side."
        ],
        "209": [
            1069.0,
            1070.0,
            "It's a free kick to the home side."
        ],
        "210": [
            1072.0,
            1074.0,
            "And it's a free kick to the home side."
        ],
        "211": [
            1074.0,
            1075.0,
            "And it's a free kick to the home side."
        ],
        "212": [
            1076.0,
            1077.0,
            "And it's a free kick to the home side."
        ],
        "213": [
            1078.0,
            1080.0,
            "Abdi's going to come on."
        ],
        "214": [
            1082.0,
            1085.0,
            "A general round of applause from the Watford contingent."
        ],
        "215": [
            1091.0,
            1097.0,
            "Abdi swells the Swiss contingent on the field for Watford to 2."
        ],
        "216": [
            1098.0,
            1100.0,
            "Swiss international just like Valon Varame."
        ],
        "217": [
            1103.0,
            1106.0,
            "And he's replaced by number 22 Alman Abdi."
        ],
        "218": [
            1108.0,
            1112.0,
            "Abdi who's started 17 Premier League matches this season."
        ],
        "219": [
            1112.0,
            1116.0,
            "And he got 9 goals in the promotion season for Watford last season."
        ],
        "220": [
            1117.0,
            1122.0,
            "We'll see whether he can give them a bit of a pep in the final third and help them try and find a goal."
        ],
        "221": [
            1138.0,
            1140.0,
            "Julian had that really fizzed at him by Ivanovic."
        ],
        "222": [
            1142.0,
            1144.0,
            "Mikel to Matic."
        ],
        "223": [
            1146.0,
            1150.0,
            "Igalo's not been able to get into the game at all, has he really, in the second half?"
        ],
        "224": [
            1150.0,
            1157.0,
            "It's been good possession from Chelsea which has pretty much starved Dini and Igalo of any opportunities at the other end."
        ],
        "225": [
            1158.0,
            1160.0,
            "Here comes Chelsea again with Matic."
        ],
        "226": [
            1168.0,
            1173.0,
            "Gomez was closed down quickly there by Oscar, the two Brazilians."
        ],
        "227": [
            1175.0,
            1182.0,
            "The fact that Igalo hasn't seen much possession, I don't think it's going to faze him too much because you're right, Chelsea are having more possession."
        ],
        "228": [
            1182.0,
            1185.0,
            "But Igalo can be very, very effective on the counter attack."
        ],
        "229": [
            1185.0,
            1187.0,
            "One ball over the top and he could be in."
        ],
        "230": [
            1190.0,
            1192.0,
            "Fabregas sending it forward this time."
        ],
        "231": [
            1192.0,
            1194.0,
            "And Jairzino Gomez."
        ],
        "232": [
            1197.0,
            1199.0,
            "There for Watford."
        ],
        "233": [
            1214.0,
            1216.0,
            "Here is Igalo."
        ],
        "234": [
            1216.0,
            1222.0,
            "Showed too much of that to Ivanovic who can clear again for Chelsea."
        ],
        "235": [
            1223.0,
            1225.0,
            "And then given away by Fabregas."
        ],
        "236": [
            1225.0,
            1227.0,
            "Here's Paredes."
        ],
        "237": [
            1231.0,
            1233.0,
            "Dini on the move down the Watford right."
        ],
        "238": [
            1233.0,
            1238.0,
            "Terry and Aspen Equator got in each other's way although were still able to deal with it."
        ],
        "239": [
            1240.0,
            1244.0,
            "Yeah, the quality certainly dropped hasn't it the last ten minutes, everybody's given the ball away."
        ],
        "240": [
            1245.0,
            1252.0,
            "Game needs to lift, we need a little bit of magic off somebody to try and liven this game up."
        ],
        "241": [
            1253.0,
            1256.0,
            "Maybe it's another Watford substitution, who knows."
        ],
        "242": [
            1257.0,
            1261.0,
            "But certainly people giving the ball away, i.e. Oscar there."
        ],
        "243": [
            1261.0,
            1267.0,
            "Here's Dini, looking to throw it through here towards Igalo, and Kurt Zouma had to be aware it's a Watford corner."
        ],
        "244": [
            1268.0,
            1270.0,
            "Yeah, this stems from Oscar giving the ball away."
        ],
        "245": [
            1270.0,
            1272.0,
            "There it is."
        ],
        "246": [
            1272.0,
            1274.0,
            "Dini's onto it, looks for that nice pass."
        ],
        "247": [
            1274.0,
            1278.0,
            "I think Zouma had it quite comfortably, he just stumbled if anything, should have took over his left foot."
        ],
        "248": [
            1281.0,
            1286.0,
            "It looks as though Alan Ney on the Cameroon international is getting himself ready to come on for Watford."
        ],
        "249": [
            1286.0,
            1290.0,
            "So another change on the way for Quique Sanchez-Flores."
        ],
        "250": [
            1292.0,
            1295.0,
            "Less than 24 minutes to go, and the game is on."
        ],
        "251": [
            1295.0,
            1300.0,
            "Less than 24 minutes to go, in goes the corner from Watson, only to John Obi Mikel."
        ],
        "252": [
            1304.0,
            1308.0,
            "Matic, challenged by Kapu, and that's going to be a Chelsea ball."
        ],
        "253": [
            1314.0,
            1319.0,
            "So Quique Sanchez-Flores will make the change, and Juan Carlos Paredes..."
        ],
        "254": [
            1320.0,
            1323.0,
            "..is the player to make way."
        ],
        "255": [
            1323.0,
            1328.0,
            "And Alan Ney on, who's seen plenty of action at right-back this season for Watford,"
        ],
        "256": [
            1328.0,
            1330.0,
            "who's going to be coming on."
        ],
        "257": [
            1330.0,
            1334.0,
            "You wonder at what stage Gus Hiddink will make his first tactical switch."
        ],
        "258": [
            1336.0,
            1338.0,
            "Yeah, the Chelsea boys have been warming up."
        ],
        "259": [
            1340.0,
            1343.0,
            "I'd like to see it, because if they want to win this game,"
        ],
        "260": [
            1343.0,
            1348.0,
            "I don't necessarily think they need Matic and Mikel on at the same time, I really don't."
        ],
        "261": [
            1349.0,
            1351.0,
            "I think in certain games it's fine to have them on,"
        ],
        "262": [
            1351.0,
            1354.0,
            "but in this particular game where they've got plenty of the ball,"
        ],
        "263": [
            1354.0,
            1358.0,
            "I think they need somebody driving forward with the ball."
        ],
        "264": [
            1361.0,
            1364.0,
            "Here's Oscar, the first defending forward at Neyham to do."
        ],
        "265": [
            1364.0,
            1367.0,
            "Didn't really have to defend at all, did he, in the end?"
        ],
        "266": [
            1367.0,
            1373.0,
            "He maintains his record tonight, Neyham, of having appeared in every one of the Premier League matches so far this season."
        ],
        "267": [
            1373.0,
            1375.0,
            "He's actually started 21 of them."
        ],
        "268": [
            1375.0,
            1379.0,
            "He spent six seasons on loan at Granada before he came here."
        ],
        "269": [
            1379.0,
            1383.0,
            "And it looks as though there's some movement here on the Chelsea bench as well now."
        ],
        "270": [
            1383.0,
            1387.0,
            "Yeah, I think Stevie Ollens has been out and has called somebody in."
        ],
        "271": [
            1394.0,
            1398.0,
            "There's a challenge by Abdi on Mikel, and then through towards Zidane."
        ],
        "272": [
            1398.0,
            1399.0,
            "And Zidane."
        ],
        "273": [
            1401.0,
            1406.0,
            "Now Kapu, towards Dini. Mikel was in there for Chelsea, now Willian."
        ],
        "274": [
            1408.0,
            1410.0,
            "Fabregas to Asperle Kuwaiter."
        ],
        "275": [
            1411.0,
            1415.0,
            "Nice idea from Oscar, but lost his footing."
        ],
        "276": [
            1419.0,
            1421.0,
            "Here's Barame."
        ],
        "277": [
            1428.0,
            1432.0,
            "It's lost a bit of intensity, hasn't it, Trevor, this game?"
        ],
        "278": [
            1434.0,
            1440.0,
            "I think that Chelsea, with the greater quality of players and the greater technique in their side,"
        ],
        "279": [
            1440.0,
            1445.0,
            "have got a chance of possibly nicking this game,"
        ],
        "280": [
            1445.0,
            1448.0,
            "because the home side have played with unbelievable energy,"
        ],
        "281": [
            1448.0,
            1451.0,
            "and they can't possibly maintain this for 90 minutes."
        ],
        "282": [
            1451.0,
            1455.0,
            "So I think it may be Chelsea's best chance of getting this all-important winner."
        ],
        "283": [
            1455.0,
            1460.0,
            "Oscar looking to find a way through, and Jairillo Gomez in the way to deny him."
        ],
        "284": [
            1461.0,
            1465.0,
            "Three at the weekend in the FA Cup, Oscar, and did well there for Chelsea."
        ],
        "285": [
            1465.0,
            1469.0,
            "Yeah, he skips past Kapu really easily, too easily, if anything."
        ],
        "286": [
            1469.0,
            1473.0,
            "It was going wide, the shot, but Jairillo Gomez didn't know how to make the save."
        ],
        "287": [
            1475.0,
            1478.0,
            "Nice play by Oscar, little drop of the shoulder."
        ],
        "288": [
            1479.0,
            1483.0,
            "Brings Chelsea the corner, so Zouma and Terry are in there for this corner,"
        ],
        "289": [
            1483.0,
            1487.0,
            "and it's blocked by Willian, and punched away by Jairillo Gomez,"
        ],
        "290": [
            1488.0,
            1491.0,
            "who had to get through Diego Costa to get to the ball."
        ],
        "291": [
            1491.0,
            1494.0,
            "Here's Matic, and now Oscar, flicked into the..."
        ],
        "292": [
            1495.0,
            1497.0,
            "towards the six-yard box."
        ],
        "293": [
            1497.0,
            1502.0,
            "Watford can break now with Watson, and he's got Dini running past him."
        ],
        "294": [
            1503.0,
            1506.0,
            "There is Troy Dini, but he's got so many blue shirts around him,"
        ],
        "295": [
            1506.0,
            1508.0,
            "he's effectively up there on his own."
        ],
        "296": [
            1509.0,
            1512.0,
            "Higualo, the referee's whistle is gonna bring it back,"
        ],
        "297": [
            1512.0,
            1514.0,
            "just when Oddie N'Golo thought he might be in."
        ],
        "298": [
            1515.0,
            1517.0,
            "He brought it back for the foul on Fabregas, didn't he?"
        ],
        "299": [
            1520.0,
            1523.0,
            "And he needed the foul on Fabregas, he was closed down quite quickly."
        ],
        "300": [
            1523.0,
            1524.0,
            "And as you can see there..."
        ],
        "301": [
            1538.0,
            1542.0,
            "Sloppy from Fabregas, and Zouma was alive to it."
        ],
        "302": [
            1544.0,
            1547.0,
            "For Chelsea, the one thing you do know, Trevor, with Higualo around,"
        ],
        "303": [
            1547.0,
            1549.0,
            "you can't switch off for a moment, can you?"
        ],
        "304": [
            1549.0,
            1552.0,
            "As you say, not just on the counter-attack, but any kind of mistake like that,"
        ],
        "305": [
            1552.0,
            1554.0,
            "and he's onto it in a flash."
        ],
        "306": [
            1554.0,
            1557.0,
            "The front two have taken the eye this season,"
        ],
        "307": [
            1557.0,
            1560.0,
            "with the goals they've scored, 22 I believe between them,"
        ],
        "308": [
            1560.0,
            1565.0,
            "but it's what they do off the ball which is so important for Watford."
        ],
        "309": [
            1566.0,
            1568.0,
            "They close down as good as any front two in the league."
        ],
        "310": [
            1573.0,
            1578.0,
            "Hazard, the call that Trevor's been asking for for a while is about to be made."
        ],
        "311": [
            1580.0,
            1583.0,
            "Mike goes hitting, so a real potential spark plug about to come on,"
        ],
        "312": [
            1583.0,
            1585.0,
            "that seemed to strike the arm of Terry,"
        ],
        "313": [
            1585.0,
            1589.0,
            "but from quite close distance Mike Dean lets the game carry on."
        ],
        "314": [
            1590.0,
            1594.0,
            "Yeah, he did, and Etienne Kaput, Fletch never even appealed for it."
        ],
        "315": [
            1594.0,
            1596.0,
            "He appealed after the crowd appealed,"
        ],
        "316": [
            1596.0,
            1599.0,
            "but he knew he just pinged him at John Terry from the yards."
        ],
        "317": [
            1600.0,
            1602.0,
            "Yes, you're right about Hazard coming on,"
        ],
        "318": [
            1602.0,
            1604.0,
            "but I fear that it may be for Oscar."
        ],
        "319": [
            1609.0,
            1611.0,
            "We'll wait and see."
        ],
        "320": [
            1611.0,
            1613.0,
            "I suppose the other option might well be Matic or Mikel,"
        ],
        "321": [
            1613.0,
            1615.0,
            "one of those holding players."
        ],
        "322": [
            1615.0,
            1618.0,
            "Well, I think we've both said they don't need two central midfield players in there,"
        ],
        "323": [
            1618.0,
            1621.0,
            "and it is Matic actually who's going on."
        ],
        "324": [
            1624.0,
            1626.0,
            "That's positive, isn't it, from the manager?"
        ],
        "325": [
            1626.0,
            1630.0,
            "He's obviously looking to win this game, and so he should do."
        ],
        "326": [
            1632.0,
            1636.0,
            "Yeah, it's not bad to bring the player of the year of last year on, is it?"
        ],
        "327": [
            1636.0,
            1640.0,
            "18 minutes plus injury time to go, the outstanding player of last year."
        ],
        "328": [
            1640.0,
            1643.0,
            "He's pretty much had the Midas touch, hasn't he, so far,"
        ],
        "329": [
            1643.0,
            1646.0,
            "as well as the Chelsea boss, both times really."
        ],
        "330": [
            1646.0,
            1653.0,
            "Goes hitting, so is Hazard the player to come on and turn the game Chelsea's way?"
        ],
        "331": [
            1654.0,
            1660.0,
            "17.5 minutes of normal time to go, and chances few and far between all the way through."
        ],
        "332": [
            1660.0,
            1662.0,
            "Yeah, well, he's just come out to the left, Hazard,"
        ],
        "333": [
            1662.0,
            1665.0,
            "and told Oscar to play more centrally behind Costa."
        ],
        "334": [
            1665.0,
            1669.0,
            "As Trevor said, this is where he played against MK Dons and got his hat-trick."
        ],
        "335": [
            1670.0,
            1673.0,
            "So very forward-thinking and very positive by Gush hitting,"
        ],
        "336": [
            1673.0,
            1675.0,
            "really good change as far as I'm concerned."
        ],
        "337": [
            1678.0,
            1680.0,
            "Poor kick from Gomez."
        ],
        "338": [
            1684.0,
            1687.0,
            "Neal! Neal! Neal!"
        ],
        "339": [
            1689.0,
            1690.0,
            "Here is Hazard."
        ],
        "340": [
            1692.0,
            1694.0,
            "Has drawn a crowd straight away."
        ],
        "341": [
            1694.0,
            1696.0,
            "Capoue over there helping Neal."
        ],
        "342": [
            1696.0,
            1698.0,
            "Fabregas looking to slip it through."
        ],
        "343": [
            1698.0,
            1702.0,
            "And Neal on the Watford sub, able to intercept it."
        ],
        "344": [
            1704.0,
            1705.0,
            "Here's Abdi."
        ],
        "345": [
            1710.0,
            1712.0,
            "Neal won't be able to keep that in."
        ],
        "346": [
            1712.0,
            1713.0,
            "It was too late."
        ],
        "347": [
            1714.0,
            1716.0,
            "Fletcher had to pass the ball five yards earlier."
        ],
        "348": [
            1717.0,
            1719.0,
            "Took too many touches in the end, Abdi."
        ],
        "349": [
            1735.0,
            1736.0,
            "Here's Hazard."
        ],
        "350": [
            1736.0,
            1739.0,
            "Neal! Neal! Neal! Neal!"
        ],
        "351": [
            1741.0,
            1742.0,
            "Now Willian."
        ],
        "352": [
            1743.0,
            1745.0,
            "A game that desperately needs a goal."
        ],
        "353": [
            1749.0,
            1752.0,
            "Now Oscar looking to turn it in towards Diego Costa."
        ],
        "354": [
            1752.0,
            1754.0,
            "Cathcart was back there defending for Watford."
        ],
        "355": [
            1756.0,
            1757.0,
            "Now Ivanovic."
        ],
        "356": [
            1758.0,
            1760.0,
            "A sloppy from Branislav Ivanovic,"
        ],
        "357": [
            1760.0,
            1763.0,
            "who knew straight away that he'd played the wrong ball."
        ],
        "358": [
            1767.0,
            1769.0,
            "Chelsea starting tonight, 14th in the table."
        ],
        "359": [
            1769.0,
            1771.0,
            "If they won, they would go up to 11th."
        ],
        "360": [
            1771.0,
            1774.0,
            "They've not finished lower than 6th for 20 years."
        ],
        "361": [
            1774.0,
            1777.0,
            "They've been third or better for the last 12 seasons."
        ],
        "362": [
            1780.0,
            1783.0,
            "The one blemish was 2012 when they finished 6th"
        ],
        "363": [
            1783.0,
            1785.0,
            "but won the Champions League."
        ],
        "364": [
            1787.0,
            1789.0,
            "They're looking to try and defend that proud record."
        ],
        "365": [
            1789.0,
            1792.0,
            "I don't think any of us really saw that Chelsea would struggle"
        ],
        "366": [
            1792.0,
            1794.0,
            "like they did in the early weeks of the campaign."
        ],
        "367": [
            1794.0,
            1797.0,
            "They've been better lately but how far they can climb up the table"
        ],
        "368": [
            1797.0,
            1800.0,
            "remains to be seen with fixtures starting to run out."
        ],
        "369": [
            1807.0,
            1809.0,
            "Olibas sends the free kick forward towards Dini,"
        ],
        "370": [
            1809.0,
            1811.0,
            "who is challenged by Terry."
        ],
        "371": [
            1811.0,
            1813.0,
            "Hazard got there in front of Neom"
        ],
        "372": [
            1813.0,
            1815.0,
            "and then thumped away by Aspilicueta."
        ],
        "373": [
            1816.0,
            1817.0,
            "Here's Prodl."
        ],
        "374": [
            1818.0,
            1820.0,
            "Ben Watson had spotted the run of Abdi"
        ],
        "375": [
            1820.0,
            1822.0,
            "but elected not to play the ball."
        ],
        "376": [
            1824.0,
            1826.0,
            "Instead he clips it out here towards Neom."
        ],
        "377": [
            1826.0,
            1828.0,
            "Aspilicueta across for Chelsea."
        ],
        "378": [
            1828.0,
            1831.0,
            "Now Kapu and the block made by Mikel."
        ],
        "379": [
            1831.0,
            1833.0,
            "That's going to be a Watford corner."
        ],
        "380": [
            1833.0,
            1836.0,
            "Just like we said in the first half about Chelsea playing a little bit quicker,"
        ],
        "381": [
            1836.0,
            1838.0,
            "the emphasis might now be on Watford."
        ],
        "382": [
            1838.0,
            1840.0,
            "They've got a lot of time to play."
        ],
        "383": [
            1840.0,
            1842.0,
            "They've got a lot of time to play."
        ],
        "384": [
            1842.0,
            1844.0,
            "They've got a lot of time to play."
        ],
        "385": [
            1845.0,
            1847.0,
            "The emphasis might now be on Watford."
        ],
        "386": [
            1847.0,
            1849.0,
            "The home side to play a little bit quicker if they can."
        ],
        "387": [
            1850.0,
            1854.0,
            "They'd like to but I don't know if they've got enough energy to do it"
        ],
        "388": [
            1854.0,
            1856.0,
            "because they've spent a lot of energy in this game."
        ],
        "389": [
            1856.0,
            1860.0,
            "The closing down has been really top class"
        ],
        "390": [
            1860.0,
            1862.0,
            "but on set pieces they're always a threat."
        ],
        "391": [
            1863.0,
            1865.0,
            "Watson delivers this one as he always does."
        ],
        "392": [
            1865.0,
            1869.0,
            "And it was in towards Prodl who had an opportunity in the first half."
        ],
        "393": [
            1870.0,
            1872.0,
            "Here's Seder took a click off a Chelsea player."
        ],
        "394": [
            1872.0,
            1874.0,
            "It's gone behind for another one."
        ],
        "395": [
            1874.0,
            1877.0,
            "Yeah, you see Ivanovic challenges Prodl."
        ],
        "396": [
            1881.0,
            1884.0,
            "So same script. Watson out to take it."
        ],
        "397": [
            1885.0,
            1887.0,
            "In it goes again. Flicked away by Ivanovic."
        ],
        "398": [
            1889.0,
            1892.0,
            "Abdi moves Hazard aside. Here's Barame."
        ],
        "399": [
            1892.0,
            1893.0,
            "And now Neom."
        ],
        "400": [
            1896.0,
            1899.0,
            "And sent forward by Neom towards Igalo."
        ],
        "401": [
            1899.0,
            1900.0,
            "Away by Ivanovic."
        ],
        "402": [
            1901.0,
            1905.0,
            "Watson then misjudges the bounce and Mikel can bring it forward for Chelsea."
        ],
        "403": [
            1905.0,
            1906.0,
            "Now Oscar."
        ],
        "404": [
            1907.0,
            1908.0,
            "Costa's made the run."
        ],
        "405": [
            1909.0,
            1910.0,
            "Cathcart tracks him across."
        ],
        "406": [
            1911.0,
            1912.0,
            "Willian's in there. Hazard's in there."
        ],
        "407": [
            1913.0,
            1914.0,
            "Here's Mikel."
        ],
        "408": [
            1917.0,
            1918.0,
            "Costa to Hazard."
        ],
        "409": [
            1919.0,
            1921.0,
            "Ivanovic gets forward here from right back."
        ],
        "410": [
            1922.0,
            1924.0,
            "Plenty in blue to pick out for Ivanovic."
        ],
        "411": [
            1924.0,
            1925.0,
            "Now Willian."
        ],
        "412": [
            1925.0,
            1927.0,
            "Willian to Hazard. It's neat and tidy."
        ],
        "413": [
            1927.0,
            1929.0,
            "And then Ivanovic. Brilliant save by Gomez."
        ],
        "414": [
            1930.0,
            1931.0,
            "Fantastic football from Chelsea."
        ],
        "415": [
            1932.0,
            1934.0,
            "And the Watford goalkeeper equal to it."
        ],
        "416": [
            1935.0,
            1936.0,
            "Yeah, much better play by Chelsea."
        ],
        "417": [
            1937.0,
            1939.0,
            "Great move and Hazard's onside as you can see."
        ],
        "418": [
            1939.0,
            1941.0,
            "Lovely pass by Willian. Pulls it back to Ivanovic."
        ],
        "419": [
            1942.0,
            1944.0,
            "Just a snapshot, wasn't it? Aurelio Gomez."
        ],
        "420": [
            1944.0,
            1945.0,
            "Brilliant save from close range."
        ],
        "421": [
            1946.0,
            1948.0,
            "Nice height for him but still a lovely save by him."
        ],
        "422": [
            1949.0,
            1950.0,
            "Ivanovic head and hands."
        ],
        "423": [
            1956.0,
            1958.0,
            "Terry Jostling for room in the middle"
        ],
        "424": [
            1958.0,
            1960.0,
            "as Willian delivers the corner in."
        ],
        "425": [
            1961.0,
            1963.0,
            "Which was completely missed by Barame."
        ],
        "426": [
            1964.0,
            1965.0,
            "Here's Oscar."
        ],
        "427": [
            1966.0,
            1967.0,
            "And then Terry!"
        ],
        "428": [
            1968.0,
            1969.0,
            "And Gomez with the flag up."
        ],
        "429": [
            1971.0,
            1972.0,
            "Able to get there for Watford."
        ],
        "430": [
            1973.0,
            1975.0,
            "Flag went up straight away the moment John Terry flicked that on."
        ],
        "431": [
            1979.0,
            1980.0,
            "Yeah, you can see here."
        ],
        "432": [
            1981.0,
            1982.0,
            "John Terry's done an offside position there."
        ],
        "433": [
            1982.0,
            1983.0,
            "Clear as you like."
        ],
        "434": [
            1984.0,
            1985.0,
            "Just like the one against Everton."
        ],
        "435": [
            2013.0,
            2015.0,
            "Good control from Hazard who was under real pressure there from Neal."
        ],
        "436": [
            2029.0,
            2031.0,
            "Chelsea somehow get the ball out to Ivanovic."
        ],
        "437": [
            2031.0,
            2033.0,
            "Courtesy of Willian and then Oscar."
        ],
        "438": [
            2037.0,
            2038.0,
            "Willian then..."
        ],
        "439": [
            2038.0,
            2040.0,
            "Sits back to Ivanovic and now Zouma."
        ],
        "440": [
            2042.0,
            2044.0,
            "Approaching the last 10 minutes here at Vicarage Road."
        ],
        "441": [
            2045.0,
            2046.0,
            "Still 0-0."
        ],
        "442": [
            2050.0,
            2052.0,
            "Cesc Fabregas for Chelsea."
        ],
        "443": [
            2055.0,
            2056.0,
            "Now Hazard."
        ],
        "444": [
            2057.0,
            2058.0,
            "Faced up here by Kapu."
        ],
        "445": [
            2059.0,
            2061.0,
            "Into Oscar and now Diego Costa."
        ],
        "446": [
            2063.0,
            2065.0,
            "Who had made the run in there behind Oscar"
        ],
        "447": [
            2065.0,
            2066.0,
            "but couldn't take the ball back."
        ],
        "448": [
            2066.0,
            2067.0,
            "And through to Jairzio Gomez."
        ],
        "449": [
            2071.0,
            2073.0,
            "I think already Hazard's made quite an impact on the game."
        ],
        "450": [
            2074.0,
            2076.0,
            "He's only been on for five minutes but he's got involved."
        ],
        "451": [
            2077.0,
            2079.0,
            "The position that he took up this now, fed by Willian."
        ],
        "452": [
            2080.0,
            2081.0,
            "It was good movement."
        ],
        "453": [
            2082.0,
            2084.0,
            "I just think the mere fact that they've got an extra attacking player"
        ],
        "454": [
            2085.0,
            2086.0,
            "gives Watford something else to think about."
        ],
        "455": [
            2090.0,
            2091.0,
            "Oscar challenged here by Neal."
        ],
        "456": [
            2093.0,
            2094.0,
            "And then a bit of a playoff run."
        ],
        "457": [
            2095.0,
            2096.0,
            "It's a free kick."
        ],
        "458": [
            2107.0,
            2109.0,
            "Talk about the slightest of touches, please."
        ],
        "459": [
            2113.0,
            2115.0,
            "What a good example of how to win a free kick."
        ],
        "460": [
            2116.0,
            2118.0,
            "Six foot three knocked over by someone who's five foot eight."
        ],
        "461": [
            2119.0,
            2120.0,
            "Ridiculous."
        ],
        "462": [
            2125.0,
            2126.0,
            "A strange clearance by Fabregas."
        ],
        "463": [
            2142.0,
            2144.0,
            "Watford have been among the busier clubs in terms of signing"
        ],
        "464": [
            2145.0,
            2147.0,
            "players since they got promoted."
        ],
        "465": [
            2148.0,
            2150.0,
            "15 came either on loan or permanent in the summer."
        ],
        "466": [
            2151.0,
            2153.0,
            "And they signed a player that was in a very good position"
        ],
        "467": [
            2154.0,
            2155.0,
            "to be in the transfer window."
        ],
        "468": [
            2156.0,
            2158.0,
            "They've signed five more in the January transfer window as well,"
        ],
        "469": [
            2159.0,
            2160.0,
            "including Mario Suarez, who's on the bench tonight."
        ],
        "470": [
            2162.0,
            2163.0,
            "Some of the ones they signed in January have been sent straight"
        ],
        "471": [
            2164.0,
            2165.0,
            "out on loan."
        ],
        "472": [
            2166.0,
            2167.0,
            "But the bulk of the side we're seeing here tonight have come in"
        ],
        "473": [
            2168.0,
            2169.0,
            "in the summer."
        ],
        "474": [
            2170.0,
            2171.0,
            "And they're stretched here as Willian comes forward."
        ],
        "475": [
            2172.0,
            2173.0,
            "And then in it goes towards Hazard."
        ],
        "476": [
            2174.0,
            2175.0,
            "And is this Chelsea's moment?"
        ],
        "477": [
            2176.0,
            2177.0,
            "No."
        ],
        "478": [
            2178.0,
            2179.0,
            "Because Jairzio Gomez was in the right place at the right time"
        ],
        "479": [
            2180.0,
            2181.0,
            "again."
        ],
        "480": [
            2182.0,
            2183.0,
            "Big, big touch by Hazard."
        ],
        "481": [
            2184.0,
            2185.0,
            "A big touch, wasn't it?"
        ],
        "482": [
            2186.0,
            2187.0,
            "Not like him."
        ],
        "483": [
            2189.0,
            2191.0,
            "And Abdi was caught off the ball as he tried to run onto Igarlo's"
        ],
        "484": [
            2192.0,
            2193.0,
            "pass by Fabregas."
        ],
        "485": [
            2194.0,
            2195.0,
            "That's a free kick to Watford."
        ],
        "486": [
            2201.0,
            2203.0,
            "You would fancy Hazard here, Trevor, wouldn't you?"
        ],
        "487": [
            2204.0,
            2205.0,
            "A nicer touch, a softer touch."
        ],
        "488": [
            2206.0,
            2207.0,
            "Too heavy, wasn't it?"
        ],
        "489": [
            2208.0,
            2209.0,
            "But Gomez does well."
        ],
        "490": [
            2210.0,
            2211.0,
            "How alert was he?"
        ],
        "491": [
            2212.0,
            2213.0,
            "But that all started in the middle of the park with the left"
        ],
        "492": [
            2214.0,
            2215.0,
            "foot."
        ],
        "493": [
            2216.0,
            2217.0,
            "Overindulging in possession, giving it away."
        ],
        "494": [
            2218.0,
            2220.0,
            "And quickly Chelsea hit them on the counterattack."
        ],
        "495": [
            2221.0,
            2223.0,
            "Watford with a chance to send the free kick forward."
        ],
        "496": [
            2224.0,
            2225.0,
            "Taken by Cathcart towards Dini."
        ],
        "497": [
            2229.0,
            2231.0,
            "Dini's landed awkwardly there and lost his boot in the process as"
        ],
        "498": [
            2232.0,
            2234.0,
            "well as he jumped with Aspilla Quetta."
        ],
        "499": [
            2245.0,
            2247.0,
            "And he just stands on his heel just before he jumps."
        ],
        "500": [
            2248.0,
            2249.0,
            "I think it was accidental."
        ],
        "501": [
            2250.0,
            2253.0,
            "So we've got an FA Cup fourth round replay for you next week."
        ],
        "502": [
            2254.0,
            2255.0,
            "West Ham against Liverpool, all Premier League affair."
        ],
        "503": [
            2256.0,
            2258.0,
            "Tuesday 7.15 on BT Sport 2 HD."
        ],
        "504": [
            2259.0,
            2261.0,
            "And then on the Saturday after that, Premier League action."
        ],
        "505": [
            2262.0,
            2264.0,
            "Barclays Premier League, Sunderland against Manchester United."
        ],
        "506": [
            2265.0,
            2267.0,
            "Now all the build-up starts with Jake and the team from 12."
        ],
        "507": [
            2268.0,
            2270.0,
            "Still 0-0 here at Vicarage Road."
        ],
        "508": [
            2274.0,
            2277.0,
            "Aurelio Gomez has been significantly the busier goalkeeper"
        ],
        "509": [
            2278.0,
            2279.0,
            "in the second half."
        ],
        "510": [
            2280.0,
            2282.0,
            "Gomez, who was one of Gus Hiddink's players when he was the"
        ],
        "511": [
            2283.0,
            2284.0,
            "PSV Eindhoven manager."
        ],
        "512": [
            2285.0,
            2286.0,
            "Here's Hazard."
        ],
        "513": [
            2288.0,
            2290.0,
            "Dini's back there helping out the Watford defence."
        ],
        "514": [
            2293.0,
            2295.0,
            "Hazard's done well to get the ball to Aspilla Quetta."
        ],
        "515": [
            2296.0,
            2298.0,
            "And then that cross blocked by Kaput."
        ],
        "516": [
            2299.0,
            2301.0,
            "Mikel beats Igalo to it."
        ],
        "517": [
            2301.0,
            2303.0,
            "Here's Oscar away from Watson."
        ],
        "518": [
            2306.0,
            2307.0,
            "Now Edin Hazard."
        ],
        "519": [
            2308.0,
            2310.0,
            "Kosta on the move in the middle."
        ],
        "520": [
            2311.0,
            2313.0,
            "Hazard instead looks towards Ivanovic and Willian."
        ],
        "521": [
            2314.0,
            2315.0,
            "Away by Holobas."
        ],
        "522": [
            2316.0,
            2317.0,
            "Now John Terry."
        ],
        "523": [
            2318.0,
            2319.0,
            "Hazard."
        ],
        "524": [
            2320.0,
            2321.0,
            "Chelsea a growing threat."
        ],
        "525": [
            2322.0,
            2323.0,
            "Hazard lifts it in!"
        ],
        "526": [
            2324.0,
            2326.0,
            "And Diego Kosta got there but couldn't guide it."
        ],
        "527": [
            2326.0,
            2328.0,
            "This is the second time in a minute Hazard had the ball wide."
        ],
        "528": [
            2329.0,
            2330.0,
            "I thought he would have drove at Neon."
        ],
        "529": [
            2331.0,
            2332.0,
            "Drove more into the box."
        ],
        "530": [
            2333.0,
            2334.0,
            "He just backed off the big right-back."
        ],
        "531": [
            2335.0,
            2336.0,
            "There's a nice ball into the far post at the end."
        ],
        "532": [
            2337.0,
            2338.0,
            "Diego just couldn't get his foot around it."
        ],
        "533": [
            2339.0,
            2340.0,
            "The angle just outdid him really."
        ],
        "534": [
            2345.0,
            2348.0,
            "What a great example John Terry was there as he dropped that ball off."
        ],
        "535": [
            2349.0,
            2350.0,
            "He wasn't concentrating on the ball."
        ],
        "536": [
            2351.0,
            2352.0,
            "He was just trying to get it in."
        ],
        "537": [
            2352.0,
            2354.0,
            "What a great example John Terry was there as he dropped that ball off."
        ],
        "538": [
            2355.0,
            2358.0,
            "He wasn't content just to admire his pass to Hazard."
        ],
        "539": [
            2359.0,
            2360.0,
            "He followed it into the box."
        ],
        "540": [
            2361.0,
            2362.0,
            "Looking to try and get on the end of the cross."
        ],
        "541": [
            2364.0,
            2365.0,
            "He wants to win this game."
        ],
        "542": [
            2374.0,
            2376.0,
            "I think the substitutions for Watford."
        ],
        "543": [
            2377.0,
            2379.0,
            "It looks like Sanchez Flores is going to bring Suarez on."
        ],
        "544": [
            2380.0,
            2383.0,
            "I think the two substitutions have slowed the momentum down for Watford."
        ],
        "545": [
            2384.0,
            2387.0,
            "They haven't done much since the substitutions were made."
        ],
        "546": [
            2390.0,
            2391.0,
            "Neon away."
        ],
        "547": [
            2392.0,
            2393.0,
            "Trevor talking about John Terry."
        ],
        "548": [
            2394.0,
            2397.0,
            "If he plays the next three matches he'll make his 700th appearance"
        ],
        "549": [
            2398.0,
            2399.0,
            "for Chelsea in the Champions League"
        ],
        "550": [
            2400.0,
            2401.0,
            "against Paris Saint-Germain."
        ],
        "551": [
            2402.0,
            2403.0,
            "A game you'll see on BT Sport Europe"
        ],
        "552": [
            2404.0,
            2405.0,
            "when the Champions League resumes."
        ],
        "553": [
            2406.0,
            2408.0,
            "Only Ron Harris and Peter Bonetti have played"
        ],
        "554": [
            2409.0,
            2410.0,
            "more games in a Chelsea shirt than Terry."
        ],
        "555": [
            2411.0,
            2412.0,
            "Here's Costa."
        ],
        "556": [
            2413.0,
            2414.0,
            "Good defending by Kafka."
        ],
        "557": [
            2415.0,
            2417.0,
            "Chelsea get the corner but Kafka had to be strong there"
        ],
        "558": [
            2418.0,
            2419.0,
            "and stand his ground."
        ],
        "559": [
            2420.0,
            2422.0,
            "There's another nice run by Diego Costa."
        ],
        "560": [
            2426.0,
            2427.0,
            "Inside the last five minutes."
        ],
        "561": [
            2428.0,
            2429.0,
            "Willian out to take the Chelsea corner."
        ],
        "562": [
            2430.0,
            2431.0,
            "Terry and Zouma up from the back."
        ],
        "563": [
            2432.0,
            2433.0,
            "Costa in there as well."
        ],
        "564": [
            2434.0,
            2435.0,
            "In it goes towards Costa."
        ],
        "565": [
            2435.0,
            2438.0,
            "I think the assistants indicated the ball went out of play"
        ],
        "566": [
            2439.0,
            2441.0,
            "and came back in again before it reached the watch."
        ],
        "567": [
            2442.0,
            2443.0,
            "You're right."
        ],
        "568": [
            2444.0,
            2445.0,
            "Clearly here."
        ],
        "569": [
            2446.0,
            2448.0,
            "Assistant flag right up the air straight away."
        ],
        "570": [
            2457.0,
            2460.0,
            "So on comes Mario Suarez replacing Etienne Capoue."
        ],
        "571": [
            2461.0,
            2462.0,
            "In the Watford midfield."
        ],
        "572": [
            2463.0,
            2465.0,
            "The Spanish international signed last weekend"
        ],
        "573": [
            2466.0,
            2467.0,
            "from Fiorentina for 4 million."
        ],
        "574": [
            2468.0,
            2470.0,
            "He's got a good pedigree, Steve, hasn't he?"
        ],
        "575": [
            2471.0,
            2473.0,
            "He was on the bench when Atletico played Real Madrid"
        ],
        "576": [
            2474.0,
            2475.0,
            "in the Champions League final a couple of seasons ago."
        ],
        "577": [
            2476.0,
            2477.0,
            "Brings some experience to this Watford squad."
        ],
        "578": [
            2478.0,
            2479.0,
            "Yeah, it'll be nice to see him in, albeit he's only got"
        ],
        "579": [
            2480.0,
            2481.0,
            "five minutes here."
        ],
        "580": [
            2482.0,
            2483.0,
            "Gentle introduction I think for him."
        ],
        "581": [
            2484.0,
            2485.0,
            "Troy Deane has gone over to the left."
        ],
        "582": [
            2486.0,
            2487.0,
            "It'll be interesting to see."
        ],
        "583": [
            2487.0,
            2488.0,
            "Deane on the left and Abdi on the right."
        ],
        "584": [
            2489.0,
            2490.0,
            "Leaving Agalo as the long striker."
        ],
        "585": [
            2491.0,
            2493.0,
            "It's almost a 4-5-1 formation suggesting that"
        ],
        "586": [
            2494.0,
            2496.0,
            "Watford would be happy with a point."
        ],
        "587": [
            2497.0,
            2499.0,
            "I can understand that because the last 10 minutes"
        ],
        "588": [
            2500.0,
            2501.0,
            "Chelsea have come on really strong."
        ],
        "589": [
            2518.0,
            2519.0,
            "We count forward to Costa."
        ],
        "590": [
            2520.0,
            2521.0,
            "And now Willian."
        ],
        "591": [
            2522.0,
            2523.0,
            "Costa's on his way into the box."
        ],
        "592": [
            2524.0,
            2525.0,
            "Oskar's in there."
        ],
        "593": [
            2526.0,
            2527.0,
            "Hazard as well."
        ],
        "594": [
            2528.0,
            2529.0,
            "Deflection on the cross."
        ],
        "595": [
            2530.0,
            2531.0,
            "And then steered behind by Watson"
        ],
        "596": [
            2532.0,
            2533.0,
            "for the corner to Chelsea."
        ],
        "597": [
            2534.0,
            2536.0,
            "Chelsea looking more likely to score."
        ],
        "598": [
            2537.0,
            2538.0,
            "Corner taken short here to Fabregas."
        ],
        "599": [
            2539.0,
            2540.0,
            "Willian."
        ],
        "600": [
            2541.0,
            2542.0,
            "Barrami's out there."
        ],
        "601": [
            2543.0,
            2544.0,
            "He's got a good position."
        ],
        "602": [
            2544.0,
            2545.0,
            "Willian."
        ],
        "603": [
            2546.0,
            2547.0,
            "Barrami's out there for Watford."
        ],
        "604": [
            2550.0,
            2552.0,
            "Willian able to squeeze it in towards Diego Costa."
        ],
        "605": [
            2553.0,
            2555.0,
            "What a fantastic save again from Aurelio Gomez"
        ],
        "606": [
            2556.0,
            2558.0,
            "who's kept Watford in it in the second half."
        ],
        "607": [
            2563.0,
            2564.0,
            "Lovely ball in, wasn't it?"
        ],
        "608": [
            2565.0,
            2567.0,
            "Diego Costa over Neyham at the far post."
        ],
        "609": [
            2569.0,
            2570.0,
            "It just comes off his shoulder."
        ],
        "610": [
            2571.0,
            2572.0,
            "Gomez is on to it."
        ],
        "611": [
            2572.0,
            2573.0,
            "Big green hands tip around the post."
        ],
        "612": [
            2576.0,
            2578.0,
            "Moments away from his ninth clean sheet of the season,"
        ],
        "613": [
            2579.0,
            2580.0,
            "Aurelio Gomez."
        ],
        "614": [
            2581.0,
            2582.0,
            "He deserves it."
        ],
        "615": [
            2583.0,
            2584.0,
            "Oskar slipped as he took the corner"
        ],
        "616": [
            2585.0,
            2586.0,
            "just like he did when he took that penalty"
        ],
        "617": [
            2587.0,
            2588.0,
            "at Stamford Bridge on Boxing Day"
        ],
        "618": [
            2589.0,
            2591.0,
            "which made it comfortable for Watford to clear."
        ],
        "619": [
            2592.0,
            2593.0,
            "But this blue wave from Chelsea"
        ],
        "620": [
            2594.0,
            2595.0,
            "likely to come back at them again."
        ],
        "621": [
            2596.0,
            2598.0,
            "Chelsea have been much better in the second half."
        ],
        "622": [
            2599.0,
            2601.0,
            "Chelsea have been much better in the second half."
        ],
        "623": [
            2602.0,
            2604.0,
            "They've been much better since Hazard came into the game."
        ],
        "624": [
            2605.0,
            2606.0,
            "I think they may have missed a trick here"
        ],
        "625": [
            2607.0,
            2608.0,
            "because they've been a different side."
        ],
        "626": [
            2609.0,
            2610.0,
            "Much more attacking options."
        ],
        "627": [
            2613.0,
            2614.0,
            "Everton have got a late second goal"
        ],
        "628": [
            2615.0,
            2616.0,
            "at Goodison Park against Newcastle."
        ],
        "629": [
            2617.0,
            2618.0,
            "Ross Barclay's got it from the penalty spot."
        ],
        "630": [
            2619.0,
            2620.0,
            "So Everton 2, Newcastle 0."
        ],
        "631": [
            2621.0,
            2622.0,
            "And Everton look like they're going to get back"
        ],
        "632": [
            2623.0,
            2624.0,
            "to winning ways in the Barclays Premier League."
        ],
        "633": [
            2625.0,
            2626.0,
            "Is there going to be a winner here at Vicarage Road?"
        ],
        "634": [
            2627.0,
            2628.0,
            "A game that's been cagey and tactical"
        ],
        "635": [
            2629.0,
            2631.0,
            "and not much in the way of clear goal scores."
        ],
        "636": [
            2632.0,
            2633.0,
            "They've had some scoring opportunities"
        ],
        "637": [
            2634.0,
            2635.0,
            "but when there have been good opportunities for Chelsea,"
        ],
        "638": [
            2636.0,
            2637.0,
            "Steve, Aurelio Gomez has been in really good form"
        ],
        "639": [
            2638.0,
            2639.0,
            "in goal for Watford."
        ],
        "640": [
            2642.0,
            2643.0,
            "Here's Igala."
        ],
        "641": [
            2646.0,
            2649.0,
            "Fabregas is over there challenging for Chelsea."
        ],
        "642": [
            2654.0,
            2655.0,
            "There's Quique Sanchez-Flores."
        ],
        "643": [
            2656.0,
            2658.0,
            "His godfather, the great Alfredo Di Stefano."
        ],
        "644": [
            2659.0,
            2660.0,
            "Like a conductor there, wasn't he?"
        ],
        "645": [
            2660.0,
            2661.0,
            "Waving his arms around."
        ],
        "646": [
            2662.0,
            2663.0,
            "Played for his dad, didn't he, at Real Madrid."
        ],
        "647": [
            2675.0,
            2676.0,
            "Let's see whether Watford can make anything happen"
        ],
        "648": [
            2677.0,
            2678.0,
            "with this throw-in."
        ],
        "649": [
            2679.0,
            2680.0,
            "Which is taken to Deeney."
        ],
        "650": [
            2682.0,
            2683.0,
            "With themselves the corner."
        ],
        "651": [
            2685.0,
            2686.0,
            "Watford have got back-to-back away games"
        ],
        "652": [
            2687.0,
            2688.0,
            "at Tottenham and Crystal Palace."
        ],
        "653": [
            2688.0,
            2689.0,
            "After this one."
        ],
        "654": [
            2690.0,
            2691.0,
            "So three successive matches against London clubs"
        ],
        "655": [
            2692.0,
            2693.0,
            "and then they've got the FA Cup match"
        ],
        "656": [
            2694.0,
            2695.0,
            "against Leeds United."
        ],
        "657": [
            2696.0,
            2697.0,
            "That's interesting."
        ]
    }
}