{
    "segments": {
        "0": [
            60.0,
            61.0,
            "Dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog,"
        ],
        "1": [
            90.0,
            120.0,
            "dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog, dog"
        ],
        "2": [
            120.0,
            129.88,
            "Barreca puts the ball into play, we will have to shoot again. The ball flew away from Strotman."
        ],
        "3": [
            133.32,
            139.96,
            "Of course, the focus is on two Utori players, but it is Benasi number 15 and Belotti number 9. In general,"
        ],
        "4": [
            139.96,
            143.56,
            "they speak as potential players for the Italian national team."
        ],
        "5": [
            143.56,
            146.92000000000002,
            "Not any special treatment. We'll keep an eye on him today, too."
        ],
        "6": [
            150.0,
            161.8,
            "Roma is tied up on the left flank."
        ],
        "7": [
            169.92000000000002,
            177.36,
            "Derosi plays slightly further to the left with Strotman on the right rather than two holding midfielders in front of the defence."
        ],
        "8": [
            177.96,
            184.56,
            "And so Facio went forward. Facio is a powerful Argentinean. 195 centimeters tall and good physique."
        ],
        "9": [
            184.56,
            194.12,
            "Naengalan. Fasio. Manolas."
        ],
        "10": [
            194.12,
            211.08,
            "So what will Facio do? Long pass, good pass behind the back. And Halkeeper plays brilliantly. Takes the ball off"
        ],
        "11": [
            211.08,
            222.44,
            "the attacker's legs. Well, this was not an accurate strike, but it was a beautiful moment. Look how gorgeous"
        ],
        "12": [
            222.44,
            231.76,
            "broadcast. No offside. There's a defender there, a little bit of a defender. Fell asleep, one might say, but he had to"
        ],
        "13": [
            231.76,
            241.24,
            "follow the line. Strikes! The ball flies near the post at such a good height. Naengalan is capable"
        ],
        "14": [
            241.24,
            246.88,
            "punch powerfully. I’m even a little upset, because the blow was good. From a double, as they say,"
        ],
        "15": [
            247.04,
            254.24,
            "the ball bounced a little. No, after all, it wasn’t from a double, it was just a precise lift."
        ],
        "16": [
            254.24,
            267.68,
            "Fifth minute. It all started without any buildup or reconnaissance. And Roma is in a great mood for this match,"
        ],
        "17": [
            267.68,
            286.44,
            "motivated. Udarina doesn't work exactly. Both number 22."
        ],
        "18": [
            297.68,
            311.8,
            "And again a quick transition. Still, Spalletti succeeds. This is the transition from defense to attack. Salah"
        ],
        "19": [
            311.8,
            319.08,
            "with a ball. He's already in the penalty area. Pass along the goal, the defender manages to hit the ball. Jack was behind him."
        ],
        "20": [
            319.08,
            330.88,
            "But Jack ran along his line towards the goal. But it was possible to move to the near post."
        ],
        "21": [
            330.88,
            347.47999999999996,
            "But this is already... This Jack didn’t shoot accurately. He is 30 years old. He grew 193 centimeters. Bosnian. For the first"
        ],
        "22": [
            347.48,
            353.84000000000003,
            "five matches this season. Four goals and one assist. Roma has such a central striker."
        ],
        "23": [
            353.84000000000003,
            361.16,
            "And by the way, Spalletti was asked whether he thought Jack could score 20 goals in the championship. He said,"
        ],
        "24": [
            361.16,
            377.40000000000003,
            "why not. And now the first blow. But the ball falls into the defender's feet. The hosts brought it closer"
        ],
        "25": [
            377.4,
            396.47999999999996,
            "to gate. 29th De Silvestro. He plays as a right-back. So, in defense De Silvestro"
        ],
        "26": [
            396.47999999999996,
            405.44,
            "29th, Rosetti 13th, 4th Castan and left back Barreca. Four defenders. By the way, Roma too"
        ],
        "27": [
            405.48,
            416.04,
            "four defenders. On the right are Florence 24th, Manolo 44th and Facio 20th and 13th Pepper. Four defenders each."
        ],
        "28": [
            416.04,
            423.56,
            "That is, the defensive scheme is approximately the same. But here's the thing about the center of the field here. Otherwise"
        ],
        "29": [
            423.56,
            431.08,
            "arrangement. But everything is as the game progresses. Everything changes. In the penalty area and a shot right away. But if it worked out,"
        ],
        "30": [
            432.03999999999996,
            433.2,
            "but the attempt itself."
        ],
        "31": [
            437.56,
            442.0,
            "This is a player with a mountain waist. Just Belotti. Number nine."
        ],
        "32": [
            442.0,
            463.12,
            "It seems the players have figured it out now. He played well. And a shot on goal. And I couldn’t finish it."
        ],
        "33": [
            463.12,
            475.24,
            "But sensual. Another blow. Goal. This is an attack. Number nine. 1-0. Torino is ahead. Belotti."
        ],
        "34": [
            475.24,
            482.72,
            "Well, it was a good attack. The goalkeeper saved first. So what a blow it was to the far corner."
        ],
        "35": [
            482.72,
            490.2,
            "The goalkeeper played well. But then the defenders got upset. And Sinisa Mikhailovich shows. Enough"
        ],
        "36": [
            490.2,
            496.0,
            "rejoice. Back to your seats. Here's the first blow. Look. Good shot. By the way, also Belotti"
        ],
        "37": [
            496.0,
            502.8,
            "punched. We played. And a pass to the far post. And here Belotti completes this transmission."
        ],
        "38": [
            510.71999999999997,
            517.4,
            "Well, you hear the stadium announcer telling you to remember your last name. And everyone remembers the last name."
        ],
        "39": [
            517.4,
            522.6,
            "Fans. Andrea Belotti."
        ],
        "40": [
            531.04,
            533.56,
            "So I counted. Nine times he shouted to Andrea."
        ],
        "41": [
            536.28,
            540.76,
            "Our announcers need to adopt this too. Creates a mood."
        ],
        "42": [
            540.76,
            549.12,
            "Roma loses 0-1. Intrigue."
        ],
        "43": [
            553.96,
            556.92,
            "But it was Belotti who distinguished himself. Well done."
        ],
        "44": [
            556.92,
            570.5999999999999,
            "By the way, in the last match Josef Martinez from Venezuela played in this position."
        ],
        "45": [
            570.5999999999999,
            575.88,
            "But Belotti came out today. And successfully. All is well."
        ],
        "46": [
            575.88,
            598.68,
            "Salah. Jacko. Salah. He works with his left foot. And on the right. Yes, he's bipedal. About such players"
        ],
        "47": [
            598.68,
            604.52,
            "hardly. That is, he works well technically with the ball with one and the other foot. And Salah will take the corner."
        ],
        "48": [
            605.88,
            625.68,
            "Hart directs his own penalty area here with his players. Innings. And the moment is a dangerous blow."
        ],
        "49": [
            625.68,
            636.28,
            "And he hit Jack so poorly that it would be a goal kick. He had such a moment."
        ],
        "50": [
            636.28,
            641.4799999999999,
            "How did he miss the ball? But, apparently, he was already looking at the gate. Not at the ball, but into the goal. Look here."
        ],
        "51": [
            641.4799999999999,
            654.56,
            "True, Hart was already flying towards this ball. But given the standards, panic. Now I was at"
        ],
        "52": [
            654.68,
            662.0,
            "defenders of Torino. And this is Belotti coming to his senses after scoring a goal."
        ],
        "53": [
            669.52,
            672.0,
            "12 minutes. The owners took the lead."
        ],
        "54": [
            672.0,
            687.6,
            "Stratman. Manolas. Not exactly."
        ],
        "55": [
            691.6,
            699.4,
            "Well, here it’s about hockey. Stopped. And the card is yellow. Deliberate rudeness. Yes. Derosi."
        ],
        "56": [
            702.32,
            703.4,
            "He ran towards me."
        ],
        "57": [
            709.72,
            714.84,
            "Without hesitation, the referee showed a yellow card. There was a violation. 12 minutes."
        ],
        "58": [
            714.84,
            734.24,
            "And a blow. Barbell. Another blow. Why so much? Oh, what a moment. Two defenders lost"
        ],
        "59": [
            734.28,
            750.28,
            "fight now. What a moment that was, huh? Lucky Roma. Already lucky. Out. Well,"
        ],
        "60": [
            750.28,
            755.76,
            "Maybe now, in this pause, they would show us this moment, which... Yes, here it is. Look."
        ],
        "61": [
            755.76,
            762.5600000000001,
            "Belotti. He played along with his chest. He threw the ball away. And here the partner already sent the ball into the goal. And the ball"
        ],
        "62": [
            762.56,
            774.4,
            "hits. It seemed like it was right in the corner. No. And the ball hit the post. Still lacking concentration"
        ],
        "63": [
            774.4,
            780.68,
            "from the Roma defenders. Well so. Two people lost the fight to Belotti. And there's a third defender"
        ],
        "64": [
            780.68,
            786.64,
            "there was one who missed this approach to his partner Belotti, who sent the ball into the corner of the goal."
        ],
        "65": [
            786.76,
            794.8,
            "Dzeko threw the ball great. But the defender plays great. Insured."
        ],
        "66": [
            799.52,
            803.48,
            "He backed up De Silvestro. It worked successfully."
        ],
        "67": [
            817.64,
            821.12,
            "Yes, passions need to be cooled here."
        ],
        "68": [
            828.3199999999999,
            836.24,
            "Boya from Trotman. Without the ball in close combat. Innings."
        ],
        "69": [
            841.56,
            843.28,
            "Well, we need to cast there."
        ],
        "70": [
            847.64,
            858.96,
            "The ball is hit. And it comes out right away. Football players in garnet uniforms immediately come out of defense. Pass back."
        ],
        "71": [
            858.96,
            875.96,
            "Applause. Here's to this bold action. Like a sword now Obi, number 22."
        ],
        "72": [
            882.64,
            885.5600000000001,
            "Nigeria Joel Obi."
        ],
        "73": [
            888.96,
            890.96,
            "Applause."
        ],
        "74": [
            901.36,
            907.2800000000001,
            "So, Roma. Roma is constantly looking for an opportunity, but is slowly developing its attack."
        ],
        "75": [
            907.2800000000001,
            912.6800000000001,
            "Everything has already changed. Football players of Torino. They went beyond the line of the ball."
        ],
        "76": [
            912.68,
            920.0,
            "To Engalan. No, the ball doesn't reach him."
        ],
        "77": [
            924.76,
            927.16,
            "Pass to Belotti. Belotti with the ball."
        ],
        "78": [
            931.0799999999999,
            933.3599999999999,
            "Went to the left. Did a great pass."
        ],
        "79": [
            937.9599999999999,
            942.4,
            "The defender did not have enough technology. And this is a violation of the rules."
        ],
        "80": [
            943.68,
            945.88,
            "It’s Obi who breaks the rules."
        ],
        "81": [
            962.4799999999999,
            970.92,
            "Strotman. Well, you look, yes, at all the Italian teams. High technology."
        ],
        "82": [
            973.0799999999999,
            978.5999999999999,
            "But there are still few fast players who are able to beat one on one."
        ],
        "83": [
            978.5999999999999,
            981.76,
            "But still, in every team there are 2-3 of them."
        ],
        "84": [
            981.76,
            985.04,
            "The center forward is, as always, powerful."
        ],
        "85": [
            987.52,
            991.2399999999999,
            "And in New Ventus we even saw 2 powerful ones yesterday."
        ],
        "86": [
            993.56,
            996.56,
            "Mandzhukichi and Guain. Jacko is here."
        ],
        "87": [
            997.56,
            999.16,
            "One is pushed forward."
        ],
        "88": [
            1003.68,
            1009.92,
            "And pressure. This is a characteristic feature of Italians."
        ],
        "89": [
            1009.92,
            1016.52,
            "Yes, now not only for them. Already many teams, most teams stick to the pressing game."
        ],
        "90": [
            1016.52,
            1024.8799999999999,
            "That is, they attack all over the opponent’s field. If the ball is lost, they immediately switch to attacking defensive actions."
        ],
        "91": [
            1024.8799999999999,
            1028.0,
            "This is such a strange combination of attacking and defensive."
        ],
        "92": [
            1028.0,
            1030.96,
            "But they attack in order to defend."
        ],
        "93": [
            1031.96,
            1035.4,
            "A paradoxical phrase, but it has the right to life."
        ],
        "94": [
            1036.4,
            1037.4,
            "Innings."
        ],
        "95": [
            1040.4,
            1042.76,
            "Perez number 13, Bruno Perez."
        ],
        "96": [
            1042.76,
            1047.96,
            "By the way, Bruno Perez played for Torino. He came, the left back of Roma today."
        ],
        "97": [
            1049.3600000000001,
            1051.96,
            "He came just to Roma from Torino."
        ],
        "98": [
            1055.3600000000001,
            1057.56,
            "The Sinishes talk to the players."
        ],
        "99": [
            1061.3600000000001,
            1065.16,
            "Like a basketball referee. But he is Serbian. In general, this is probably the manner."
        ],
        "100": [
            1065.16,
            1069.56,
            "In basketball, the coach often conducts a dialogue."
        ],
        "101": [
            1071.56,
            1072.96,
            "During the game, yes."
        ],
        "102": [
            1073.96,
            1074.96,
            "Offside."
        ],
        "103": [
            1075.96,
            1078.16,
            "This card may be yellow."
        ],
        "104": [
            1079.56,
            1082.3600000000001,
            "Will the judge have mercy? Still, after the whistle, he struck."
        ],
        "105": [
            1082.96,
            1085.76,
            "Well, he apologizes. I don't know whether it will save him or not."
        ],
        "106": [
            1086.16,
            1088.96,
            "Well, here's a fair remark. It worked out."
        ],
        "107": [
            1091.96,
            1095.96,
            "19 minutes, 1-0. The hosts are ahead. This is Torino."
        ],
        "108": [
            1103.96,
            1109.96,
            "Perotti. He's with the ball. Throws the ball. And presentation."
        ],
        "109": [
            1110.96,
            1113.96,
            "Wow. Where was this feed?"
        ],
        "110": [
            1114.96,
            1116.96,
            "And, after all, to his Perez."
        ],
        "111": [
            1121.96,
            1122.96,
            "Perotti."
        ],
        "112": [
            1125.96,
            1128.96,
            "Obi. Well done. Even in the fall he played us."
        ],
        "113": [
            1129.96,
            1133.96,
            "And what immediate support from the stands, right? And here the pass is inaccurate."
        ],
        "114": [
            1138.96,
            1140.96,
            "Barreca. Number 23."
        ],
        "115": [
            1141.96,
            1144.96,
            "Behind your back. Jacko. It's a free kick. We need to turn around."
        ],
        "116": [
            1145.96,
            1148.96,
            "Try to take the ball away from him."
        ],
        "117": [
            1149.96,
            1151.96,
            "Powerful body. And earn a corner."
        ],
        "118": [
            1155.96,
            1160.96,
            "Well, from the history of Soviet football there was a team in Dmitrievsky Dynamo."
        ],
        "119": [
            1161.96,
            1162.96,
            "Zaur Kaluev."
        ],
        "120": [
            1163.96,
            1165.96,
            "And so, as I said, this was the first ball."
        ],
        "121": [
            1165.96,
            1169.96,
            "From the history of Soviet football there was a team in Dmitrievsky Dynamo."
        ],
        "122": [
            1170.96,
            1173.96,
            "Zaur Kaluev. Center forward. Played great with his head."
        ],
        "123": [
            1174.96,
            1176.96,
            "And Mikhail Meskhi. Left. Extreme."
        ],
        "124": [
            1178.96,
            1184.96,
            "An extraordinary technical football player who beat two or three people."
        ],
        "125": [
            1185.96,
            1189.96,
            "Just. For fun. Yours and the fans."
        ],
        "126": [
            1190.96,
            1193.96,
            "So, they were always close. When Zaur Kaluev took off into the air,"
        ],
        "127": [
            1193.96,
            1196.96,
            "Mikhail Meskhi ran towards him. And he threw the ball to him."
        ],
        "128": [
            1197.96,
            1200.96,
            "And I always look when tall strikers..."
        ],
        "129": [
            1201.96,
            1204.96,
            "We don't have such pairs. And in Russian football."
        ],
        "130": [
            1205.96,
            1207.96,
            "There could probably be someone next to Adzyuba, right?"
        ],
        "131": [
            1208.96,
            1210.96,
            "Someone should play with his tall stature."
        ],
        "132": [
            1211.96,
            1214.96,
            "Pick up the ball. And in “Spartak”, when he was, and in “Rostov”."
        ],
        "133": [
            1215.96,
            1216.96,
            "In general, this was not seen."
        ],
        "134": [
            1216.96,
            1218.96,
            "But these connections on the football field are very important."
        ],
        "135": [
            1219.96,
            1221.96,
            "Interaction between players."
        ],
        "136": [
            1222.96,
            1224.96,
            "Between two, three."
        ],
        "137": [
            1226.96,
            1228.96,
            "Out."
        ],
        "138": [
            1229.96,
            1231.96,
            "Naengalan."
        ],
        "139": [
            1232.96,
            1234.96,
            "Powerful midfielder. We've already seen it."
        ],
        "140": [
            1235.96,
            1238.96,
            "With a good hit. He proved this in previous matches."
        ],
        "141": [
            1243.96,
            1245.96,
            "Out."
        ],
        "142": [
            1246.96,
            1248.96,
            "In favor of Roma."
        ],
        "143": [
            1251.96,
            1253.96,
            "Florence will kick the ball into play."
        ],
        "144": [
            1259.96,
            1262.96,
            "Florence, by the way, is already holding his fourth... fifth match."
        ],
        "145": [
            1263.96,
            1264.96,
            "And he has one assist."
        ],
        "146": [
            1265.96,
            1267.96,
            "That is, he is not averse to rushing along the flank."
        ],
        "147": [
            1268.96,
            1270.96,
            "And make a pass. He's a right back."
        ],
        "148": [
            1272.96,
            1275.96,
            "He flew away completely in the game, in conversations."
        ],
        "149": [
            1276.96,
            1278.96,
            "That's all."
        ],
        "150": [
            1285.96,
            1287.96,
            "There was only a push. Unintentional, but still a push."
        ],
        "151": [
            1290.96,
            1292.96,
            "Beloti is active."
        ],
        "152": [
            1297.96,
            1299.96,
            "Something happened."
        ],
        "153": [
            1301.96,
            1303.96,
            "Trauma lived."
        ],
        "154": [
            1307.96,
            1310.96,
            "Cramp, if it cramps, it’s early. Just the start of the match."
        ],
        "155": [
            1311.96,
            1313.96,
            "No, it's already a replacement."
        ],
        "156": [
            1314.96,
            1316.96,
            "Forced replacement."
        ],
        "157": [
            1317.96,
            1319.96,
            "This wonderful fighter is leaving."
        ],
        "158": [
            1320.96,
            1322.96,
            "Jill Obi."
        ],
        "159": [
            1323.96,
            1325.96,
            "He was noticeable in the first 22 minutes."
        ],
        "160": [
            1328.96,
            1330.96,
            "Here he is holding on to a muscle. This is a muscle."
        ],
        "161": [
            1330.96,
            1332.96,
            "Apparently, the back muscle."
        ],
        "162": [
            1333.96,
            1335.96,
            "Maybe this is an old injury, a relapse."
        ],
        "163": [
            1336.96,
            1338.96,
            "But they applaud him."
        ],
        "164": [
            1339.96,
            1341.96,
            "And instead it comes out..."
        ],
        "165": [
            1347.96,
            1349.96,
            "Paselli comes out. Also hope."
        ],
        "166": [
            1350.96,
            1354.96,
            "After all, Ventura, who is now coaching the Italian national team,"
        ],
        "167": [
            1355.96,
            1357.96,
            "worked in Torino."
        ],
        "168": [
            1357.96,
            1362.96,
            "And these three guys I called Beloti, Benasia and Paselli."
        ],
        "169": [
            1367.96,
            1370.96,
            "It was he who promoted them to the main team."
        ],
        "170": [
            1372.96,
            1374.96,
            "Headbutt!"
        ],
        "171": [
            1384.96,
            1386.96,
            "Florento."
        ],
        "172": [
            1387.96,
            1389.96,
            "Florento earned a corner."
        ],
        "173": [
            1390.96,
            1392.96,
            "Innings. The third time it's the same thing."
        ],
        "174": [
            1393.96,
            1395.96,
            "But this is far-fetched. Here's a pass into this zone."
        ],
        "175": [
            1397.96,
            1399.96,
            "Jacko."
        ],
        "176": [
            1401.96,
            1403.96,
            "Pirotti."
        ],
        "177": [
            1406.96,
            1411.96,
            "I tried to beat him. It’s difficult, of course, to get away from your opponent like that."
        ],
        "178": [
            1413.96,
            1415.96,
            "But some people succeed."
        ],
        "179": [
            1418.96,
            1420.96,
            "Johard asks for the ball back."
        ],
        "180": [
            1425.96,
            1427.96,
            "He saw it and definitely gave it."
        ],
        "181": [
            1428.96,
            1431.96,
            "True, I couldn’t. There the partner played himself well."
        ],
        "182": [
            1447.96,
            1449.96,
            "And so, 0-1. Roma loses."
        ],
        "183": [
            1450.96,
            1453.96,
            "Has a little more initiative than the Hosts."
        ],
        "184": [
            1454.96,
            1456.96,
            "That is, he holds the ball more."
        ],
        "185": [
            1457.96,
            1459.96,
            "More pressure."
        ],
        "186": [
            1478.96,
            1480.96,
            "Pass forward. No, it doesn't work."
        ],
        "187": [
            1483.96,
            1485.96,
            "Salah."
        ],
        "188": [
            1491.96,
            1495.96,
            "But Ingallan thought that Salah would open from behind. But no."
        ],
        "189": [
            1497.96,
            1499.96,
            "Time."
        ],
        "190": [
            1500.96,
            1502.96,
            "Time."
        ],
        "191": [
            1502.96,
            1505.96,
            "Ingallan thought that Salah would open from behind. But no."
        ],
        "192": [
            1507.96,
            1509.96,
            "Did not work out."
        ],
        "193": [
            1510.96,
            1513.96,
            "But Ingallan plays next to Jack. He is just the closest to him."
        ],
        "194": [
            1515.96,
            1517.96,
            "Hidden attacker."
        ],
        "195": [
            1518.96,
            1521.96,
            "But he is a midfielder, of course. With all the work. And on defense. And from behind."
        ],
        "196": [
            1529.96,
            1531.96,
            "The goalkeeper played poorly."
        ],
        "197": [
            1533.96,
            1535.96,
            "And to the right flank."
        ],
        "198": [
            1537.96,
            1539.96,
            "So, what is next? Delivery to the far post."
        ],
        "199": [
            1540.96,
            1542.96,
            "This, of course, was the transmission to Jack."
        ],
        "200": [
            1543.96,
            1545.96,
            "But a little higher."
        ],
        "201": [
            1546.96,
            1548.96,
            "A little higher than needed."
        ],
        "202": [
            1549.96,
            1551.96,
            "And on defense."
        ],
        "203": [
            1552.96,
            1554.96,
            "And on defense."
        ],
        "204": [
            1555.96,
            1557.96,
            "And on defense."
        ],
        "205": [
            1558.96,
            1560.96,
            "And on defense."
        ],
        "206": [
            1560.96,
            1562.96,
            "A little higher than needed."
        ],
        "207": [
            1570.96,
            1572.96,
            "How to determine whether the tempo is high or not."
        ],
        "208": [
            1573.96,
            1575.96,
            "No."
        ],
        "209": [
            1578.96,
            1580.96,
            "It's about one o'clock in the afternoon in Italy."
        ],
        "210": [
            1581.96,
            1583.96,
            "Sun."
        ],
        "211": [
            1587.96,
            1589.96,
            "We also need to defeat these climate forces."
        ],
        "212": [
            1590.96,
            1593.8400000000001,
            "all sorts of obstacles"
        ],
        "213": [
            1595.28,
            1598.88,
            "maybe someone else didn’t wake up; it’s one thing to play for a football player in the evening"
        ],
        "214": [
            1598.88,
            1604.92,
            "Stropman didn’t have time during the day"
        ],
        "215": [
            1610.24,
            1613.8400000000001,
            "minasya you were back"
        ],
        "216": [
            1614.6000000000001,
            1618.88,
            "with what difficulty the pass is not accurate"
        ],
        "217": [
            1619.2,
            1625.96,
            "Barreca was now trying to save this ball, but his partner gave him such a pass that he couldn’t"
        ],
        "218": [
            1625.96,
            1628.96,
            "to keep him"
        ],
        "219": [
            1636.5600000000002,
            1642.2800000000002,
            "Tarina is the oldest popular club in Italy"
        ],
        "220": [
            1642.28,
            1649.76,
            "40s this team became the champion for five years in a row"
        ],
        "221": [
            1649.76,
            1658.3999999999999,
            "and only 8 times Tarin’s football players were champions of their country and you know"
        ],
        "222": [
            1658.3999999999999,
            1663.72,
            "It is still believed for many years that"
        ],
        "223": [
            1663.72,
            1673.2,
            "dishes right away wow my hard flashed now reactions even though it’s nearby"
        ],
        "224": [
            1673.2,
            1680.48,
            "it would seem that the ball was flying, but right away everything was looking at the dynamics and the blow to the jack"
        ],
        "225": [
            1680.48,
            1686.96,
            "jackdaw pen in place the blow was from 11 meters below"
        ],
        "226": [
            1686.96,
            1695.08,
            "Joe Hart is 196 centimeters tall and had to fold like this and lie on the ground"
        ],
        "227": [
            1695.08,
            1698.1200000000001,
            "reacted"
        ],
        "228": [
            1700.88,
            1704.88,
            "now the hosts are serving"
        ],
        "229": [
            1704.88,
            1706.88,
            "A"
        ],
        "230": [
            1709.7600000000002,
            1714.1200000000001,
            "manola looks at the orbital saying they pushed me away, but here they pushed each other"
        ],
        "231": [
            1714.1200000000001,
            1724.7600000000002,
            "fight each other, but on this replay you can see that I’m pushing out with my hand"
        ],
        "232": [
            1734.88,
            1743.5200000000002,
            "balloon vi and that one"
        ],
        "233": [
            1744.0800000000002,
            1751.1200000000001,
            "Roma, with 10 points scored, scored 13 goals, missed 5 goals, but that’s just"
        ],
        "234": [
            1751.1200000000001,
            1760.72,
            "9 goals scored out of 6 missed science and 5 points while Roma had 10 before this match"
        ],
        "235": [
            1761.72,
            1766.32,
            "good at salah on inhalan made a transfer as salah runs away with a sword"
        ],
        "236": [
            1766.32,
            1773.84,
            "stopped looking for a partner pass to Jack the blow didn’t work out but he backed away"
        ],
        "237": [
            1773.84,
            1780.08,
            "It wasn’t very convenient, but I still wanted to immediately punch the far corner diagonally"
        ],
        "238": [
            1780.08,
            1783.3600000000001,
            "the blow didn't work"
        ],
        "239": [
            1784.32,
            1787.24,
            "give it to the center"
        ],
        "240": [
            1787.24,
            1790.24,
            "I saw it now"
        ],
        "241": [
            1790.76,
            1794.68,
            "Number 15 opened"
        ],
        "242": [
            1800.96,
            1806.64,
            "and wore it, opened it, showed it with his hand, there was a free zone, but didn’t see my partner"
        ],
        "243": [
            1806.64,
            1813.04,
            "and here again salah at speed is technical"
        ],
        "244": [
            1813.8,
            1816.36,
            "angular"
        ],
        "245": [
            1817.24,
            1819.24,
            "A"
        ],
        "246": [
            1822.1200000000001,
            1827.0,
            "Russian didn't let me in now Salah Akvarat"
        ],
        "247": [
            1830.48,
            1838.28,
            "you have to serve here, the defenders are serving and hitting the bar, but there was already a whistle"
        ],
        "248": [
            1838.28,
            1840.28,
            "A"
        ],
        "249": [
            1842.48,
            1848.32,
            "Darovasya is dissatisfied, he thinks that he was flunked, let's see"
        ],
        "250": [
            1849.52,
            1852.52,
            "for Sylvester"
        ],
        "251": [
            1855.96,
            1861.04,
            "from this replay it is difficult to determine how the judge was always difficult to determine"
        ],
        "252": [
            1861.04,
            1867.8799999999999,
            "near the gate with standards such collisions occur there, they don’t spare each other"
        ],
        "253": [
            1876.6399999999999,
            1879.12,
            "Fasyu"
        ],
        "254": [
            1880.12,
            1884.12,
            "you can say high take pressure yes look where 6 is"
        ],
        "255": [
            1884.12,
            1888.3999999999999,
            "the football player was now in the home team's half of the field"
        ],
        "256": [
            1888.3999999999999,
            1894.7199999999998,
            "aroma which could not, in general, how to develop the attack but slowly"
        ],
        "257": [
            1894.7199999999998,
            1898.32,
            "I finally got to the penalty area"
        ],
        "258": [
            1898.8,
            1903.2399999999998,
            "and the shot is far corner but the hard is in place"
        ],
        "259": [
            1903.2399999999998,
            1910.7199999999998,
            "pepper passed took a risk beat three before"
        ],
        "260": [
            1910.76,
            1915.4,
            "in principle, the defender can probably take risks while being in the opponent’s penalty area"
        ],
        "261": [
            1915.4,
            1922.24,
            "and try to beat as a striker a good pass along the line here belote"
        ],
        "262": [
            1923.76,
            1933.76,
            "we managed to secure it, managed to close the zone and the wall game was interesting"
        ],
        "263": [
            1935.68,
            1938.3600000000001,
            "puppy dreams"
        ],
        "264": [
            1940.72,
            1942.72,
            "A"
        ],
        "265": [
            1944.72,
            1954.52,
            "33 minutes of the first half 1 0 ahead of the Tories but the goal was scored by the central striker"
        ],
        "266": [
            1954.52,
            1960.64,
            "Belote scored a beautiful header"
        ],
        "267": [
            1960.92,
            1965.52,
            "closed the corner with a jump"
        ],
        "268": [
            1966.48,
            1972.68,
            "and even the ball touched the hands of the puppy, but it flew into the goal, the shot was from close"
        ],
        "269": [
            1972.68,
            1975.24,
            "distances"
        ],
        "270": [
            1979.8799999999999,
            1982.4,
            "lerase"
        ],
        "271": [
            1983.16,
            1985.8799999999999,
            "in Ingolan"
        ],
        "272": [
            1986.2,
            1993.32,
            "I noticed it slowed down a little and here the pass is not accurate but the hosts are trying"
        ],
        "273": [
            1993.32,
            2000.24,
            "quickly move from the defense to the attack; after all, they have already built on counterattacks"
        ],
        "274": [
            2001.12,
            2010.4399999999998,
            "on equal terms in the center of the field cannot compete with Roma corner yes"
        ],
        "275": [
            2010.4399999999998,
            2016.56,
            "the head of the next guy ran to warm up"
        ],
        "276": [
            2024.2,
            2027.52,
            "who will serve salah"
        ],
        "277": [
            2030.72,
            2041.12,
            "Lawrence is played serve salah another serve and jack"
        ],
        "278": [
            2041.9199999999998,
            2046.28,
            "the advantage in height there shows that he was pushing with his hands, yes no, everything is in"
        ],
        "279": [
            2046.28,
            2050.96,
            "within the rules let's look again look no he's jumping jumping this"
        ],
        "280": [
            2050.96,
            2054.2,
            "his hand naturally remains on his back later"
        ],
        "281": [
            2054.2,
            2059.64,
            "protects you from hitting and not falling yourself"
        ],
        "282": [
            2067.08,
            2071.96,
            "Vilotte, while waiting for the ball, shows him close up, but he is the hero of the episode for now"
        ],
        "283": [
            2071.96,
            2075.04,
            "hero of the first half"
        ],
        "284": [
            2076.04,
            2082.12,
            "the dangerous game was so high the leg raised the holes but with a sword then the owners"
        ],
        "285": [
            2082.12,
            2085.2,
            "Vilotte"
        ],
        "286": [
            2086.2799999999997,
            2089.72,
            "it seemed everything had passed"
        ],
        "287": [
            2091.6,
            2097.24,
            "but pepper managed to trip up the corner"
        ],
        "288": [
            2097.24,
            2101.88,
            "up to 62 this is the ratio of angles"
        ],
        "289": [
            2102.04,
            2109.56,
            "but just when there are a lot of corners it means Kama is attacking"
        ],
        "290": [
            2109.56,
            2114.04,
            "she takes the initiative with her hands and attacks"
        ],
        "291": [
            2117.7200000000003,
            2123.84,
            "here without thinking further and here and Salah the speedy Egyptian lost"
        ],
        "292": [
            2123.84,
            2130.84,
            "lost the fight what kind of applause what a greeting from the defender"
        ],
        "293": [
            2131.1200000000003,
            2133.6400000000003,
            "and to the site"
        ],
        "294": [
            2139.08,
            2145.1600000000003,
            "fight 31 but he was offside"
        ],
        "295": [
            2150.48,
            2153.48,
            "Lucas Boya"
        ],
        "296": [
            2153.48,
            2155.48,
            "A"
        ],
        "297": [
            2158.28,
            2160.96,
            "pyrote"
        ],
        "298": [
            2161.2,
            2163.8,
            "innings"
        ],
        "299": [
            2168.4,
            2173.96,
            "the calculation is always on the jack"
        ],
        "300": [
            2177.08,
            2182.84,
            "Well, if there is such a goat, such a football player who can"
        ],
        "301": [
            2182.88,
            2187.6800000000003,
            "the defender jumps higher and shoots accurately"
        ],
        "302": [
            2187.96,
            2190.4,
            "Great"
        ],
        "303": [
            2198.04,
            2204.52,
            "we need to start we need to start the game somehow the players will slow down"
        ],
        "304": [
            2206.76,
            2211.0,
            "manol tried to beat both sat down"
        ],
        "305": [
            2213.48,
            2221.0,
            "he came on as a substitute instead of Salah, who was injured"
        ],
        "306": [
            2221.0,
            2223.88,
            "salah again"
        ],
        "307": [
            2224.44,
            2230.76,
            "derosi careless pass from derosi"
        ],
        "308": [
            2230.84,
            2235.48,
            "and the loss of the sword but out in favor of rum"
        ],
        "309": [
            2236.8,
            2239.48,
            "derosi"
        ],
        "310": [
            2242.84,
            2244.84,
            "A"
        ],
        "311": [
            2245.32,
            2249.0,
            "Fasi made a good pass"
        ],
        "312": [
            2249.0,
            2253.4,
            "I was able to beat Perez now"
        ],
        "313": [
            2255.6400000000003,
            2259.88,
            "tries to create a numerical advantage on the flanks due to individual"
        ],
        "314": [
            2259.88,
            2264.28,
            "strokes but Florence is not so noticeable yet"
        ],
        "315": [
            2264.28,
            2270.44,
            "As Perez Perez became more active, he will put the ball into play with a sword"
        ],
        "316": [
            2272.84,
            2274.84,
            "A"
        ],
        "317": [
            2276.92,
            2286.1200000000003,
            "Costas Manolas Derosi passes Florence to Florence with one touch"
        ],
        "318": [
            2286.1200000000003,
            2291.88,
            "Salah couldn't couldn't cover the ball with his body"
        ],
        "319": [
            2291.88,
            2295.1600000000003,
            "Well done defender"
        ],
        "320": [
            2295.56,
            2298.2000000000003,
            "my fine"
        ],
        "321": [
            2298.3599999999997,
            2302.8399999999997,
            "and the strot put his foot forward, so I look, yes"
        ],
        "322": [
            2302.8399999999997,
            2309.3199999999997,
            "just hit my opponent's leg"
        ],
        "323": [
            2317.8799999999997,
            2323.3199999999997,
            "39 minutes ahead of the hosts"
        ],
        "324": [
            2324.12,
            2327.3999999999996,
            "and Roma needs glasses"
        ],
        "325": [
            2328.7599999999998,
            2331.8799999999997,
            "good back posture"
        ],
        "326": [
            2332.7599999999998,
            2338.04,
            "why didn't you hit why didn't you hit now"
        ],
        "327": [
            2338.04,
            2340.68,
            "turn"
        ],
        "328": [
            2350.12,
            2356.68,
            "it was falki number 14 why didn’t he even try to break through"
        ],
        "329": [
            2356.7599999999998,
            2360.52,
            "but the penal penetration was good and interesting"
        ],
        "330": [
            2360.52,
            2365.0,
            "it turned out to be perez"
        ],
        "331": [
            2365.7999999999997,
            2371.72,
            "Strotma Derosi here they are, right next to each other, playing two supporting"
        ],
        "332": [
            2371.72,
            2374.8399999999997,
            "midfielder"
        ],
        "333": [
            2375.64,
            2382.7599999999998,
            "but the Roma players missed the ball and if it makes sense to keep both"
        ],
        "334": [
            2383.48,
            2390.28,
            "after all, in principle, when they act for Rina, we will develop the topic later"
        ],
        "335": [
            2390.28,
            2395.8,
            "white blow object cool"
        ],
        "336": [
            2395.8,
            2401.0800000000004,
            "looking for dreams, the near corner is closed"
        ],
        "337": [
            2404.1200000000003,
            2408.1200000000003,
            "41 minutes we will still consider"
        ],
        "338": [
            2408.5200000000004,
            2412.1200000000003,
            "how well everything was done"
        ],
        "339": [
            2412.92,
            2415.4,
            "But"
        ],
        "340": [
            2419.88,
            2424.36,
            "Well, the squirrels won’t be upset for another moment"
        ],
        "341": [
            2424.36,
            2429.4,
            "with such activity and support from partners"
        ],
        "342": [
            2433.2400000000002,
            2436.6800000000003,
            "also see the team's home preparations"
        ],
        "343": [
            2436.68,
            2443.24,
            "owners how they all settled together up to 4 people now"
        ],
        "344": [
            2443.64,
            2446.68,
            "the whistle has already blown"
        ],
        "345": [
            2447.16,
            2452.04,
            "someone pushed away without the ball, but you can’t break the rules even without a ball"
        ],
        "346": [
            2452.04,
            2455.96,
            "They may even award a free kick or a penalty"
        ],
        "347": [
            2457.56,
            2463.96,
            "any violation of the rules is punishable there is a ball there is no ball if intentional"
        ],
        "348": [
            2466.68,
            2468.68,
            "A"
        ],
        "349": [
            2471.72,
            2474.9199999999996,
            "to free space"
        ],
        "350": [
            2480.9199999999996,
            2485.72,
            "the referee considered that he had violated the squirrel rules"
        ],
        "351": [
            2485.72,
            2487.72,
            "A"
        ],
        "352": [
            2491.7999999999997,
            2497.3199999999997,
            "Well, let's see here, Well, fasi is holding squirrels with his hand"
        ],
        "353": [
            2497.3199999999997,
            2502.12,
            "then look here the ball is lying by the way the referee should have blown the whistle it"
        ],
        "354": [
            2502.12,
            2507.64,
            "dangerous play on the part of the white guy when he fell the game should have been stopped"
        ],
        "355": [
            2507.64,
            2512.2,
            "Still, they couldn’t put a hand on the wrist at the scene of the injury, but fortunately it was okay, but there was a bruise"
        ],
        "356": [
            2512.2,
            2514.7599999999998,
            "there is"
        ],
        "357": [
            2515.32,
            2519.0800000000004,
            "fate lisa lies the ball at the feet what to do to the one who seems to be on top"
        ],
        "358": [
            2519.0800000000004,
            2523.8,
            "tries to get this ball and naturally can hit the legs of the person lying down"
        ],
        "359": [
            2523.8,
            2528.0400000000004,
            "they don't beat someone lying down"
        ],
        "360": [
            2528.04,
            2548.12,
            "well yesterday I dribbled the ball to Polerma and Vento with him Polerma is also disciplined"
        ],
        "361": [
            2548.12,
            2555.56,
            "played great against Venta and lost 0 1 but you know gold turns out to be himself"
        ],
        "362": [
            2555.56,
            2559.32,
            "kicked the ball into the goal"
        ],
        "363": [
            2559.32,
            2563.92,
            "Brazilian Albes, he is a right back, not Vento, he punched the side of the goal and"
        ],
        "364": [
            2563.92,
            2571.92,
            "defender for some unknown reason golda nigga he decided"
        ],
        "365": [
            2571.92,
            2578.56,
            "I don’t know why he felt uncomfortable and since he played with his hoof, it turns out to be a ball"
        ],
        "366": [
            2578.56,
            2586.16,
            "flew past and the ball was exactly after his kick, bro, he saw the kick from"
        ],
        "367": [
            2586.16,
            2590.56,
            "Albesa and the ball flew into the corner of the goal, changed direction, it turned out to be a goal"
        ],
        "368": [
            2590.56,
            2593.56,
            "deciding match"
        ],
        "369": [
            2594.64,
            2600.2799999999997,
            "What I mean is that today Tarina too, look at the first half"
        ],
        "370": [
            2601.4,
            2605.04,
            "to the delight of his fans"
        ],
        "371": [
            2606.04,
            2610.48,
            "one asks for a corner second"
        ],
        "372": [
            2612.04,
            2622.08,
            "the second one expects that there will be a penalty push goal in the back so it’s a penalty"
        ],
        "373": [
            2622.2,
            2624.7599999999998,
            "dorosel"
        ],
        "374": [
            2625.2799999999997,
            2627.96,
            "salah"
        ],
        "375": [
            2627.96,
            2629.96,
            "A"
        ],
        "376": [
            2632.56,
            2635.84,
            "well done"
        ],
        "377": [
            2638.88,
            2644.6,
            "there was no violation because the squirrel himself tripped and he wanted to move his foot"
        ],
        "378": [
            2644.6,
            2648.76,
            "to the sword and to the judge just two meters away"
        ],
        "379": [
            2648.76,
            2653.88,
            "look how he is next to him, this is also a way of judging"
        ],
        "380": [
            2654.0,
            2659.36,
            "very close to the sword, this requires the physical form of a good referee, but"
        ],
        "381": [
            2659.36,
            2663.96,
            "he sees everything"
        ],
        "382": [
            2666.04,
            2672.12,
            "the defender acts very clearly in this situation investigation"
        ],
        "383": [
            2674.76,
            2682.6400000000003,
            "45 minutes of the first half Roma has the initiative, holds the ball more but"
        ],
        "384": [
            2682.64,
            2686.56,
            "can't win back I lose 0 1"
        ],
        "385": [
            2688.04,
            2693.56,
            "throws the ball every little pause in favor of the hosts"
        ],
        "386": [
            2693.56,
            2700.08,
            "fasov still pushed with his hand didn’t push"
        ]
    }
}