{
    "segments": {
        "0": [
            1.0,
            8.0,
            "The match begins with the referee's whistle, the ball is already rolling in Barcelona, ​​Sergio Busquets raises his head, Rafinha delivers behind for Samuel Umtiti."
        ],
        "1": [
            9.0,
            19.0,
            "Mascherano horizontally again for Umtiti, Kevin Prince Boateng runs, reaching the edge of the area to press, to make it difficult for Luis Enrique's team to exit."
        ],
        "2": [
            20.0,
            26.0,
            "By the way José, André Gómez inside right, Rafinha inside left to form that couple with Arda Turán."
        ],
        "3": [
            26.0,
            36.0,
            "Luis Enrique was asked about the differences in these positions, well, on one side there is Leo Messi, on another there was Neymar, today there is Arda Turán, quite a few differences in demands for André Gómez and for Rafinha."
        ],
        "4": [
            37.0,
            46.0,
            "Messi combines with Suárez who changes pace and tries to leave Hélder López behind, the Portuguese footballer corrects in time and thus concedes the first corner kick of the match."
        ],
        "5": [
            46.0,
            61.0,
            "He went with six players to put pressure on Barcelona's opponent's field and when he came under pressure Ter Stegen had already identified the free player who in this case was Alex and who is the one who received and mounted this attack that just from a corner."
        ],
        "6": [
            62.0,
            69.0,
            "Messi prepares the shot, there are five Barça players looking for the shot, Umtiti wants it, Busquets wants it, ball to the penalty spot and it's in the extension, about to end the action."
        ],
        "7": [
            69.0,
            83.0,
            "André Gómez manages to solve the very dangerous action, the whole of the Unión Deportiva Las Palmas, indicates a foul on Undiano Vallenco, the danger has passed, now for Kike Setién's team there has been a foul on Tana."
        ],
        "8": [
            84.0,
            111.0,
            "The player of strategy, player of deception, there is a block in which he is left alone, he allows Suárez to be alone to make the shot, the pass is that the ball was bouncing, very difficult to be able to be finished effectively and well We see that one of the facets in which Barcelona is also very worked on is the set piece, in the art of deception, trying to surprise the rival, deceiving them."
        ],
        "9": [
            112.0,
            120.0,
            "Error in the departure of Unión Deportiva Las Palmas, a more than obvious foul on the part of Roque Mesa, so Ricardo had to wait a little while to see the first yellow card of the match."
        ],
        "10": [
            121.0,
            133.0,
            "And little protest for Roque Mesa, who after that action had to make that foul to redirect his team's defense, the foul on Luis Suárez, the first yellow card of the game did not take even two minutes to arrive."
        ],
        "11": [
            134.0,
            152.0,
            "Yes, the Las Palmas troops were not completely separated, they played short and the same player was able to pressure two, stole and was, I think he did the right thing, because he was already reaching the front with possibilities of passing, even shooting facing the two centre-backs."
        ],
        "12": [
            153.0,
            160.0,
            "Well, he wasn't very involved in Las Palmas and he allowed Barcelona to steal the ball very close to their goalkeeper."
        ],
        "13": [
            160.0,
            162.0,
            "Ricardo, what is the statistics of fouls with Messi like?"
        ],
        "14": [
            163.0,
            167.0,
            "Well, there are 26 that he has already scored, equal with Ronald Koeman, there is Tana while he has stretched out on the wing."
        ],
        "15": [
            168.0,
            183.0,
            "Momentarily with 10 from Las Palmas to all this, Messi threatening from set pieces. He authorizes a dialogue, starts the 10, Messi hits him up, but very high. That shot escaped FC Barcelona's number 10, it will be a goal kick for Javi Varas."
        ],
        "16": [
            184.0,
            185.0,
            "By the way, what was wrong with Tana?"
        ],
        "17": [
            185.0,
            198.0,
            "Well, from the previous play with Alex Vidal, he had remained lying on the field of play, it was difficult for him to get up, his hip hurts on one side and he ended up being treated on the sideline without actually leaving the field."
        ],
        "18": [
            199.0,
            203.0,
            "The current left wing man of the Canarian team still has some discomfort."
        ],
        "19": [
            204.0,
            214.0,
            "Behind Roque Mesa, David García hits him up. Nabil Elzar was fighting, Rafinha momentarily keeps it, he tries to hide it from the pressure of Vicente Gómez."
        ],
        "20": [
            215.0,
            220.0,
            "Rafinha touched back, Luis Enrique's team finds a way out, it's Javier Mascherano."
        ],
        "21": [
            223.0,
            224.0,
            "Playing for Umtiti."
        ],
        "22": [
            231.0,
            237.0,
            "Arda plays backwards, in the presence of Michel Macedo, he tries not to rush into the development of the play."
        ],
        "23": [
            237.0,
            244.0,
            "Umtiti, that's as far as he goes to pressure, to try to steal Vicente Gómez."
        ],
        "24": [
            245.0,
            251.0,
            "Rafinha, raises his head, projects Arda through the left sector, close to him is Luis Suárez."
        ],
        "25": [
            252.0,
            257.0,
            "Arda plays behind for Rafinha, he manages to recover positions in defense."
        ],
        "26": [
            258.0,
            261.0,
            "The sports union in the palms, elaborates Sergio Busquets."
        ],
        "27": [
            261.0,
            267.0,
            "Messi, asks Lesvidal on the right, that's it, what's happening? Flag up, way offside."
        ],
        "28": [
            268.0,
            273.0,
            "He sneaked in Lesvidal, ball then for the Canarian team, for the applause."
        ],
        "29": [
            274.0,
            275.0,
            "Let's see."
        ],
        "30": [
            276.0,
            295.0,
            "Barça's long position, it has accumulated many passes and has allowed moving the ball from one side to the other, being able to progress along this right side, but that pass was missing that would enable Aleix and well the defense of the palms causing that offside ."
        ],
        "31": [
            296.0,
            302.0,
            "Just a little bit, but yes, he had gotten ahead of Lesvidal, who is now the one who serves on the wing. He plays for Barça again, Mascherano plays."
        ],
        "32": [
            306.0,
            314.0,
            "Look for Umtiti options. At the moment neither Vieira nor Kevin Prince Boateng are pressing."
        ],
        "33": [
            315.0,
            322.0,
            "Now the Canarian attacker does it against the combination of Umtiti with Javier Mascherano."
        ],
        "34": [
            323.0,
            331.0,
            "Ter Stegen. Take advantage of the palms to advance, to make Barça's exit a little more difficult."
        ],
        "35": [
            331.0,
            336.0,
            "Ter Stegen placed it with precision on Rafinha's chest, but the Barça double could not control it."
        ],
        "36": [
            337.0,
            340.0,
            "Mascherano looks for that rebound, Kevin Prince Boateng, Umtiti up first."
        ],
        "37": [
            341.0,
            349.0,
            "Luis Suárez for André Gómez who distributes to the right. This is Messi. Messi puts it on André Gómez's own career, who stands out as if he were a right winger."
        ],
        "38": [
            350.0,
            356.0,
            "He puts it first, Arda lets it pass, Rafinha doesn't arrive either. The one who keeps it is Nabil Elzar who tries to mount the counterattack."
        ],
        "39": [
            356.0,
            366.0,
            "Viera, quick for Tana. She dubbed Hénder López. Tana stops and touches the center for Roque Mesa. Tana again and now Hénder."
        ],
        "40": [
            368.0,
            374.0,
            "Vieira pursues Messi, Jonathan Vieira plays behind for Mauricio Lemos."
        ],
        "41": [
            375.0,
            379.0,
            "The Uruguayan footballer changes everything. On the right Michel Macedo receives. Offer from Nabil Elzar."
        ],
        "42": [
            379.0,
            386.0,
            "It's Boateng's turn first, he can't team up with the Moroccan footballer. So he position again for Barça."
        ],
        "43": [
            387.0,
            395.0,
            "He goes with six players to the opposite field. There is a superiority of two on the part of Barça. It's a 7 against 6, plus the goalkeeper, plus Ter Stegen."
        ],
        "44": [
            396.0,
            403.0,
            "And we have seen that he does not try to pressure Ter Stegen to divide the ball, he sends the long ball. And we have seen before how he sent Rafinha right away."
        ],
        "45": [
            404.0,
            411.0,
            "So a center back has jumped up to go pressure him and try to steal. What happens is that he has recovered Barça again and has had the possibility of progressing."
        ],
        "46": [
            412.0,
            420.0,
            "But we see that it doesn't just come out. It does so when the block is already very close together and when it can be done in a coordinated manner and everyone as a block."
        ],
        "47": [
            422.0,
            429.0,
            "Busquets to Chucharroque Mesa. Busquets took a lot of risk, but he found a way out by teaming up with André Gómez."
        ],
        "48": [
            429.0,
            436.0,
            "Up the right side, Aleix Vidal. Aleix delivers for Messi. Messi cuts against Tana."
        ],
        "49": [
            437.0,
            445.0,
            "The one covering now is Jonathan Viera who is about to recover. Difficulties for Messi who cannot combine with Aleix Vidal. He takes it to the palms. Roque plays."
        ],
        "50": [
            447.0,
            456.0,
            "Back Roque Mesa for Lemus. Intense pressure from Busquets. The Canarian team comes out from the left side. Kevin Prince Boateng leaves it for Tana."
        ],
        "51": [
            456.0,
            463.0,
            "Tana with Roque. It is claimed by Michel Macedo on the right. And a joke on the other side, on the other side. Roque Mesa, Hélder López."
        ],
        "52": [
            464.0,
            472.0,
            "The autopass is launched. The last one to touch is Aleix Vidal. Throw-in for a sporting union in the palms that is also showing its argument here at the Camp Nou."
        ],
        "53": [
            473.0,
            482.0,
            "Yes, we have already seen it. His first option is not to go out quickly on the counterattack but to try to play, accumulate a few passes to be able to progress."
        ],
        "54": [
            482.0,
            489.0,
            "And he was close to achieving it. But Barcelona immediately activates its individual and collective automatism of pressing after a loss."
        ],
        "55": [
            490.0,
            500.0,
            "We have seen how Busquets slipped from his position and was going to make Lemus' game difficult. It has been 5 or 6 seconds of block pressure from the team."
        ],
        "56": [
            501.0,
            504.0,
            "He failed to recover and later he got behind the ball."
        ],
        "57": [
            505.0,
            512.0,
            "Kevin Prince, Boateng, Atana asked for a little more calm in that last pass. Atana may have rushed, he didn't find his partner."
        ],
        "58": [
            513.0,
            518.0,
            "And what today's striker from the Unión Deportiva de las Palmas asked for a little more calm when making that last pass."
        ],
        "59": [
            519.0,
            525.0,
            "Aleix Vidal knocked down the wall with Busquets. Ball into space for Suárez to run. He throws himself to the ground and David García wins."
        ],
        "60": [
            526.0,
            530.0,
            "André Gómez insisted. Finally, the yellow box remains. Be careful because David García seems to have injured Ricardo."
        ],
        "61": [
            531.0,
            537.0,
            "Yes, he remains lying on the field of play. Hand to the right foot in that last action. Throw the ball outside."
        ],
        "62": [
            538.0,
            551.0,
            "So FC Barcelona will have to take out. I imagine it will return the action. Meanwhile, Undiano Mallenco is waiting for the center back of the captain of the Unión Deportiva, Las Palmas, who is still lying on the field of play. Now he gets up himself."
        ],
        "63": [
            551.0,
            553.0,
            "They do not concentrate or do not concentrate the assistance."
        ],
        "64": [
            554.0,
            560.0,
            "He arrives just right, he loses that control, he loses that ball in the driving of André Gómez and David García arrives first."
        ],
        "65": [
            561.0,
            567.0,
            "And at the same moment that he intercepts that ball, André Gómez's foot arrives and it weighs on him. Painful, huh?"
        ],
        "66": [
            570.0,
            579.0,
            "Actions resume at the Camp Nou. Now that David García has recovered, as we remember today, he finds his place in the eleven favored by the absence of Pedro Vigas."
        ],
        "67": [
            582.0,
            590.0,
            "Recovery of Tana. Back for Mauricio Lemos. He distributes very calmly despite the intense pressure from Sergio Busquets."
        ],
        "68": [
            591.0,
            599.0,
            "Michel Macedo. Arda recovery, no foul. Burn, delivery for Messi. Good anticipation from Lemos. More from Arda, Suárez was looking for her, who seemed to be ahead."
        ],
        "69": [
            600.0,
            604.0,
            "He was offside, whatever the case may be. Javi Varas keeps it and Quique Setién's team proposes it again."
        ],
        "70": [
            605.0,
            610.0,
            "Error by Hélder López in that short delivery for Tana. Taken by Lesvidal."
        ],
        "71": [
            611.0,
            614.0,
            "First minutes with a lot of rhythm in the combinations by both teams."
        ],
        "72": [
            615.0,
            624.0,
            "Yes, here we have seen in this throw-in how the palms are also immediately activated, they immediately tilt towards the side of the ball in order to hinder Barcelona's progression."
        ],
        "73": [
            625.0,
            632.0,
            "To steal, right? Make the spaces small and, well, Barcelona has managed to get the ball to the other side and it's their turn to attack positionally."
        ],
        "74": [
            632.0,
            635.0,
            "Be calm with the ball to mess up the palms."
        ],
        "75": [
            636.0,
            646.0,
            "Luis Enrique is very aware of Marc André Ter Stegen. The first message was to try to get the ball from Jordi Alba and Untiti, and let FC Barcelona start the play there."
        ],
        "76": [
            647.0,
            652.0,
            "Alba served precisely inside the area. David García headed. Starting over for Javier Maschera, no."
        ],
        "77": [
            653.0,
            660.0,
            "And a good job by the centre-backs of fixing Boateng and Busquets also of fixing Viera a little, right?"
        ],
        "78": [
            661.0,
            674.0,
            "It seems that they are the two dropped players who, while like the other two lines of four are working defensively, they are prepared to collect the recovery of the ball from their team and mount the counterattack."
        ],
        "79": [
            675.0,
            680.0,
            "So Untiti, Maschera, not Busquets will have to be very aware of these players when their team loses the ball."
        ],
        "80": [
            683.0,
            691.0,
            "Busquets, deep ball looking to uncheck Alés Vidal. Hélder López intercepts. Viera offers himself ahead of him. Hold on Hélder, he is surrounded."
        ],
        "81": [
            692.0,
            699.0,
            "Try to find the exit. They snatched the ball but there was a previous foul. Lack of Alés Vidal. He maintains possession, the sporting union to the palms."
        ],
        "82": [
            700.0,
            714.0,
            "Barça does well in this change of mentality after a loss because if it lets the players think, they are capable of finding a way to progress and see the players, the possible recipients of the ball."
        ],
        "83": [
            715.0,
            721.0,
            "David García changes everything. Alés Vidal heads. Ensuring possession for his team. Ter Stegen plays."
        ],
        "84": [
            721.0,
            734.0,
            "Again the pressure of the palms. Six players in the opposite field. Roquemí goes down to prevent Busquets from receiving from Ter Stegen and leaves Ter Stegen free."
        ],
        "85": [
            735.0,
            745.0,
            "There is a moment when Ter Stegen advances and they are going to reward him for dividing that ball. And now he has not found, he has not had time to find the free man and has recovered his palms."
        ],
        "86": [
            746.0,
            753.0,
            "Surely this last play is the graphic example of what Quique Setién has been preparing during the week or in recent days and what he intends with such high pressure."
        ],
        "87": [
            754.0,
            767.0,
            "Yes, there is a disadvantage of six against seven plus Ter Stegen and by avoiding going on Ter Stegen it is a six against seven. There is only one free player and it is difficult to see him if you spread yourself well in the opposite field."
        ],
        "88": [
            768.0,
            782.0,
            "Barcelona's three forwards anchor the four defenders and Ter Stegen has the job to ensure that there is a moment when he is pressured and has to divide the ball and has to try to get it right so that Barça continues to have the ball."
        ],
        "89": [
            783.0,
            791.0,
            "Good ball from Mascherano looking for the run of Luis Suárez. He hesitated to throw her out to David García. He is in a hurry to get Suárez himself out and delivers for Aleix Vidal."
        ],
        "90": [
            792.0,
            804.0,
            "Las Palmas does not go with one more player to make a seven against seven. If he is going to play seven against seven, Barça's three forwards will be left against three palm defenders and Setién does not want to risk so much."
        ],
        "91": [
            805.0,
            826.0,
            "Raise your head to Aleix Vidal. Deep ball on the unmarking of André Gómez. There is no offside. He puts the center to Gómez. Suarez. Barça goal in the thirteenth minute of the game. Goal by Luis Suárez."
        ],
        "92": [
            827.0,
            845.0,
            "Deep ball on the run of André Gómez who steps into the area near the baseline. He puts it back and appears to hit Luis Suárez first, who scores again to put his team ahead. Barça goal. Goal from Suárez. FC Barcelona 1. Unión Deportiva Las Palmas 0."
        ],
        "93": [
            846.0,
            863.0,
            "It is incredible how this Suárez player looks for free finishing positions. He said that he could be offside André Gómez is the one who breaks from that inside position, the one who looks for depth, receives depth and we very commonly see this type of pass."
        ],
        "94": [
            863.0,
            876.0,
            "Instead of centering hard between the two centre-backs and the goalkeeper we see that he often makes backward passes and how Suárez unmarks himself and how he finishes. He finishes by the post defended by goalkeeper Varas."
        ],
        "95": [
            877.0,
            896.0,
            "We looked at that lateral repetition to realize the location in which André Gómez started when he put that pass into space and it seems that it is Michel Macedo, the right-back on the other side of the field, who ends up enabling the Portuguese who Luis Suárez assists Ricardo to put FC Barcelona ahead."
        ],
        "96": [
            896.0,
            913.0,
            "And to put goal number 13 he ties with Leo Messi at the top of the classification as top scorers in the Santander League. He scored the first against Atleti Bilbao last Wednesday in the Cup comeback match. Today he also scored the first against Unión Deportiva Las Palmas."
        ],
        "97": [
            913.0,
            936.0,
            "But the image was not in the celebration, the image was not in Luis Suárez, the image, for example, one of the ones we have found after the Uruguayan's goal is that of Marc-André Ter Stegen coming to talk to Luis Enrique because during the game from a distance, it is evident that the German goalkeeper was coming to the technical area to chat with Luis Enrique, and I imagine that the indication was the one we were referring to before to start the game."
        ],
        "98": [
            937.0,
            955.0,
            "What a wonderful move Rafinha made for Suárez! What does the second Suárez want? Eeeeh! FC Barcelona is about to score again. The shot was not clean, it was not even a shot, it ended up being a rebound, a strong foot. Of course, at the origin of the wonderful play was the combination with Rafinha at the center of everything."
        ],
        "99": [
            955.0,
            977.0,
            "Yes, Las Palmas now has to recover from this goal they received so soon. We see Barça that is with the inertia of the goal and right now it has hurt them again, it has been on the verge of hurting Las Palmas. A good play where he had depth on the left side, it was quite easy for him to enter the area and the worst moments for Las Palmas are the best for Barça."
        ],
        "100": [
            978.0,
            1004.0,
            "Messi wanted to get in, he passes towards Luis Suárez, Tana keeps it. Tana plays looking for the tsar, Jordi Alba's header clearance fell to Michel Macedo. There is Vicente Gómez. He throws the bicycle along the same line, looks for a pipe, continues to Trompicones, there is no mistake, says Undiano Vallenco. Deep ball from Arda, we don't know if the intention was to directly look for the goal, or to enable one of his teammates, whatever the ball ended up in Javi Vanass's gloves."
        ],
        "101": [
            1005.0,
            1032.0,
            "Neither Suárez nor Messi were prepared to respond in length to that ball from Arda Turán, but we have seen how Barça has activated defensively with eight players trying to recover that ball, plus the two off-kilter Suárez and Messi showing superiority on the right side. With Michel Macedo, with Vicente, Arda Turán has recovered, very active and very involved in the game, Barcelona does not want to miss the opportunity to win the game."
        ],
        "102": [
            1032.0,
            1049.0,
            "Roque Mesa distributing to the right, this is Michel. He is involved in the preparation of the play by Jonathan Viera, leaving it to David García. Lemos, in short Lemos, again for David García."
        ],
        "103": [
            1050.0,
            1067.0,
            "The Bequí team touches and touches that they now cannot find a way to escape from that intense pressure from Barcelona. He anticipates Luis Vidal, he couldn't keep it, Kevin Prince Boateng, who is in charge of taking a quick throw-in to give the ball to Roque Mesa."
        ],
        "104": [
            1067.0,
            1084.0,
            "Tana receives between the lines, changes pace, good cut against Rafinha, Tana continues, opening to the right. This is Nabil Elzar, Elzar's cross looking for Kevin Prince, Kevin Prince Boateng's acrobatic finish. He goes to one side of Ter Stegen's goal, it is the first approach, the first attempt by Unión Deportiva Las Palmas."
        ],
        "105": [
            1085.0,
            1103.0,
            "They know how to combine, if you let the Las Palmas players think, Roque Mesa had the ball and they always immediately look for interior passes, look for free men behind a line of pressure. Busquets came out to pressure Roque Mesa, he found a player behind him, he did not close well between Rafinha and André Gómez and they managed to progress and go deeper."
        ],
        "106": [
            1103.0,
            1120.0,
            "Kevin Prince Boateng, who by the way has a very positive statistic on a personal level against FC Barcelona. He has scored two goals throughout his career but both have been with the Milan shirt, obviously not with the yellow shirt of Las Palmas because it is the first time that, as a Canarian team player, he has faced Barcelona."
        ],
        "107": [
            1120.0,
            1138.0,
            "In one of those matches he served to beat Barça in the case of Milan, a Champions League round of 16 match, then FC Barcelona would come back with a score of 3-0 at the Camp Nou in that round of 16. Champions League final."
        ],
        "108": [
            1139.0,
            1159.0,
            "Ter Stegen's opening, delivering with precision for Alix Vidal, the delivery to Les with Cañito included for the progress of André Gómez. The former Valencia footballer changes everything, sensational as Arda punctures her. Arda looks for a partner, he finds Jordi Alba who prepares the center, Alba is going to put it in, no, it's Alba, back for Rafinha."
        ],
        "109": [
            1160.0,
            1175.0,
            "Rafinha stopped by Vicente Gómez, Alba again, threatening, threatening to cross first, Suárez receives in the front, Suárez for Messi, Messi steps on it, looks for the gap, more of Messi, Messi puts it looking for Alba who serves as first , the action is invalidated due to Ricardo being offside."
        ],
        "110": [
            1175.0,
            1187.0,
            "Yes, Jordi Alba was offside, the first pass with the addition of the winger was in an illegal position in the vision of Undiano Vallenco's assistant, so the rest of the action was of no use."
        ],
        "111": [
            1187.0,
            1201.0,
            "And the replay shows us how Undiano's assistant was right, not only with Jordi Alba's position, which was the main one because he was the receiver of the ball, but with other Barcelona players who, like Alba, were offside."
        ],
        "112": [
            1202.0,
            1206.0,
            "Up Ter Stegen, Lemos will recover for the Unión Deportiva Las Palmas."
        ],
        "113": [
            1206.0,
            1208.0,
            "We see that play a lot, the ball comes from..."
        ],
        "114": [
            1208.0,
            1222.0,
            "Tremendous mistake by Lemos, Barça wants to penalize him, Messi already steps into the area, Messi facing Lemos himself, more than 10, Messi continues looking for the gap, Lemos to the ground, Messi perseveres, Messi holds the ball and delivers it to Rafinha, he wants the second is Barça, Rafinha..."
        ],
        "115": [
            1223.0,
            1232.0,
            "Rafinha's shot crossed, the goalkeeper, there was Barcelona's second, Ricardo Luis Suárez became desperate, demanding the pass from his teammate."
        ],
        "116": [
            1232.0,
            1246.0,
            "Well, he was desperate in that action, but the moment he steals the ball, he throws the pass to Leo Messi, he goes to make the diagonal and begins to make gestures to all his teammates so that they make the necessary movements to complete that play in attack."
        ],
        "117": [
            1246.0,
            1252.0,
            "The Uruguayan started, commanded, organized the attack, or rather, and was unable to complete it."
        ],
        "118": [
            1252.0,
            1264.0,
            "We saw the action repeated, there was no offside on the receiver of the pass, which was Rafinha, it did seem that Luis Suárez was ahead, and if he had finished the play with that pass that he claimed, he would have taken advantage of that situation."
        ],
        "119": [
            1264.0,
            1267.0,
            "Yes, that's right, and a play in which..."
        ],
        "120": [
            1267.0,
            1271.0,
            "Another from Barça, another from Arda, looking for Luis Suárez, catches sticks."
        ],
        "121": [
            1271.0,
            1278.0,
            "He had all the advantage to the palms and a concession from the central defender of the palms against Messi and he has to try to avoid that."
        ],
        "122": [
            1278.0,
            1284.0,
            "Then, how Messi has persisted in the play, Barça's second was about to arrive."
        ],
        "123": [
            1287.0,
            1298.0,
            "David García receives Kevin Prince Bogateng, Michel Macedo goes up, asks for it into space, Nabil El Sar runs the Moroccan, there is El Sar who throws himself with everything, about to come into contact with the ball."
        ],
        "124": [
            1298.0,
            1307.0,
            "Fast Ter Stegen, Sergio Busquets, dominating the space, hiding the ball and playing for Javier Mascherano."
        ],
        "125": [
            1308.0,
            1318.0,
            "Yes, he tries it with his palms, there has been pressure from three players on Busquets, but Busquets has the ability to turn on himself and avoid that pressure and look for the free player."
        ],
        "126": [
            1318.0,
            1322.0,
            "That's how it has been and it has managed to almost surpass the center of the field."
        ],
        "127": [
            1322.0,
            1328.0,
            "There was a foul on Sergio Busquets, a foul on Roque Mesa, but the one who was hurt was not Busquets but Mascherano in the previous action."
        ],
        "128": [
            1328.0,
            1340.0,
            "Yes, with Kevin Prince Bogateng, in that divided ball Kevin Prince Bogateng steps on the Argentine soccer player who is already recovering, he apologizes, they apologize, they greet each other, so everything returns to normal."
        ],
        "129": [
            1340.0,
            1351.0,
            "Barça puts the ball into play, it's Busquets playing with Mascherano, a titi. Mascherano who by the way is still sore."
        ],
        "130": [
            1351.0,
            1361.0,
            "Yes, he limps after that stomp, but he hasn't even called for the doctors, he starts to run a little, I insist, nothing, a blow from which the little boss recovers."
        ],
        "131": [
            1363.0,
            1366.0,
            "Barcelona has lost that face of the band, Michel Macedo."
        ],
        "132": [
            1367.0,
            1378.0,
            "By the way, before I had said 3-0 between Barça and Milan, no, 4-0. I don't want to take away Jordi Alba's last goal in the counterattack that Champions League night."
        ],
        "133": [
            1380.0,
            1382.0,
            "Vicente Gómez to the ground."
        ],
        "134": [
            1383.0,
            1392.0,
            "There is a foul on the midfielder of the Unión Deportiva Las Palmas. Option for Quique Setién's team to gain meters."
        ],
        "135": [
            1392.0,
            1395.0,
            "There we see the divided action, the lack of Sergio Busquets."
        ],
        "136": [
            1398.0,
            1401.0,
            "The yellows are playing now, Roque Mesa is playing."
        ],
        "137": [
            1404.0,
            1408.0,
            "Ball behind Vicente Gómez for Javi Varas. Let's read."
        ],
        "138": [
            1410.0,
            1414.0,
            "Roque, once again top-notch over Mauricio Lemos."
        ],
        "139": [
            1415.0,
            1417.0,
            "Hang in there Jonathan Viera."
        ],
        "140": [
            1418.0,
            1421.0,
            "The center-back raises his head, Uruguayan Lemos opening for Michel Macedo."
        ],
        "141": [
            1422.0,
            1429.0,
            "He touches his head towards Vicente Gómez. Vicente turns around, about to lose. Appearance of the decisive moment Arda Turan, who accelerates with the ball on his foot."
        ],
        "142": [
            1430.0,
            1433.0,
            "Arda continues, Arda leaves it as a taco for Suárez. Suárez first, André."
        ],
        "143": [
            1434.0,
            1448.0,
            "Where to Javi Varas? The appearance of Varas was spectacular, bailing from the far post to stop, to repel André Gómez's shot, which could have been the second, after an excellent counterattack by Barça."
        ],
        "144": [
            1449.0,
            1459.0,
            "Fantastic play in which Barça recovers the ball on the right side of the Las Palmas attack and mounts this counterattack that was on the verge of ending successfully through André Gómez."
        ],
        "145": [
            1460.0,
            1467.0,
            "But it all comes from that recovery play by Arda, how he eliminates players and then the pass to the player who doubled Suárez."
        ],
        "146": [
            1468.0,
            1479.0,
            "Kick from the corner, by Alex Vidal. Alex puts it on the penalty spot. André Gómez came in hard, cleared the yellow defense. Jonathan Viera starts, who is complaining about Rafinha's absence. And there is Ricardo."
        ],
        "147": [
            1479.0,
            1493.0,
            "Yes, and yellow for the Spanish-Brazilian footballer. The first for Barça, the Luis Enrique protest, Rafinha cutting off that counterattack. I don't know if he's going to be able to put his hand in and that's why he saw the yellow."
        ],
        "148": [
            1494.0,
            1502.0,
            "Let's see. Or it's because he hits it with his head and it's because of the grabs and the divided action. He touches the ball with his head in a very unorthodox way."
        ],
        "149": [
            1503.0,
            1517.0,
            "Jonathan Viera catches him on the wrong foot and wins the position. He would have reached for that ball and fell. While he falls he catches him and then when he catches himself he does not lose his coordination and that is what he whistled."
        ],
        "150": [
            1518.0,
            1526.0,
            "I think he had the advantage, it is true that the player with the palms had the advantage and he whistled well. If it considers a promising attack and you need it, then it's a card."
        ],
        "151": [
            1527.0,
            1533.0,
            "So two cautioned, one for each team. Roque Mesa and Rafinha."
        ],
        "152": [
            1539.0,
            1547.0,
            "Alix Vidal throws in. And Ricardo Jonathan Viera is very close to the position in which you find him giving instructions to half of the clapping team."
        ],
        "153": [
            1548.0,
            1555.0,
            "Yes, to position oneself, to position oneself again, to try to find the best position to press and at the moment that is what the Las Palmas Sports Union is doing."
        ],
        "154": [
            1556.0,
            1563.0,
            "And it pays off. Look at the trouble a titi had gotten into. Tana recovers, ball to the front. Jonathan Viera looks for her, Rafinha arrives a moment before."
        ],
        "155": [
            1564.0,
            1571.0,
            "This is Barça's counter, directed by Alix Vidal. Alix stops, plays for Rafinha. Messi, again Alix Vidal."
        ],
        "156": [
            1571.0,
            1579.0,
            "Take advantage of the palms, the slowness, the delay in the construction of that attack by Barça to recover positions in defense."
        ],
        "157": [
            1580.0,
            1585.0,
            "So practically from scratch he looks for Javi Barras' goal in Luis Enrique's team."
        ],
        "158": [
            1588.0,
            1589.0,
            "Rafinha."
        ],
        "159": [
            1592.0,
            1598.0,
            "Horizontally Javier Mascherano for Samuel Untiti. Jordi Alba receives on the left. Arda moves ahead."
        ],
        "160": [
            1598.0,
            1605.0,
            "Cut the Turk, he comes inside. Burn on. Following for André Gómez."
        ],
        "161": [
            1606.0,
            1615.0,
            "Now they are forcing that in that change of direction, in the orientation of the game, they are trying to close Busquets so that he cannot give a more perpendicular pass"
        ],
        "162": [
            1616.0,
            1627.0,
            "and have to rotate the game or the circulation of the ball through the centre-backs, which takes longer and which allows for more comfortable tilting of the lines of play."
        ],
        "163": [
            1629.0,
            1638.0,
            "Roque Mesa's hand was claimed in that divided ball, in that action with Sergio Busquets. Finally, Undiano Vallenco indicates it. Ball for the palms."
        ],
        "164": [
            1639.0,
            1640.0,
            "Roque plays again."
        ],
        "165": [
            1641.0,
            1650.0,
            "They put the ball into play quickly, trying to find something disorganized, Barça not prepared to apply pressure and thus be able to progress."
        ],
        "166": [
            1651.0,
            1659.0,
            "It's one way to do it, you put the ball into play quickly and good passing players have the ability to progress with the ball."
        ],
        "167": [
            1660.0,
            1664.0,
            "Long ball from Lemus that wanted to connect with Kevin Prinsboaten. The Ghanaian international called for a foul."
        ],
        "168": [
            1665.0,
            1674.0,
            "He asked for a fight in that action with Mascherano. He couldn't get out of that dribble, that cut. In the end Undiano Vallenco indicated that nothing had happened there to call a foul."
        ],
        "169": [
            1675.0,
            1685.0,
            "It is clear that the ball belongs more to Barça. It is taking more effort to recover it and the one that does immediately activate to recover it is Barça."
        ],
        "170": [
            1686.0,
            1694.0,
            "We see how they swing and once they are organized they will put pressure on the ball holder and if the ball travels backwards they continue advancing the lines."
        ],
        "171": [
            1696.0,
            1698.0,
            "David García leans on his goalkeeper in Varas."
        ],
        "172": [
            1698.0,
            1707.0,
            "Varas wanted to turn himself in to Hélder López. Too long ball from the Sevillian goalkeeper. Barça plays again although Les Vidal rushes in on that throw-in."
        ],
        "173": [
            1708.0,
            1712.0,
            "Jonatan Viera wants to ride it and it was on the ground. There is a lack of Mascherano. Another Ricardo card."
        ],
        "174": [
            1713.0,
            1727.0,
            "Yes, at the moment of making the foul, Mascherano, before even seeing the warning, already apologizes to Undiano Vallenco and does the same to Jonatan Viera because the Argentine arrived late, put his pointer on Jonatan Viera and the foul was so clear."
        ],
        "175": [
            1728.0,
            1745.0,
            "So obvious Yellow Cardboard that he didn't even protest it. It is the fifth of the cycle so Mascherano will not be able to play the next league match with FC Barcelona, ​​which will face Eibar in Ipurua next Sunday at a quarter to 9."
        ],
        "176": [
            1746.0,
            1757.0,
            "He arrived just before to touch the ball and by not clearing it, Mascherano did not intercept it because it is normal for the referee to have signaled the card."
        ],
        "177": [
            1758.0,
            1761.0,
            "Ricardo, the game is not resuming because David García has physical problems."
        ],
        "178": [
            1762.0,
            1775.0,
            "Yes, it may be from the previous action and medical assistance from the Las Palmas Sports Union is coming in. I seem to remember that it was a stomp on the foot, I don't know if it was right."
        ],
        "179": [
            1775.0,
            1785.0,
            "I'm trying to check if that's where he has problems because at the moment he's already warming up in the band, I think it's David Simón."
        ],
        "180": [
            1786.0,
            1787.0,
            "It's not Aitami."
        ],
        "181": [
            1788.0,
            1796.0,
            "It was the doubt in the center of the field whether Aitami or David García. At the moment Aitami is warming up in the band, David García leaves momentarily."
        ],
        "182": [
            1796.0,
            1803.0,
            "I don't know if it will be able to continue or if the change is going to be made with the gestures that the captain is making. No, he can't continue, he goes directly to the locker room."
        ],
        "183": [
            1804.0,
            1812.0,
            "So it's a forced change that you're going to have to make. Quique Setién will immediately have to enter Aitami who is urgently doing warm-up exercises."
        ],
        "184": [
            1813.0,
            1827.0,
            "Yes, it is not the most appropriate against a Barça that seems to want more, that is not satisfied with this goal, with this minimum income. They will continue looking for the opposite goal, having less money is not appropriate. So Aitami will have to speed up his warm-up."
        ],
        "185": [
            1828.0,
            1836.0,
            "Momentarily he is left with 10 at the Unión Deportiva Las Palmas and the circles that Aitami do not see him taking off his tracksuit or putting on his game shirt, he continues to warm up."
        ],
        "186": [
            1837.0,
            1850.0,
            "Yes, yes, Prisa at the moment does not seem to have other teams and in other circumstances the footballer comes in and enables that warm-up on the same field of play. At the moment it is Vicente who is the central pair with Lemos."
        ],
        "187": [
            1851.0,
            1868.0,
            "Yes, Viera has also delayed his position and it is Vicente who occupies David García's position in that line of four, even five, because he has already changed to be more solid defensively because the ZAR has also positioned himself next to Macedo."
        ],
        "188": [
            1869.0,
            1890.0,
            "Now it's going to come in. Suárez playing back for Busquets, Busquets chopped ball, André controls, André up. He was a great goal, if he went in it was a great goal, excellent oriented control and powerful shot with his left foot. André Gómez's shot goes up in the second chance of the game for the Portuguese midfielder. What a ball from Busquets."
        ],
        "189": [
            1891.0,
            1905.0,
            "The only thing he lacked was that, the control is very good, he lacked efficiency in finishing. I have to say that it is one of André Gómez's best matches, one of the best stretches of the match for me. He is understanding the position very well, it is true that now he has made a foul."
        ],
        "190": [
            1906.0,
            1910.0,
            "A yellow card for Busquets."
        ],
        "191": [
            1911.0,
            1936.0,
            "A card for André Gómez, but I understand that today he is playing a good game in that inside position, he knows when he has to be between the lines, when he has to receive, when he has to go deep, when he has to stay behind Alex Vidal and Messi to balance the team in case of loss. I see it as very participatory and effective."
        ],
        "192": [
            1937.0,
            1949.0,
            "The change is going to happen now, but he has had to put on his shin guards, he has had to do practically the entire ritual to enter the field of play and Kike Setién was already impatient asking him there too, when are you going to enter? Well, he's going to come in any moment."
        ],
        "193": [
            1950.0,
            1963.0,
            "It is played again at the Camp Nou, Busquets moves and sneaks between two, Luis Suárez plays first, André Romágenco signals a foul or at least warns that he has appreciated it, but lets it continue because the advantage is for Barcelona who are already in the area ."
        ],
        "194": [
            1963.0,
            1981.0,
            "There is Arda who is seen in a line, he hits Arda, the ball escapes from Varas, Messi insists that he looks for the gap, Messi cuts inside the area, Messi continues and he climbs his steps again, Messi. The second eluded Barcelona again, about to score half a meter from the line in the Cantara final."
        ],
        "195": [
            1982.0,
            1997.0,
            "The moment in which the change is going to take place is indicated by Utiaro Maienko, David García's number five who already retired a few minutes ago and now enters Itamia, the center of the coverage, so now he will be able to modify your drawing again."
        ],
        "196": [
            1998.0,
            2007.0,
            "The Sports Union, the palms, Jonathan Viera who places the captain's armband on him, let's see if there are any more changes, although it seems that it is position by position in Kike Setién's team."
        ],
        "197": [
            2008.0,
            2020.0,
            "And Ricardo, the whistles at the Camp Nou had nothing to do with the action that we are seeing repeated with that attempt by Messi together with Rafinha Alcántara, but with what is produced or with the action that occurs at the origin of that play ."
        ],
        "198": [
            2021.0,
            2027.0,
            "When Luis Suárez fell, the Camp Nou public understood that there would be a card for the Unión Deportiva footballer, the palms for Vicente Gómez, something that ultimately did not happen."
        ],
        "199": [
            2028.0,
            2040.0,
            "No, at the time of signaling Van Dormdijn's serve, Amoyenco indicated the change, it was what he was asked for in the warning after Luis Suárez remained lying on the field of play and could get up to try to complete that action after the blow down on the ankle that he received from Vicente."
        ],
        "200": [
            2041.0,
            2056.0,
            "Messi's play was fantastic, he alone surrounded by rivals, yellow players, he doesn't see anyone to pass the ball to and he on that tape, in that cut, surpasses the left back and has the possibility of shooting on goal."
        ],
        "201": [
            2057.0,
            2066.0,
            "Tremendously risky pass by Mauricio Lemos, horizontal pass with the ball flying over his own area, he came close to catching it."
        ],
        "202": [
            2067.0,
            2085.0,
            "Luis Suárez is very confident in his possibilities playing from behind the Unión Deportiva, the palms, even in situations in which he is clearly under pressure, in which someone could interpret it almost as negligence to continue looking for the possibility to combine, he does it almost almost without, well with total determination, without conditions the equipment you have."
        ],
        "203": [
            2085.0,
            2087.0,
            "The problem with the palms is that they don't have the ball."
        ],
        "204": [
            2088.0,
            2093.0,
            "Arda cuts inside the area, stops suddenly, plays it, Messi doesn't arrive, but Tana does."
        ],
        "205": [
            2094.0,
            2112.0,
            "He loses it quickly, the truth is that Barcelona activates this automatism very well individually and collectively to recover it, here we see that it already has to divide the ball to Itami, Barça recovers it again and is handling it more calmly than what They are clapping,"
        ],
        "206": [
            2112.0,
            2122.0,
            "I repeat, he does not manage to steal when he goes to press Barça's field and he also does not manage to progress with the ball and settle in the opposite field when he has it."
        ],
        "207": [
            2123.0,
            2137.0,
            "Jordi Alba, Rafinha, it's Arda Turán, again for Rafinha, we are in the final stretch of the first half, the last 10 minutes, Barça winning from the 14th with Luis Suárez's goal."
        ],
        "208": [
            2143.0,
            2158.0,
            "Marc André Ter Stegen retreats, allowing the palm players to advance, blocking all the passing lines that they appreciate for the German goalkeeper who still manages to combine on the right side with Alex Vidal."
        ],
        "209": [
            2159.0,
            2166.0,
            "Alex in the center for Messi, Suárez is asking her to go offside and Alex Vidal also went ahead for the Valls footballer."
        ],
        "210": [
            2167.0,
            2169.0,
            "Recovery of the Las Palmas Sports Union."
        ],
        "211": [
            2169.0,
            2191.0,
            "If he goes out to press in the opposite field, we have seen how after Vicente's entry he was asked for a card for that action, but well, it was different, the ball was going backwards, it was not going forwards, you can consider that it was not reason to whistle the foul."
        ],
        "212": [
            2191.0,
            2199.0,
            "Villera, leaning on Roque Mesa, Telde's player plays quickly for Itami Artiles."
        ],
        "213": [
            2199.0,
            2201.0,
            "David Elzar, it seemed that that control was slipping away from him, managed to cut back against Arda."
        ],
        "214": [
            2202.0,
            2204.0,
            "Michel behind for Roque Mesa, claims it on the left, Hélder López."
        ],
        "215": [
            2205.0,
            2206.0,
            "Receive Tana."
        ],
        "216": [
            2207.0,
            2208.0,
            "Tana breaks inside, Tana's ball looks for Michel who steps into the area, his control slips, he can't get it down, he can't get hold of that ball."
        ],
        "217": [
            2209.0,
            2210.0,
            "The Brazilian player will take Ter Stegen out of the gate."
        ],
        "218": [
            2211.0,
            2212.0,
            "Well, of the longest possessions of the Palmas in the opposite field, the Las Palmas Sports Union team, which has been taking off, that has been taking off, that has been taking off."
        ],
        "219": [
            2213.0,
            2214.0,
            "The thing is that it might not have been the best time to send that deep ball."
        ],
        "220": [
            2215.0,
            2216.0,
            "Roque Mesa asked his teammate to continue playing, to continue disrupting Barça's defensive organization."
        ],
        "221": [
            2217.0,
            2218.0,
            "And he didn't do it."
        ],
        "222": [
            2219.0,
            2220.0,
            "And he didn't do it."
        ],
        "223": [
            2221.0,
            2222.0,
            "And he didn't do it."
        ],
        "224": [
            2223.0,
            2224.0,
            "And he didn't do it."
        ],
        "225": [
            2225.0,
            2226.0,
            "And he didn't do it."
        ],
        "226": [
            2227.0,
            2228.0,
            "And he didn't do it."
        ],
        "227": [
            2229.0,
            2230.0,
            "And he didn't do it."
        ],
        "228": [
            2231.0,
            2232.0,
            "And he didn't do it."
        ],
        "229": [
            2233.0,
            2234.0,
            "And he didn't do it."
        ],
        "230": [
            2235.0,
            2236.0,
            "And he didn't do it."
        ],
        "231": [
            2237.0,
            2238.0,
            "And he didn't do it."
        ],
        "232": [
            2239.0,
            2240.0,
            "And he didn't do it."
        ],
        "233": [
            2240.0,
            2241.0,
            "And he didn't do it."
        ],
        "234": [
            2242.0,
            2243.0,
            "And he didn't do it."
        ],
        "235": [
            2244.0,
            2245.0,
            "And he didn't do it."
        ],
        "236": [
            2246.0,
            2247.0,
            "And he didn't do it."
        ],
        "237": [
            2248.0,
            2249.0,
            "And he didn't do it."
        ],
        "238": [
            2250.0,
            2251.0,
            "And he didn't do it."
        ],
        "239": [
            2252.0,
            2253.0,
            "And he didn't do it."
        ],
        "240": [
            2254.0,
            2255.0,
            "And he didn't do it."
        ],
        "241": [
            2256.0,
            2257.0,
            "And he didn't do it."
        ],
        "242": [
            2258.0,
            2259.0,
            "And he didn't do it."
        ],
        "243": [
            2260.0,
            2261.0,
            "And he didn't do it."
        ],
        "244": [
            2262.0,
            2263.0,
            "And he didn't do it."
        ],
        "245": [
            2264.0,
            2265.0,
            "And he didn't do it."
        ],
        "246": [
            2266.0,
            2267.0,
            "And he didn't do it."
        ],
        "247": [
            2268.0,
            2269.0,
            "And he didn't do it."
        ],
        "248": [
            2270.0,
            2271.34,
            "And he didn't do it."
        ],
        "249": [
            2272.0,
            2273.0,
            "And he didn't do it."
        ],
        "250": [
            2274.0,
            2275.0,
            "And he didn't do it."
        ],
        "251": [
            2276.0,
            2277.0,
            "He is the Barça player."
        ],
        "252": [
            2278.0,
            2279.0,
            "He is the Barça player."
        ],
        "253": [
            2280.0,
            2281.0,
            "Or uh..."
        ],
        "254": [
            2282.0,
            2286.28,
            "No"
        ],
        "255": [
            2287.0,
            2287.8,
            "We know"
        ],
        "256": [
            2290.0,
            2291.0,
            "Yes we know"
        ],
        "257": [
            2292.2,
            2293.0,
            "when has he gone"
        ],
        "258": [
            2294.0,
            2295.0,
            "Well it has come"
        ],
        "259": [
            2296.0,
            2297.0,
            "in the cycle"
        ],
        "260": [
            2298.0,
            2299.24,
            "he left"
        ],
        "261": [
            2300.0,
            2307.0,
            "There is Luis Vidal again, touching the beloved Luis Suárez with his head, saving with the Lemus spur."
        ],
        "262": [
            2307.0,
            2313.0,
            "Problems for López, good for Luis Vidal in the pressure, but he ends up committing a foul, something with which he does not agree at all."
        ],
        "263": [
            2313.0,
            2314.0,
            "Richard."
        ],
        "264": [
            2314.0,
            2322.0,
            "No, not Luis Vidal, nor Luis Enrique. He was complaining about just one day with that action in which Luis Vidal was about to steal the ball."
        ],
        "265": [
            2322.0,
            2328.0,
            "And we see the action repeated, but the Navarro referee who pointed out the infraction was very much on top."
        ],
        "266": [
            2328.0,
            2335.0,
            "Before we saw how in that Ter Stegen serve, Messi pinned Hélder to the left back and left Luis Vidal free."
        ],
        "267": [
            2335.0,
            2346.0,
            "But on this occasion Messi was inside and Hélder broke free from his position, went to pressure Luis Vidal and was about to recover the ball."
        ],
        "268": [
            2346.0,
            2353.0,
            "But it seems that the exit option that Ter Stegen is mostly choosing is that of Luis Vidal."
        ],
        "269": [
            2354.0,
            2359.0,
            "He lost it at the start, in the elaboration of the palming play, Suárez wants to penalize him, Suárez, Suárez, Suárez, back, no."
        ],
        "270": [
            2359.0,
            2362.0,
            "Action invalidated due to offside by Luis Suárez."
        ],
        "271": [
            2368.0,
            2378.0,
            "The Uruguayan does not protest too much in that action, in that wall in which he entered in an illegal position and the repetition that clears us of doubts."
        ],
        "272": [
            2378.0,
            2389.0,
            "Yes, very fair, obviously the head, those parts with which he can score a goal were a little forward and the assistant was correct."
        ],
        "273": [
            2390.0,
            2391.0,
            "Vicente Gomez."
        ],
        "274": [
            2395.0,
            2399.0,
            "He handed over Hélder López for Kevin Prince Boateng, he tries to escape from Mascherano."
        ],
        "275": [
            2400.0,
            2402.0,
            "Leave Kevin Prince behind for Hélder López."
        ],
        "276": [
            2403.0,
            2411.0,
            "Problems for Lemus, committed touch towards Javi Varas who does not want to know anything about the matter, he shakes it off, ball directly to the Barcelona bench."
        ],
        "277": [
            2412.0,
            2420.0,
            "Lemus takes a lot of risks, because I don't know if he realized that Suárez was waiting for that back pass, anticipating Lemus' back pass."
        ],
        "278": [
            2421.0,
            2434.0,
            "It seemed like he wasn't very clear about it and in some of those balls, if Lemus isn't more precise, the effortlessness that Suárez has with all those balls can be taken advantage of."
        ],
        "279": [
            2435.0,
            2438.0,
            "There is a foul by Kevin Prince Boateng on Rafinha Alcántara."
        ],
        "280": [
            2441.0,
            2443.0,
            "He is in a hurry to get Busquets out."
        ],
        "281": [
            2443.0,
            2448.0,
            "Busquets fakes on a couple of occasions and now he plays for Messi."
        ],
        "282": [
            2449.0,
            2454.0,
            "Messi receives between the lines, Jansuelo Messi, there is a foul by Hélder López, a foul that also results in a yellow card."
        ],
        "283": [
            2455.0,
            2462.0,
            "Yes, Diano Mallenco is going to show it at the moment of signaling the foul quickly, he calls Hélder López to ask him to come closer."
        ],
        "284": [
            2463.0,
            2466.0,
            "He shows him the yellow card from the match."
        ],
        "285": [
            2467.0,
            2473.0,
            "According to the accounts I keep, it is the fourth, sorry, the second for Unión Deportiva Las Palmas, Roque Mesa saw it."
        ],
        "286": [
            2474.0,
            2478.0,
            "It's the fourth of the game, the fifth of the game, sorry, because you've already seen it, Max Cherano, Rafinha and André Gómez."
        ],
        "287": [
            2479.0,
            2490.0,
            "And there we saw how you mentioned, Busquets wanted to serve quickly, then he thought about it and the second option was, I'm going to wait and see if there is a pass to Messi between the lines."
        ],
        "288": [
            2490.0,
            2501.0,
            "That is to say, overcoming a line of pressure is what he has achieved, he contacts Messi and he immediately turns around thanks to that great oriented control that he has in front of the defensive line and they have had to give him a foul and a card."
        ],
        "289": [
            2502.0,
            2518.0,
            "Scoring a goal from a free kick is very difficult, scoring in three consecutive games from a free kick, imagine, because Leo Messi is looking for the fourth after scoring from a direct free kick in the last three competitive games he has played with his team."
        ],
        "290": [
            2518.0,
            2538.0,
            "The Camp Nou applauds, Luis Suárez is next to the ball, he authorizes a viano, the 10 is going to hit him, Messi is going to hit him, Leo Messi starts, Messi hits him, palme, Javi Varas up, the Las Palmas goalkeeper impeccable to avoid the second of the game."
        ],
        "291": [
            2539.0,
            2556.0,
            "Very good Varas, because if you look at the barrier there were many players from Las Palmas, then there were two Barça players who tried to cover him, but of course in front of those Barça players there were more yellow players, so it was very difficult to see that one come out. ball and he has done tremendously."
        ],
        "292": [
            2557.0,
            2568.0,
            "The danger continues on the Canarian goal, Alex Vidal is going to put it from the corner, Alex Vidal's shot, short to the near post, the ball got caught between two Las Palmas players, Hélder López finally clears it."
        ],
        "293": [
            2569.0,
            2578.0,
            "Boateng asked for a possible handball just after hitting it in the air because he was in charge, or at least the one who was at the near post to clear that ball."
        ],
        "294": [
            2578.0,
            2585.0,
            "Messi starts, sneaking in where it seems there was no space, the Barcelona captain continues, Messi plays behind for Alex Vidal."
        ],
        "295": [
            2590.0,
            2592.0,
            "Mascherano short for Samuel Umtiti."
        ],
        "296": [
            2595.0,
            2597.0,
            "Luis Suárez appears, leaning on the left, he is associated with Arda."
        ],
        "297": [
            2598.0,
            2608.0,
            "The Turkish player plays behind for Jordi Alba, again Arda Turán. Arda Turán puts it inside the area, Michel Macedo clears it, Barcelona keeps the loose ball, a good combination at full speed."
        ],
        "298": [
            2609.0,
            2616.0,
            "It's Jordi Alba, playing for Arda, baseline, Arda stops it, Arda puts it on, time arrives to cover Itami Artiles."
        ],
        "299": [
            2617.0,
            2620.0,
            "Saving the situation momentarily for Quique Setién's team."
        ],
        "300": [
            2620.0,
            2627.0,
            "Jordi Alba wanted to hit Nabil Elzar, Las Palmas recovers and tries to mount the counterattack practically from the edge of his own area."
        ],
        "301": [
            2628.0,
            2636.0,
            "Hélder López drives the ball, supported by Tana, receives the 24 in the center, Roquemesa was claiming, Tana makes a mistake in that delivery."
        ],
        "302": [
            2637.0,
            2639.0,
            "Barça plays again, Mascherano plays."
        ],
        "303": [
            2640.0,
            2648.0,
            "Yes, Barça ends up messing up Las Palmas because it doesn't last long, we have seen that they had the possibility of, if there is no counterattack, to play and that is why it has not happened."
        ],
        "304": [
            2648.0,
            2655.0,
            "There is no counterattack, touching and being able to organize in the opposite field, but having the ball and tiring Barça,"
        ],
        "305": [
            2656.0,
            2662.0,
            "taking him from one side to the other, but he quickly lost the ball and Barcelona, ​​if they catch you disorderly, can hurt you."
        ],
        "306": [
            2665.0,
            2674.0,
            "Lemos, it's time for Itami, Messi recovers, Messi gets up, Messi for the second, Messi, no!"
        ],
        "307": [
            2675.0,
            2680.0,
            "He has covered Varas, he has covered Varas, in the one-on-one with Leo Messi."
        ],
        "308": [
            2681.0,
            2687.0,
            "Spectacular, once again the Sevillian goalkeeper saving his team, Messi had it, Javi Varas stopped."
        ],
        "309": [
            2688.0,
            2696.0,
            "There was the second for Barça, who insisted with this corner taken by Luis Suárez, in an action that ended in possession for the yellow team,"
        ],
        "310": [
            2697.0,
            2700.0,
            "We insist, he has just been saved, his team has just saved him."
        ]
    }
}