{
    "segments": {
        "0": [
            61.0,
            67.0,
            "The former Milan player, Navi del Sar, insists on the palms."
        ],
        "1": [
            69.0,
            72.0,
            "Michel Macedo at short for Vicente Gómez."
        ],
        "2": [
            74.0,
            76.0,
            "Ball between the lines by Jonathan Viera."
        ],
        "3": [
            77.0,
            81.0,
            "It goes to Vicente Gómez who returns to play at the back for Itami Artiles."
        ],
        "4": [
            85.0,
            86.0,
            "Michel."
        ],
        "5": [
            87.0,
            91.0,
            "Again with Itami who retreats towards Javi Varas."
        ],
        "6": [
            92.0,
            96.0,
            "Develop the equipment you have calmly, avoiding haste."
        ],
        "7": [
            97.0,
            98.0,
            "Roque Mesa."
        ],
        "8": [
            100.0,
            106.0,
            "Back again for Javi Varas. The Barcelona attackers choose not to put pressure. Now Messi does it."
        ],
        "9": [
            107.0,
            115.0,
            "Busquets did not want to hear that he was the one who was pressuring Roque Mesa. Roque Mesa gives the ball to Varas and Busquets does not choose to go under pressure."
        ],
        "10": [
            116.0,
            123.0,
            "Let it be either Messi if he is close or Suárez who is the one who has come closest for Varas to divide the ball."
        ],
        "11": [
            124.0,
            127.0,
            "Leo Messi short for Burn Turan."
        ],
        "12": [
            131.0,
            137.0,
            "Arda Turan holds on, delivery for Messi who steps on it at the border. He sneaks between two, changes pace first."
        ],
        "13": [
            138.0,
            142.0,
            "Sales Vidal, Luis Enrique's team insists on the left sector. Prepare the Rafinha center."
        ],
        "14": [
            142.0,
            149.0,
            "Play back for Jordi Alba. Jordi Alba sprints, gets between two, collided with Nabil Elzar. Clean recovery of the Canarian team."
        ],
        "15": [
            150.0,
            157.0,
            "Michel Macedo takes it off. Kevin Prince Boateng down. There is a lack of Umtiti. He gains meters and the Unión Deportiva Las Palmas takes a little breath."
        ],
        "16": [
            158.0,
            167.0,
            "Umtiti has done the right thing now because, as I mentioned, when the team is very focused, very close to the opponent's area, the dangerous ones are the loose players."
        ],
        "17": [
            167.0,
            178.0,
            "In this case Boateng, if this player controls the ball, turns around, gives continuity to Las Palmas' game and would surely force Barcelona to retreat close to Ter Stegen."
        ],
        "18": [
            179.0,
            182.0,
            "Well, he couldn't anticipate it because Ter Stegen covers the ball very well and fouls out."
        ],
        "19": [
            183.0,
            192.0,
            "There is a warm-up, there is movement on the wing by Quique Setién's team. Montoro, Mateo, who is leaving very good details in the last games, are exercising."
        ],
        "20": [
            192.0,
            198.0,
            "And Livalla, the reference forward who today awaits his position or his place, his moment on the bench."
        ],
        "21": [
            199.0,
            206.0,
            "At the moment there is no type of movement or activity on the Barça bench. We saw that short shot of Iniesta with a good coat to protect himself from the cold."
        ],
        "22": [
            207.0,
            211.0,
            "And it does not seem that there is any intention, at least in the short term Ricardo, to make changes at Barça."
        ],
        "23": [
            212.0,
            222.0,
            "Not at the moment, it seems that Luis Enrique is going to hold out for a little while. We already know that he tends to introduce changes late and it would not even be unusual for him not to use all three."
        ],
        "24": [
            223.0,
            233.0,
            "Mascherano, pressured by Jonathan Viera, quickly recovers Las Palmas. This Roque Mesa is being requested by Mielzar. Roque stops and insists on the left sector."
        ],
        "25": [
            234.0,
            245.0,
            "Prepare the center, Ender López, ball into the area, Kevin Prins-Bogateng wants it, header up. The Las Palmas sports union approached again, again at the center of everything Kevin Prins-Bogateng."
        ],
        "26": [
            246.0,
            255.0,
            "And Jordi Alba has been hurt. Maybe in the fall we will see that the Barça footballer, the Hospitalet full-back, complains about an ankle."
        ],
        "27": [
            255.0,
            266.0,
            "He is lying on the pitch and we are going to see if the assists come in or not, if the problem is serious, if it is simply a blow. Although it seems that that is simply a blow."
        ],
        "28": [
            267.0,
            271.0,
            "He apologizes or greets Kevin Prins-Bogateng and the Barça footballer rejoins."
        ],
        "29": [
            272.0,
            281.0,
            "Yes, he followed the tsar, this time he had it very well marked, very well fixed and it was a marmoset that followed Bogateng. Bogateng has caught the back of a marmoset, he has finished badly."
        ],
        "30": [
            282.0,
            294.0,
            "Sometimes it is enough for the opponent not to finish placidly or comfortably, which is what a marmoset has done. He has not beaten him in the jump, Bogateng has beaten a marmoset, but that proximity was enough for Bogateng to not be precise."
        ],
        "31": [
            295.0,
            300.0,
            "And in the fall, I don't know if it bothered Jordi Alba and if he twisted his ankle or stepped on him."
        ],
        "32": [
            301.0,
            314.0,
            "Recovery of Alés Vidal. Messi keeps it, now Alés Vidal has it again. The former Sevilla footballer puts it first, Luis Suárez is associated, or at least that's what he intended with Rafinha and Messi."
        ],
        "33": [
            315.0,
            323.0,
            "He cut the defense of the palms, David Elzar coming out from the right. Udo with the first cut, not the second. Rafinha stole, Luis Enrique's team plays again."
        ],
        "34": [
            323.0,
            325.0,
            "Great recovery job."
        ],
        "35": [
            326.0,
            340.0,
            "What a ball from Luis Suárez, Messi starts, Messi from the area, Messi, up. Leo Messi opted for the total instep in that hit. Ball over the goal in an action in which, be careful, Lemus, the player who was paired with Messi himself, was injured. Richard."
        ],
        "36": [
            340.0,
            351.0,
            "Yes, let's see why he is lying on the pitch. Also Elzar with some problem with some blow from the previous action. We see it in the replay, right there at the bottom, how he had remained lying on the field of play."
        ],
        "37": [
            352.0,
            362.0,
            "But also problems for Lemus after that arrival with Leo Messi. I don't know if he accidentally stepped on the Argentine footballer's right knee afterwards."
        ],
        "38": [
            362.0,
            367.0,
            "It seems that the leg with which he kicks after hitting the ball is the one that ends up falling on Lemus's knee."
        ],
        "39": [
            368.0,
            377.0,
            "He takes a few steps to avoid losing his balance, not to fall, and in those steps he takes to stay standing, I think he steps on the inside of his calf."
        ],
        "40": [
            378.0,
            389.0,
            "Lemus recovered, the game is played again at the Camp Nou, Barça attacks again. Arda, deep ball for Rafinha, there is no offside, Rafinha puts it in, Varás escapes."
        ],
        "41": [
            390.0,
            398.0,
            "Goal!"
        ],
        "42": [
            399.0,
            411.0,
            "From Barça in the 51st minute, goal from Leo Messi. Deep ball on the run of Rafinha, who puts in the center, meets Varás, the Sevillian touches it but does not block it."
        ],
        "43": [
            411.0,
            420.0,
            "That loose ball, that dead ball, was an invitation to score for Leo Messi, who looked to the side and said, these ones in yellow, these ones in yellow are still missing from my collection."
        ],
        "44": [
            421.0,
            428.0,
            "The Unión Deportiva de Las Palmas marks him, Leo Messi is Barça's second, FC Barcelona 2, Unión Deportiva de Las Palmas 0."
        ],
        "45": [
            428.0,
            445.0,
            "There is that goal from Messi, from a Javi Varás who we had mentioned had had two very good performances with two free kicks from Messi, a shot in a one on one with Messi, who had also stopped that ball that he was trying to find low down ."
        ],
        "46": [
            445.0,
            459.0,
            "Great interventions and here he escaped, but an interesting play, a play in which Arda Turam has the ball, who fixes his opponent, his full-back, and then how Rafinha slides between the center-back and the full-back."
        ],
        "47": [
            460.0,
            471.0,
            "A movement similar to the one we have seen from André Gómez in the goal, and in this action also, the interior that goes deep to a pass from the winger and that becomes a pass inside the area and goal."
        ],
        "48": [
            472.0,
            488.0,
            "In the preview we highlighted that Las Palmas was the only team that Leo Messi had left to score, as you said José, he already has it on his list, there are 14 goals from Messi, the top scorer in the Santander League, against a Javi Varás who Already in another game with Sevilla he had managed to be the Argentine's nightmare."
        ],
        "49": [
            489.0,
            516.0,
            "Messi insists that the field is running out after Arda Turam's drop, a goal kick for Javi Varás, who has signed and is signing an impeccable match, surely the only but, the only error that could be attributed to the goalkeeper today Sevillian within a bouquet of immense successes, it is that action in which he has not managed to block or repel the ball at all, it has remained dead inside the area, although it is also true that it was difficult to find another solution because the center was very strong."
        ],
        "50": [
            517.0,
            539.0,
            "Yes, but he still thought that he could get the ball, block it and in that doubt he left it there dead and as Messi accompanied, then it is necessary for his teammates to also accompany that play, Varás' teammates, in case there is a clearance to reject that ball and in this case he has been more attentive, more awake, more active in that play."
        ],
        "51": [
            539.0,
            543.0,
            "What a good cross from Eder López, Kevin Prince finished off and Ricardo did it with his hand."
        ],
        "52": [
            543.0,
            568.0,
            "Yes, and he has seen that, Undiano Majenko who shows the yellow card to Kevin Prince, Boateng for that practically desperate shot attempt, but he did not deceive the referee Navarro, so yellow for the footballer from the Unión Deportiva Las Palmas, is the third for the Canarian team, Messi scored 2-0, Iván Rakitic comes out to warm up, which could be the first change in Luis Enrique's team."
        ],
        "53": [
            569.0,
            577.0,
            "The action leaves no doubt, it is not that he finishes with his hand, it is that he closes his fist to hit it harder, almost as if he is looking for a volvol block out."
        ],
        "54": [
            578.0,
            590.0,
            "Kevin Prince went all out for that ball, saw that it wasn't coming and looked for that resource that he managed to guess from his position. Undiano Majenko gave Kevin Prince a yellow card, Boateng the sixth of the match."
        ],
        "55": [
            590.0,
            596.0,
            "He will not play against Deportivo de La Coruña next Friday because he was facing a suspension."
        ],
        "56": [
            597.0,
            609.0,
            "We have already seen almost one-on-one pressure, only leaving Ter Stegen free on the part of Las Palmas, risking a little more, which is what they have to do due to this 2-0 disadvantage."
        ],
        "57": [
            609.0,
            622.0,
            "They recover the ball because they force it to be divided and the Barça player is not absolutely free, but immediately after that drop of the ball Barça recovers it and begins to build the attacking play already on the Las Palmas field."
        ],
        "58": [
            623.0,
            624.0,
            "Mascherano."
        ],
        "59": [
            625.0,
            627.0,
            "Titi receives Jordi Alba."
        ],
        "60": [
            627.0,
            638.0,
            "Boateng is working, he is working, he does not have an easy ticket. He is alone against Mascherano and against a Titi, sometimes he will also cover as we see now the pass to Busquets."
        ],
        "61": [
            638.0,
            652.0,
            "He is working on destruction missions and we have seen that when his team is close to the center possibility, he is continually searching for areas in the area to be able to make an attack."
        ],
        "62": [
            652.0,
            659.0,
            "I indicate a foul to Undiano, the first, that of Kevin Prince Boateng who was chasing Sergio Busquets."
        ],
        "63": [
            664.0,
            670.0,
            "He takes out Leix Vidal quickly, turning the attack down the left side. A Titi."
        ],
        "64": [
            671.0,
            676.0,
            "The French international who finally gives up for Mascherano has to think about it."
        ],
        "65": [
            676.0,
            680.0,
            "The Argentine player changes everything with precision about Arda's location."
        ],
        "66": [
            680.0,
            683.0,
            "This is Rafinha inside the area. Luis Suarez."
        ],
        "67": [
            683.0,
            684.0,
            "It's great, huh?"
        ],
        "68": [
            685.0,
            692.0,
            "From Barça in '56, Luis Suárez again with Mascherano's change of orientation."
        ],
        "69": [
            692.0,
            700.0,
            "Arda's good control, the quick touch for Rafinha and the Spanish-Brazilian's delivery for Luis Suárez's position inside the area."
        ],
        "70": [
            701.0,
            706.0,
            "That with a simple movement of the body he negotiates that gap through which he shoots with a thread to score the third."
        ],
        "71": [
            706.0,
            709.0,
            "Another from Barça, another from Luis Suárez."
        ],
        "72": [
            709.0,
            713.0,
            "FC Barcelona 3, Unión Deportiva Las Palmas 0."
        ],
        "73": [
            713.0,
            717.0,
            "And again doing a lot of damage to this position of Luis Suárez."
        ],
        "74": [
            717.0,
            721.0,
            "The Argentine player who is in the area, who is looking for an attack."
        ],
        "75": [
            722.0,
            725.0,
            "Again doing a lot of damage to Rafinha's position."
        ],
        "76": [
            725.0,
            731.0,
            "Once again we see how Arda Turam opens the field, receives the ball in that change of orientation"
        ],
        "77": [
            731.0,
            738.0,
            "and he gets between the lines immediately between the center back and the winger to the sword of the winger who is set by Arda Turam."
        ],
        "78": [
            738.0,
            745.0,
            "Rafinha goes in as we have seen before in the center that he makes and the coverage is late,"
        ],
        "79": [
            745.0,
            750.0,
            "The pressure on that player arrives late and then he makes the pass towards his teammate Suárez"
        ],
        "80": [
            750.0,
            753.0,
            "that ends in an extraordinary way."
        ],
        "81": [
            753.0,
            759.0,
            "Control and hitting the ball to the base of the post where Javio Varas could not reach."
        ],
        "82": [
            759.0,
            762.0,
            "Unattainable for the goalkeeper of the Unión Deportiva Las Palmas."
        ],
        "83": [
            762.0,
            765.0,
            "Double from Luis Suárez, there are 14."
        ],
        "84": [
            765.0,
            769.0,
            "He once again equals Leo Messi as the top scorer in the Santander League."
        ],
        "85": [
            769.0,
            771.0,
            "I hope he doesn't lose the ball."
        ],
        "86": [
            771.0,
            776.0,
            "Hélder López hits him, he even touched Luis Vidal after that center that sought the hospitalization,"
        ],
        "87": [
            776.0,
            779.0,
            "the incorporation of Vicente Gómez into the attack."
        ],
        "88": [
            779.0,
            782.0,
            "Lateral service for Michel Macedo."
        ],
        "89": [
            782.0,
            787.0,
            "What I was going to emphasize is that during the celebration process Busquets came to speak with Luis Enrique."
        ],
        "90": [
            787.0,
            791.0,
            "If you are going to ask me what he said to him, I have no idea because he puts his hand in front of his mouth."
        ],
        "91": [
            791.0,
            797.0,
            "It is impossible to know where the conversation may have gone but the Badia del Valles midfielder has come"
        ],
        "92": [
            797.0,
            802.0,
            "to exchange impressions with Luis Enrique or to give him an impression and find out the Asturian coach's response."
        ],
        "93": [
            802.0,
            805.0,
            "Luis Suárez wants the third, he can score it here."
        ],
        "94": [
            805.0,
            808.0,
            "Suarez, Suarez, Suarez."
        ],
        "95": [
            808.0,
            810.0,
            "Cover rods, burn."
        ],
        "96": [
            810.0,
            817.0,
            "Goal."
        ],
        "97": [
            817.0,
            820.0,
            "From Barça in '58."
        ],
        "98": [
            820.0,
            822.0,
            "Two in two minutes."
        ],
        "99": [
            823.0,
            826.0,
            "Deep ball from Messi in the back of the defense."
        ],
        "100": [
            826.0,
            829.0,
            "Agnal Suárez's team starts and fails from one-on-one."
        ],
        "101": [
            829.0,
            833.0,
            "I don't know if Javi Varas fails or covers it up brilliantly."
        ],
        "102": [
            833.0,
            836.0,
            "Be that as it may, the ball looses inside the area."
        ],
        "103": [
            836.0,
            840.0,
            "The hunt was on to score the fourth of the game first."
        ],
        "104": [
            840.0,
            842.0,
            "Goal from Barça, goal from Arda."
        ],
        "105": [
            842.0,
            844.0,
            "Football Club Barcelona 4."
        ],
        "106": [
            844.0,
            846.0,
            "Las Palmas Sports Union 0."
        ],
        "107": [
            846.0,
            848.0,
            "Let's see what happens."
        ],
        "108": [
            849.0,
            851.0,
            "Let's highlight something else."
        ],
        "109": [
            851.0,
            855.0,
            "This play comes from a theft of the ball in the FC Barcelona half of the field"
        ],
        "110": [
            855.0,
            857.0,
            "between Rafinha and Arda Turam."
        ],
        "111": [
            857.0,
            862.0,
            "He closes with an inside pass, knowing that Las Palmas' game"
        ],
        "112": [
            862.0,
            864.0,
            "It is defined a lot by these..."
        ],
        "113": [
            864.0,
            868.0,
            "Well, the same as Barcelona, ​​looking for free players behind a line of pressure."
        ],
        "114": [
            868.0,
            870.0,
            "He closes that inside pass very well."
        ],
        "115": [
            870.0,
            871.0,
            "What a mistake by Emos."
        ],
        "116": [
            871.0,
            873.0,
            "Suárez again in the area."
        ],
        "117": [
            873.0,
            875.0,
            "Luisito cuts it back, Suárez puts it in with the outside."
        ],
        "118": [
            875.0,
            878.0,
            "He manages to clear the Las Palmas defense."
        ],
        "119": [
            878.0,
            881.0,
            "Although Suárez appears to play first towards Busquets."
        ],
        "120": [
            881.0,
            883.0,
            "Return of the Debadía."
        ],
        "121": [
            883.0,
            885.0,
            "Cut the Canarian defense again."
        ],
        "122": [
            885.0,
            889.0,
            "But the ball goes back to Barça and in a period of just 8 minutes"
        ],
        "123": [
            889.0,
            893.0,
            "He scored 3 goals from an attack that closed the matter."
        ],
        "124": [
            893.0,
            899.0,
            "And he told what the third goal was like, that robbery between Rafinha and Arda Turam"
        ],
        "125": [
            899.0,
            901.0,
            "who have stolen a ball on an inside pass."
        ],
        "126": [
            901.0,
            904.0,
            "And there they have already contacted Messi and the counterattack has been deployed."
        ],
        "127": [
            904.0,
            909.0,
            "Then came the precise, accurate pass over Suárez, the Javi Varas shot."
        ],
        "128": [
            909.0,
            911.0,
            "But the one who ends up defining it is Arda Turam,"
        ],
        "129": [
            911.0,
            915.0,
            "who was the one who had stolen that ball together with Rafinha in the middle of the field"
        ],
        "130": [
            915.0,
            917.0,
            "that FC Barcelona defends."
        ],
        "131": [
            917.0,
            921.0,
            "So Arda Turam is also eager to vindicate herself"
        ],
        "132": [
            921.0,
            928.0,
            "or to give, to recognize the confidence that coach Arda Turam has had today."
        ],
        "133": [
            928.0,
            932.0,
            "Well, several things. At the moment it is the..."
        ],
        "134": [
            934.0,
            935.0,
            "the ninth goal."
        ],
        "135": [
            936.0,
            941.0,
            "Arda Turam's ninth goal so far this season divided between the League, Cup and Champions League."
        ],
        "136": [
            941.0,
            944.0,
            "Wow, what a ball from Messi, Suárez up."
        ],
        "137": [
            944.0,
            946.0,
            "Ricardo, word goes around that if not it will have to be accumulated."
        ],
        "138": [
            946.0,
            948.0,
            "Yes Yes. Well, I was going to say, no, the tenth."
        ],
        "139": [
            948.0,
            951.0,
            "Arda Turam's tenth goal."
        ],
        "140": [
            951.0,
            956.0,
            "3 in the League, 3 in the Cup and 4 in the Champions League, which have been the greatest in history."
        ],
        "141": [
            956.0,
            959.0,
            "3 in the Cup and 4 in the Champions League that he has scored this season."
        ],
        "142": [
            959.0,
            963.0,
            "The first change, the second change in the Unión Deportiva Las Palmas"
        ],
        "143": [
            963.0,
            967.0,
            "Mateo is going to enter the field, the one who is going to leave is Vicente Gómez."
        ],
        "144": [
            967.0,
            971.0,
            "And the first change at FC Barcelona is also going to happen quickly."
        ],
        "145": [
            971.0,
            974.0,
            "because Iván Rakitic is going to join the Barça team."
        ],
        "146": [
            975.0,
            978.0,
            "We take advantage of the pause to see from different angles"
        ],
        "147": [
            978.0,
            981.0,
            "the actions that have ended up turning the game."
        ],
        "148": [
            981.0,
            984.0,
            "Look there, after that twist in control,"
        ],
        "149": [
            984.0,
            988.0,
            "the perspective from which we saw the hole in which he had,"
        ],
        "150": [
            988.0,
            991.0,
            "in which Luis Suárez intended and managed to put the ball"
        ],
        "151": [
            991.0,
            994.0,
            "to score what at that moment was 3-0."
        ],
        "152": [
            994.0,
            997.0,
            "Change in the Las Palmas Sports Union, Vicente Gómez leaves,"
        ],
        "153": [
            997.0,
            1000.0,
            "Argentine Mateo García enters and there is also a change at Barça, Ricardo."
        ],
        "154": [
            1000.0,
            1004.0,
            "Yes, André Gómez retires, applauded in the Camp Nou stands,"
        ],
        "155": [
            1004.0,
            1007.0,
            "one of the signings that has not quite convinced this season"
        ],
        "156": [
            1007.0,
            1010.0,
            "at FC Barcelona from Valencia."
        ],
        "157": [
            1010.0,
            1013.0,
            "Iván Rakitic enters, look, what a standing ovation."
        ],
        "158": [
            1013.0,
            1016.0,
            "Bartomeu said in the preview that they are negotiating the resumption"
        ],
        "159": [
            1016.0,
            1019.0,
            "of Rakitic, of Iniesta and also of Ter Stegen."
        ],
        "160": [
            1019.0,
            1022.0,
            "And Luis Enrique took advantage, I almost got hit by a ball,"
        ],
        "161": [
            1022.0,
            1025.0,
            "Luis Enrique has taken the opportunity to chat with Rafinha"
        ],
        "162": [
            1025.0,
            1029.0,
            "and to modify the pressure position of the Barça footballer."
        ],
        "163": [
            1030.0,
            1033.0,
            "Well, I break a spear in favor of André Gómez today."
        ],
        "164": [
            1033.0,
            1037.0,
            "It is the day that I liked the most, it was a very good 45 minutes."
        ],
        "165": [
            1037.0,
            1041.0,
            "It seems to me that today he played very well in that interior position."
        ],
        "166": [
            1041.0,
            1046.0,
            "He has understood that position very well, when he has had to play between the lines,"
        ],
        "167": [
            1046.0,
            1051.0,
            "to offer to continue the game, when he had to stand out in depth."
        ],
        "168": [
            1051.0,
            1054.0,
            "Let's remember that the first goal comes from a deep unmarking."
        ],
        "169": [
            1055.0,
            1058.0,
            "That he receives the ball, centers and Suárez scores."
        ],
        "170": [
            1058.0,
            1061.0,
            "And then I have also seen him very active in the retreat,"
        ],
        "171": [
            1061.0,
            1065.0,
            "in winning individual duels, in recovering balls,"
        ],
        "172": [
            1065.0,
            1071.0,
            "in helping Busquets, in standing by his side when FC Barcelona had to retreat."
        ],
        "173": [
            1071.0,
            1074.0,
            "For me, the best 45 minutes of this player."
        ],
        "174": [
            1076.0,
            1081.0,
            "Luis Suárez turns around, escapes from two, Suárez continues, combines with Messi who wants to return it to him."
        ],
        "175": [
            1081.0,
            1083.0,
            "Messi stays with the rebounded ball, no."
        ],
        "176": [
            1083.0,
            1085.0,
            "The rear of the palms finally finishes it off."
        ],
        "177": [
            1086.0,
            1089.0,
            "Intense in this recovery work Rafinha."
        ],
        "178": [
            1089.0,
            1092.0,
            "Busquets ends up taking the ball, who touches back for Javier Maserano."
        ],
        "179": [
            1092.0,
            1096.0,
            "Luis Enrique seems to be taking advantage of the game to start distributing minutes."
        ],
        "180": [
            1096.0,
            1098.0,
            "Alcácer and Matíe are already warming up on the side."
        ],
        "181": [
            1100.0,
            1101.0,
            "Sergio Busquets."
        ],
        "182": [
            1103.0,
            1107.0,
            "Rafinha accompanies Alba on the left, receiving the international side for Spain."
        ],
        "183": [
            1110.0,
            1113.0,
            "Alba breaks inside, Alba compiles with Messi, Alba..."
        ],
        "184": [
            1114.0,
            1115.0,
            "Above!"
        ],
        "185": [
            1115.0,
            1116.0,
            "It wasn't worth it."
        ],
        "186": [
            1116.0,
            1119.0,
            "Alba's shot goes up with his less skilled leg with his right,"
        ],
        "187": [
            1120.0,
            1123.0,
            "after a game that was invalidated, yes, Ricardo, due to offside."
        ],
        "188": [
            1123.0,
            1128.0,
            "The position of the full-back in that incorporation in an illegal position,"
        ],
        "189": [
            1128.0,
            1131.0,
            "Although we are going to clear up doubts because it was the correct position."
        ],
        "190": [
            1131.0,
            1132.0,
            "Yes Yes."
        ],
        "191": [
            1132.0,
            1136.0,
            "In the replay it is clear that Alba is enabled, the action is very complicated to see,"
        ],
        "192": [
            1137.0,
            1143.0,
            "with those margins for the referees, but it is true, the repetition shows that Jordi Alba was enabled."
        ],
        "193": [
            1143.0,
            1149.0,
            "Now, an assistant is very difficult, if simultaneously the defender goes out and the striker,"
        ],
        "194": [
            1150.0,
            1154.0,
            "In simultaneous opposite movements it is very difficult to appreciate it,"
        ],
        "195": [
            1155.0,
            1158.0,
            "but we see this play very commonly, it leads inwards,"
        ],
        "196": [
            1158.0,
            1165.0,
            "Jordi Alba moves towards his less capable leg and can't do anything other than look for a wall"
        ],
        "197": [
            1165.0,
            1170.0,
            "and then once again unmark himself in depth and receive that ball."
        ],
        "198": [
            1174.0,
            1178.0,
            "Ricardo plays more serene and attentive as there is movement on the Barça bench."
        ],
        "199": [
            1178.0,
            1182.0,
            "To Paco Alcácer, another of this season's signings,"
        ],
        "200": [
            1182.0,
            1189.0,
            "His lack of goals in the first half of this year is causing several criticisms,"
        ],
        "201": [
            1189.0,
            1193.0,
            "Paco Alcácer who scored in the Copa del Rey match is going down"
        ],
        "202": [
            1193.0,
            1198.0,
            "but he has not yet made his debut in the League, because Luis Enrique is going to give him a little more than 25 minutes"
        ],
        "203": [
            1199.0,
            1203.0,
            "to give Luis Suárez a rest."
        ],
        "204": [
            1203.0,
            1207.0,
            "Let's see the footballer who leaves FC Barcelona."
        ],
        "205": [
            1207.0,
            1213.0,
            "And a Barcelona that wants more, we see that it does not give up ground, it does not give up the ball,"
        ],
        "206": [
            1213.0,
            1216.0,
            "When he has it in his palms in his own field he will press,"
        ],
        "207": [
            1216.0,
            1219.0,
            "We have seen that the first to initiate that pressure, if not Suárez,"
        ],
        "208": [
            1219.0,
            1224.0,
            "He is a player who plays in front of the two centre-backs, which is Busquets,"
        ],
        "209": [
            1224.0,
            1226.0,
            "and he is going to put pressure on Lemos."
        ],
        "210": [
            1226.0,
            1230.0,
            "Messi puts it looking for Suárez, he turns around, the shot, hooks the defender's leg,"
        ],
        "211": [
            1230.0,
            1234.0,
            "Rafinha insists with the autopass, more than Rafinha, Lemos appears at the cut,"
        ],
        "212": [
            1234.0,
            1239.0,
            "corner kick, another set piece opportunity for FC Barcelona."
        ],
        "213": [
            1239.0,
            1242.0,
            "By the way Ricardo, songs by Paco Alcácer, Paco Alcácer,"
        ],
        "214": [
            1242.0,
            1244.0,
            "while receiving instructions from Torrent."
        ],
        "215": [
            1244.0,
            1248.0,
            "Yes, there he is already stripped of his sweatshirt, ready to enter the field of play,"
        ],
        "216": [
            1248.0,
            1251.0,
            "indications from Juan Carlos Unzúe and also from Luis Enrique"
        ],
        "217": [
            1251.0,
            1255.0,
            "at the moment when Barça is going to take a corner, the fifth of the game."
        ],
        "218": [
            1256.0,
            1261.0,
            "A Titi has come up to look for the shot, Suárez, Busquets, Rafinha also want it,"
        ],
        "219": [
            1261.0,
            1264.0,
            "very close shot, the save on the line Javi Varas,"
        ],
        "220": [
            1264.0,
            1268.0,
            "because it looks like that ball came in from the corner,"
        ],
        "221": [
            1268.0,
            1273.0,
            "Messi's launch is full of intention, Arda insists, he clears the rear of the palms,"
        ],
        "222": [
            1273.0,
            1279.0,
            "to run, says Roque Mesa, he is accompanied by Jonathan Viera, also Tana, receives Viera,"
        ],
        "223": [
            1279.0,
            1281.0,
            "They are turning on the left side, there is Mateo García."
        ],
        "224": [
            1285.0,
            1290.0,
            "Temper that exit a little, Quique Setién's team and distribute Roque Mesa more calmly."
        ],
        "225": [
            1290.0,
            1294.0,
            "Good inside ball, the opening is from Boateng and the cut from Arda Turán."
        ],
        "226": [
            1294.0,
            1297.0,
            "Ball for André Ter Stegen brand."
        ],
        "227": [
            1300.0,
            1306.0,
            "Alex Vidal, cuts and leaves Mateo García tied, vertical ball, Messi keeps it,"
        ],
        "228": [
            1306.0,
            1311.0,
            "Messi for Rafinha, Arda is asking for it on the left, served, fell and Luis Suárez got up."
        ],
        "229": [
            1311.0,
            1315.0,
            "Arda, looking out over the horizon, is accompanied by four Barça footballers,"
        ],
        "230": [
            1315.0,
            1321.0,
            "The ball to the front is intercepted by Hélder López, the possibility was lost for Luis Enrique's team,"
        ],
        "231": [
            1321.0,
            1323.0,
            "Reply turn for the palms."
        ],
        "232": [
            1323.0,
            1327.0,
            "That ball was like the previous one, Burn Turán on Rafinha,"
        ],
        "233": [
            1327.0,
            1332.0,
            "that he had once again unmarked in depth and would have been alone in front of the goalkeeper."
        ],
        "234": [
            1333.0,
            1336.0,
            "There is the launch, Mateo García tried it above,"
        ],
        "235": [
            1336.0,
            1339.0,
            "good unchecking of the Argentine footballer,"
        ],
        "236": [
            1339.0,
            1344.0,
            "after the deep delivery by Jonathan Villeras, the goal kick for Ter Stegen,"
        ],
        "237": [
            1344.0,
            1345.0,
            "before Ricardo the change."
        ],
        "238": [
            1345.0,
            1352.0,
            "Luis Suárez, number 9, leaves, there are 14 goals that League 2 has scored today."
        ],
        "239": [
            1352.0,
            1358.0,
            "Paco Alcácer is going to come in, but first we have to listen to the Camp Nou say goodbye to the Uruguayan,"
        ],
        "240": [
            1358.0,
            1361.0,
            "one of the members of the Trident returns the ovation,"
        ],
        "241": [
            1361.0,
            1365.0,
            "This is how the FC Barcelona center forward leaves."
        ],
        "242": [
            1369.0,
            1374.0,
            "At the shout of Uruguayo, and thus Paco Alcácer enters,"
        ],
        "243": [
            1374.0,
            1380.0,
            "with the ovation for that number 17 who is looking for his first goal in the League with the FC Barcelona shirt."
        ],
        "244": [
            1380.0,
            1384.0,
            "And there Suárez, contributing with two goals, two different goals,"
        ],
        "245": [
            1384.0,
            1388.0,
            "one finished the first time, always difficult, but always effective,"
        ],
        "246": [
            1388.0,
            1392.0,
            "first-time shots inside the area that do not allow the goalkeeper to react,"
        ],
        "247": [
            1392.0,
            1399.0,
            "and then in that oriented control and how he finishes to the far post,"
        ],
        "248": [
            1399.0,
            1403.0,
            "making it impossible for Javi Varas to stop or stretch."
        ],
        "249": [
            1403.0,
            1409.0,
            "Suárez left, Paco Alcácer came in, who has scored only one goal since arriving at FC Barcelona,"
        ],
        "250": [
            1409.0,
            1413.0,
            "somewhat in 13 appearances in competitive matches."
        ],
        "251": [
            1413.0,
            1418.0,
            "It was in the Cup against Hércules, it has not yet debuted in the League,"
        ],
        "252": [
            1418.0,
            1424.0,
            "His last goal in the regular championship dates back to April 24, 2016."
        ],
        "253": [
            1424.0,
            1429.0,
            "when with the Valencia shirt he scored precisely against a former team of his, Getafe."
        ],
        "254": [
            1432.0,
            1433.0,
            "A marmoset"
        ],
        "255": [
            1438.0,
            1440.0,
            "Press Tana, she has to play a titi."
        ],
        "256": [
            1440.0,
            1442.0,
            "Back for Marc André Ter Stegen."
        ],
        "257": [
            1444.0,
            1451.0,
            "To also force them to separate their lines with their palms and try to look for a free player through this long ball."
        ],
        "258": [
            1451.0,
            1457.0,
            "It didn't go well, the palm players were very attentive to recover the ball."
        ],
        "259": [
            1459.0,
            1464.0,
            "Mati is going to join FC Barcelona, ​​who is going to play in the League again,"
        ],
        "260": [
            1464.0,
            1467.0,
            "after the 4-0 defeat to Deportivo on October 15."
        ],
        "261": [
            1467.0,
            1471.0,
            "A player who also needs minutes due to his inactivity."
        ],
        "262": [
            1471.0,
            1474.0,
            "How good Viera's step, he tries to surpass Rakitic."
        ],
        "263": [
            1474.0,
            1475.0,
            "Follow Jonathan Viera."
        ],
        "264": [
            1476.0,
            1478.0,
            "Poor control by Mateo García."
        ],
        "265": [
            1479.0,
            1482.0,
            "Ensures Leix Vidal playing for Marc André Ter Stegen."
        ],
        "266": [
            1482.0,
            1484.0,
            "Pressure on Samuel Umtiti."
        ],
        "267": [
            1485.0,
            1487.0,
            "Umtiti had Kevin Prince Boateng behind him."
        ],
        "268": [
            1488.0,
            1491.0,
            "He touches it at the right moment, tries to keep the fire."
        ],
        "269": [
            1491.0,
            1493.0,
            "No, recovery of Itami Artiles."
        ],
        "270": [
            1497.0,
            1500.0,
            "Viera, the tsar on the right is asking for it."
        ],
        "271": [
            1500.0,
            1502.0,
            "Michel Macedo receives."
        ],
        "272": [
            1503.0,
            1506.0,
            "Boateng came from an offside position."
        ],
        "273": [
            1507.0,
            1511.0,
            "The UD footballer came forward to clap."
        ],
        "274": [
            1511.0,
            1513.0,
            "Barça plays again, Busquets plays."
        ],
        "275": [
            1515.0,
            1518.0,
            "Just a little, but yes, Kevin Prince was ahead."
        ],
        "276": [
            1519.0,
            1522.0,
            "The defensive line is very well coordinated, FC Barcelona does it a lot."
        ],
        "277": [
            1522.0,
            1523.0,
            "Advance the line."
        ],
        "278": [
            1525.0,
            1530.0,
            "The furthest centre-back always goes in line with the full-back closest to the ball."
        ],
        "279": [
            1531.0,
            1535.0,
            "They don't make him offside, but they leave him offside."
        ],
        "280": [
            1535.0,
            1540.0,
            "They do not enable players who are placed behind that line of the two centre-backs."
        ],
        "281": [
            1541.0,
            1545.0,
            "What happens is that the farthest side has to be very attentive not to enable."
        ],
        "282": [
            1545.0,
            1547.0,
            "Flag up, Arda offside."
        ],
        "283": [
            1547.0,
            1550.0,
            "Just a little, but yes, as repetition shows."
        ],
        "284": [
            1553.0,
            1555.0,
            "To Itami."
        ],
        "285": [
            1559.0,
            1563.0,
            "He changes everything by finding Hélder López on the left wing."
        ],
        "286": [
            1563.0,
            1565.0,
            "Jonathan Viera."
        ],
        "287": [
            1566.0,
            1568.0,
            "Roque Mesa is offered in short, Tana also did it."
        ],
        "288": [
            1568.0,
            1570.0,
            "The one who receives again is Itami."
        ],
        "289": [
            1572.0,
            1574.0,
            "Viera let it pass between his legs."
        ],
        "290": [
            1574.0,
            1577.0,
            "Recovery of Barça. Deep ball for Cáceres to run."
        ],
        "291": [
            1577.0,
            1579.0,
            "It will arrive sooner."
        ],
        "292": [
            1579.0,
            1583.0,
            "The Uruguayan did well going to the ground, but the ball did not leave the field of play."
        ],
        "293": [
            1583.0,
            1585.0,
            "So Iván Rakitic insists."
        ],
        "294": [
            1585.0,
            1587.0,
            "Rakitic puts it."
        ],
        "295": [
            1588.0,
            1590.0,
            "Recovery of Roque Mesa. Jonathan Viera."
        ],
        "296": [
            1592.0,
            1593.0,
            "Tana."
        ],
        "297": [
            1596.0,
            1598.0,
            "Jonathan Viera again."
        ],
        "298": [
            1598.0,
            1600.0,
            "And again Tana."
        ],
        "299": [
            1601.0,
            1603.0,
            "He has more troops on the left wing."
        ],
        "300": [
            1603.0,
            1605.0,
            "Hélder López is rising. He also catches her between the lines Mateo García."
        ],
        "301": [
            1606.0,
            1608.0,
            "Control of Portuguese."
        ],
        "302": [
            1609.0,
            1611.0,
            "Hélder López behind for Roque Mesa."
        ],
        "303": [
            1612.0,
            1614.0,
            "Roque wanted to connect with Kevin Prince."
        ],
        "304": [
            1614.0,
            1617.0,
            "They didn't understand each other. The control was very complicated to execute."
        ],
        "305": [
            1618.0,
            1622.0,
            "For the footballer born in Berlin, born in Germany."
        ],
        "306": [
            1625.0,
            1628.0,
            "So FC Barcelona recovers without complications."
        ],
        "307": [
            1629.0,
            1631.0,
            "I'm not saying that he has lowered his arms, his palms."
        ],
        "308": [
            1631.0,
            1637.0,
            "But it is clear that he does not have all the faith that would be required if the result were different."
        ],
        "309": [
            1637.0,
            1640.0,
            "We see that there are passes with imprecision."
        ],
        "310": [
            1640.0,
            1645.0,
            "Players who may not be attentive in being recipients of those passes."
        ],
        "311": [
            1646.0,
            1648.0,
            "And they don't just finish plays."
        ],
        "312": [
            1648.0,
            1652.0,
            "And it always means danger of counterattack for FC Barcelona."
        ],
        "313": [
            1653.0,
            1654.0,
            "More changes Ricardo."
        ],
        "314": [
            1654.0,
            1656.0,
            "Yes, Diego Mallenco warns against resuming the game."
        ],
        "315": [
            1656.0,
            1659.0,
            "What both Luis Enrique and Quique Setién are going to do."
        ],
        "316": [
            1660.0,
            1661.0,
            "A change on each side."
        ],
        "317": [
            1661.0,
            1663.0,
            "Sergio Busquets leaves."
        ],
        "318": [
            1664.0,
            1666.0,
            "Applauded by the Camp Nou."
        ],
        "319": [
            1666.0,
            1668.0,
            "Rest for the Badia del Valle footballer."
        ],
        "320": [
            1669.0,
            1671.0,
            "Jeremy Matíe is going to enter the field of play."
        ],
        "321": [
            1671.0,
            1674.0,
            "His last game was in the Champions League against Manchester City."
        ],
        "322": [
            1674.0,
            1677.0,
            "In that game that saw two yellow cards practically in two minutes."
        ],
        "323": [
            1678.0,
            1679.0,
            "Then an injury, a relapse."
        ],
        "324": [
            1680.0,
            1683.0,
            "Mystery for a few weeks because we didn't know anything about Jeremy Matíe."
        ],
        "325": [
            1684.0,
            1687.0,
            "Today he returns to the call and plays minutes again."
        ],
        "326": [
            1687.0,
            1689.0,
            "Also change in the Canary Islands team."
        ],
        "327": [
            1690.0,
            1691.0,
            "The one who withdraws is the ZAR."
        ],
        "328": [
            1692.0,
            1693.0,
            "Today he has not been able to have opportunities."
        ],
        "329": [
            1693.0,
            1698.0,
            "He comes from scoring the only goal in the victory against the Asturian team against Sporting in the League last week."
        ],
        "330": [
            1699.0,
            1702.0,
            "Marco Olivaia is going to come in and has also scored."
        ],
        "331": [
            1702.0,
            1705.0,
            "He did it at the Calderón against Atlético de Madrid in that 2-3 comeback."
        ],
        "332": [
            1706.0,
            1713.0,
            "Second leg but it did not help the Canarian team to overcome Simeone's team and be in the quarterfinals."
        ],
        "333": [
            1714.0,
            1715.0,
            "Well, in parts."
        ],
        "334": [
            1715.0,
            1716.0,
            "First the change in Barcelona."
        ],
        "335": [
            1716.0,
            1718.0,
            "The entry of Matíe replacing Busquets."
        ],
        "336": [
            1718.0,
            1723.0,
            "Busquets, which allows Luis Enrique to give minutes to a player who today returns after not competing since October."
        ],
        "337": [
            1724.0,
            1733.0,
            "And at the same time also dose and distribute efforts and give rest, even if it is just a quarter of an hour, to one of the players most loaded with games and minutes in the squad like Busquets."
        ],
        "338": [
            1734.0,
            1737.0,
            "Yes, we were talking about how surprising it was that Busquets was not substituted in this match."
        ],
        "339": [
            1737.0,
            1738.0,
            "He was not given rest."
        ],
        "340": [
            1739.0,
            1741.0,
            "Iniesta has been one of the chosen players."
        ],
        "341": [
            1742.0,
            1746.0,
            "And Matíe comes out who also needs to get into the rhythm of match competition."
        ],
        "342": [
            1746.0,
            1749.0,
            "And it is Mascherano who occupies Busquets' position."
        ],
        "343": [
            1750.0,
            1752.0,
            "And Ibaia has come out in the palms for the tsar."
        ],
        "344": [
            1753.0,
            1760.0,
            "I don't know if he will play with two forwards or if Ibaia will also be placed in the tsar's zone in defense."
        ],
        "345": [
            1761.0,
            1762.0,
            "But we see that it is not."
        ],
        "346": [
            1763.0,
            1767.0,
            "Mateo, a more one-on-one player, had also come out before, replacing Vicente."
        ],
        "347": [
            1768.0,
            1771.0,
            "I guess it will be more of a 4-4-2 formation."
        ],
        "348": [
            1772.0,
            1775.0,
            "We already see that it is Matthew who occupies the position of the tsar."
        ],
        "349": [
            1776.0,
            1780.0,
            "And there will be two players left at the top like Boateng and Libaya."
        ],
        "350": [
            1781.0,
            1784.0,
            "Well, there has already been talk between Libaya and Boateng to position themselves on the pitch."
        ],
        "351": [
            1785.0,
            1791.0,
            "The entry of the Croatian, a scorer who has arrived after a career in Italy"
        ],
        "352": [
            1792.0,
            1798.0,
            "wanting to score many goals for the Canary Islands team and looking for a place in Spanish football."
        ],
        "353": [
            1798.0,
            1802.0,
            "A player who has a resume in terms of the number of teams he has played for"
        ],
        "354": [
            1803.0,
            1805.0,
            "which even seems like a lot for being only 23 years old."
        ],
        "355": [
            1806.0,
            1809.0,
            "A footballer who is already very young in the youth ranks of Inter Milan"
        ],
        "356": [
            1810.0,
            1817.0,
            "and that he has been chaining many loans, many short periods on loan in different teams, not only in Italy."
        ],
        "357": [
            1818.0,
            1821.0,
            "Kevin Prince facing and meeting Marc André Ter Stegen."
        ],
        "358": [
            1821.0,
            1828.0,
            "Ter Stegen, the international goalkeeper for Germany, appeared to thwart Kevin Prince-Boateng's shot."
        ],
        "359": [
            1829.0,
            1832.0,
            "Talking about Libaya and not only because of her professional and life career."
        ],
        "360": [
            1833.0,
            1836.0,
            "Pay attention to the state of form he is going through, which is four goals in the last five games."
        ],
        "361": [
            1837.0,
            1843.0,
            "There are four goals, also in the league, which are more than all he has scored in this same competition in the last seven years."
        ],
        "362": [
            1844.0,
            1848.0,
            "Yes, but it seems that things are going to hell with Libaya who scored two in the premiere at Mestalla"
        ],
        "363": [
            1848.0,
            1851.0,
            "in Las Palmas' last away win."
        ],
        "364": [
            1852.0,
            1857.0,
            "And that a fairly long period of time has passed without scoring until, as we say, in those last five games,"
        ],
        "365": [
            1858.0,
            1860.0,
            "Taking all competitions into account, he has managed to score four goals."
        ],
        "366": [
            1861.0,
            1864.0,
            "The last two in a far from simple setting such as the Vicente Calderón."
        ],
        "367": [
            1865.0,
            1870.0,
            "Libaya is the one who has occupied the position that Mateo had before."
        ],
        "368": [
            1871.0,
            1876.0,
            "Mateo has moved to the Tsar's position and continues playing with the same pattern, at least in the defensive phase."
        ],
        "369": [
            1876.0,
            1882.0,
            "Trying to leave a single striker up top, then a line of five and a line of four in Las Palmas."
        ],
        "370": [
            1883.0,
            1891.0,
            "And before we have seen what sometimes happens. You are winning 4-0, changes in defense, changes in position players and lack of attention."
        ],
        "371": [
            1892.0,
            1898.0,
            "He just closed a titi and Mati made that inside pass and Boateng was left alone, having failed in the shot."
        ],
        "372": [
            1899.0,
            1905.0,
            "There is a foul on Messi, Clara de Mar, Colibaya who gets the warning on the one hand and Ricardo the review on the other hand."
        ],
        "373": [
            1906.0,
            1907.0,
            "The reproach of some Barça players."
        ],
        "374": [
            1908.0,
            1913.0,
            "From Jordi Alba, the first to go to rebuke the Croatian footballer who is retiring after seeing the yellow card."
        ],
        "375": [
            1914.0,
            1921.0,
            "He retires from the action, a target also comes to tell Jordi Alba to calm down, but the foul on Leo Messi means that he gets up without any problem."
        ],
        "376": [
            1922.0,
            1928.0,
            "Yellow, Clara after not reaching the ball in the action, in the fight, the forward of the Unión Deportiva Las Palmas."
        ],
        "377": [
            1929.0,
            1938.0,
            "If it was hit in another way, it would still have been close to the red card, because we see that yes, he makes a great effort to chase Messi."
        ],
        "378": [
            1939.0,
            1947.0,
            "To prevent it from ending with a shot, but then the misplaced tackle that bordered on aggression."
        ],
        "379": [
            1948.0,
            1955.0,
            "Thank goodness he didn't let go of his leg, he just stretched it out to knock him down with the intention of knocking him down because Messi was already running away."
        ],
        "380": [
            1956.0,
            1963.0,
            "Messi against Atleti threw two over the barrier and the third went inside. Be careful, he has two, one of which Javi Varas had to intervene."
        ],
        "381": [
            1964.0,
            1968.0,
            "Let's see this one, which is in the goal where Iraizoza scored against Agorca last Wednesday."
        ],
        "382": [
            1970.0,
            1976.0,
            "Javi Varas locates a very populated barrier. Two Barcelona footballers are embedded in it."
        ],
        "383": [
            1977.0,
            1982.0,
            "He now authorizes a goal, Rakitic is close to the ball, but Messi hits him. No, Rakitic against the barrier."
        ],
        "384": [
            1983.0,
            1994.0,
            "The Croatian player was encouraged because he could not overcome that tremendous accumulation of men that we mentioned that Javi Varas had arranged to hinder the launch of the Barça players."
        ],
        "385": [
            1995.0,
            2009.0,
            "Rakitic hit that direct free kick. Rafinha, Arda, Tana jumped on him, the ball rebounded for Rakitic, who leaned on Javier Mascherano."
        ],
        "386": [
            2013.0,
            2017.0,
            "Mascherano first after Umtiti's return, meters for Alex Vidal to advance."
        ],
        "387": [
            2018.0,
            2031.0,
            "In this case, Barça finding the free man or at least knowing how to distinguish it to create superiorities or to avoid the pressure that tries to be coordinated but is not completely effective."
        ],
        "388": [
            2032.0,
            2045.0,
            "Las Palmas has not managed to steal balls in the FC Barcelona half of the field to build counterattacks and as a result of this Barcelona has always managed to progress, as we see now, they have just progressed with some ease."
        ],
        "389": [
            2047.0,
            2060.0,
            "Paco Alcácer stepping into the area, Alcácer raises his head, for Alex. Noooool."
        ],
        "390": [
            2061.0,
            2070.0,
            "Barça's goal of '79, goal by Alex Vidal. He started the play himself with that deep ball over Paco Alcácer's career."
        ],
        "391": [
            2071.0,
            2082.0,
            "Return of the Torrent player who needs goals but also delivers them, he also concedes them so that Alex Vidal scores the goal that Ricardo probably shouted most about tonight at the Camp Nou."
        ],
        "392": [
            2083.0,
            2093.0,
            "For him and for his teammates and for part of the bench, the smiles with Alex Vidal had not scored since May 23 in a 2-3 Málaga."
        ],
        "393": [
            2094.0,
            2106.0,
            "He is a footballer who has gone through many difficulties to adapt to the game of FC Barcelona with few minutes with few opportunities today as a starter and with that goal he marks the fifth, the first of the season for Alex Vidal."
        ],
        "394": [
            2107.0,
            2114.0,
            "The footballer is released, the man on the right wing with that number 22 that he points out in the celebration."
        ],
        "395": [
            2115.0,
            2132.0,
            "Alex's player in which three players intervene, a pressure of the palms that is not very determined, without faith, Barcelona easily creating superiorities and again Ter Stegen finds Alex free who mounts that attack."
        ],
        "396": [
            2133.0,
            2155.0,
            "Pass to Messi, Messi returns the ball, then a deep run by Alcácer, Alex sees it very well, he gives him the ball but immediately accompanies him until he reaches the area where he receives that ball again behind as before we have seen that pass behind by André Gómez Suárez in the first goal and ends an extraordinary play that started near Ter Stegen's area."
        ],
        "397": [
            2156.0,
            2171.0,
            "A goal that has a lot of vindication but also liberation for Alex Vidal is at least one of the interpretations invited by Alex's celebration, who seemed moved by the gesture, by the face he made, touching the Barcelona shield."
        ],
        "398": [
            2172.0,
            2189.0,
            "It seems to me that he is one of the outstanding players in this match, I also liked André Gómez the first half, if we talk about the non-regular players, Alex Vidal is putting together a very complete match against an opponent already of a certain weight such as Las Palms."
        ],
        "399": [
            2190.0,
            2213.0,
            "José kept quiet about the once again dangerous action of FC Barcelona but it is true that Alex Vidal vindicated himself with that goal with something statistical, although he already played a good game against Hércules, in the Champions League he also had a good debut, both of him thanking Luis for the opportunity Enrique as the Asturian coach himself, emphasizing the good role of Alex Vidal."
        ],
        "400": [
            2214.0,
            2220.0,
            "Well, little by little he is getting minutes, we must remember that before we mentioned that match against Deportivo, in that match watch out for danger."
        ],
        "401": [
            2221.0,
            2242.0,
            "Alcácer, Alcácer, Alcácer, nooo, Paco Alcácer's goal eludes him in the one-on-one, he laments that he looks up looking for explanations, perhaps looking for the solution, he still resists Paco Alcácer's league debut with the Barça shirt and look at Miquel that the one-on-one situation was ideal for the team."
        ],
        "402": [
            2243.0,
            2273.0,
            "The party of Alcácer, the party of Miquel, the party of Alcácer, the party of Miquel, the party of Alcácer, the party of Miquel, the party of Alcácer, the party of Miquel, the party of Alcácer, the party of Miquel, the party of Alcácer, the party of Miquel, the party of Alcácer, the party of Miquel, the party of Alcácer, the party of Miquel, the party of Alcácer, the party of Miquel, the party of Alcácer, the party of Miquel, the party of Alcácer, the party of Miquel, the party of Alcácer, the party of Miquel, the party of Alcácer, the party of Miquel, the party of Alcácer, the party of Miquel, the party of Alcácer, the party of"
        ],
        "403": [
            2273.0,
            2279.54,
            "If in your mind you had that message of you are obliged to score you are obliged to score and"
        ],
        "404": [
            2279.54,
            2287.08,
            "That means it doesn't solve effectively. She was saying before that in the case of Elis"
        ],
        "405": [
            2287.08,
            2290.26,
            "Vidal, I remember a match against Deportivo where there was also a rest for Sergio Roberto and not even"
        ],
        "406": [
            2290.26,
            2296.18,
            "He was not even summoned. In that edition the diesel side was more serene. He wasn't even in the call."
        ],
        "407": [
            2296.18,
            2301.16,
            "Today, rotated, Sergi Roberto plays Elis Vidal as a starter. He takes advantage of the minutes, now the one"
        ],
        "408": [
            2301.16,
            2305.58,
            "wants to take off that backpack is Paco Alcácer."
        ],
        "409": [
            2305.7599999999998,
            2308.2,
            "Jonathan Viera is missing."
        ],
        "410": [
            2308.2,
            2313.5,
            "Good game by Alex Vidal because as a full-back the first thing that is asked of him is to defend,"
        ],
        "411": [
            2313.5,
            2318.5,
            "to help destroy the game, to recover balls, to help their defensive line,"
        ],
        "412": [
            2318.5,
            2323.7,
            "that defends possible centers from the other side. The first function"
        ],
        "413": [
            2323.7,
            2326.7,
            "That's it and then how Barcelona has the ball in its possession so much"
        ],
        "414": [
            2326.7,
            2332.3199999999997,
            "Obviously it has to give breadth, it has to give depth, it has to"
        ],
        "415": [
            2332.3199999999997,
            2337.62,
            "help generate the game, to give continuity to that ball and that game of"
        ],
        "416": [
            2337.62,
            2343.74,
            "Barcelona's attack and also they are not asking for goals because on top of that they scored a goal today."
        ],
        "417": [
            2345.74,
            2351.66,
            "Mateo García awards the throw-in. The Argentine footballer has done it outside"
        ],
        "418": [
            2351.66,
            2356.02,
            "in that one-on-one with Jordi Alba."
        ],
        "419": [
            2356.74,
            2361.7799999999997,
            "Between Gallar del Hospitalet to Arda, Alba again and Arda Turán again."
        ],
        "420": [
            2361.7799999999997,
            2367.2599999999998,
            "Arda sneaks in against three, how wonderful. The Turk continues, he leaves her for Alba. Alba for Arda, no."
        ],
        "421": [
            2367.2599999999998,
            2372.3799999999997,
            "Roque Mesa saves her. The very precise combination between Arda Turán and Jordi Alba is excellent."
        ],
        "422": [
            2372.3799999999997,
            2375.74,
            "And again doing the opposite of what is expected. We all hoped"
        ],
        "423": [
            2375.74,
            2379.54,
            "surely a center in front of the center backs or between the center backs and the"
        ],
        "424": [
            2379.54,
            2383.54,
            "goalkeeper Javi Varas and we see that again a backward pass"
        ],
        "425": [
            2383.58,
            2388.18,
            "thinking that no one would be paying attention to that pass but it was close"
        ],
        "426": [
            2388.18,
            2392.58,
            "player of the palms and Arda Turán has cut off that pass."
        ],
        "427": [
            2394.82,
            2398.46,
            "Take out the band Michel."
        ],
        "428": [
            2400.42,
            2405.74,
            "The former Unión Deportiva Almería player takes it easy. Roque Mesa feinting with him"
        ],
        "429": [
            2405.74,
            2409.06,
            "body, emerges victorious that ends up losing it. The opportunity could be good"
        ],
        "430": [
            2409.06,
            2413.7799999999997,
            "for Barcelona if it weren't for the fact that one day does not indicate the absence of Ivan Rakitic."
        ],
        "431": [
            2413.7799999999997,
            2418.54,
            "Jonathan Viera quickly took out his palms. Tana receives and turns between the lines for"
        ],
        "432": [
            2418.54,
            2422.86,
            "in front of him Kevin Prince Boateng. Stop a safety so the winner runs."
        ],
        "433": [
            2422.86,
            2427.46,
            "Boateng first center. Jeremy Matié stops him."
        ],
        "434": [
            2427.46,
            2432.98,
            "Mateo García. To the ground Mateo. There is a lack of Arda Turán."
        ],
        "435": [
            2432.98,
            2437.22,
            "Opportunity from a set piece for the palms."
        ],
        "436": [
            2440.06,
            2444.94,
            "It is placed next to the Tana ball. It seems that they are waiting for the"
        ],
        "437": [
            2444.94,
            2449.42,
            "incorporation of the centrals. Finally they cheer up and go look for the"
        ],
        "438": [
            2449.42,
            2456.18,
            "auction. The Uruguayan Mauricio Lemosia and Taimi Artiles looking for a goal with a"
        ],
        "439": [
            2456.18,
            2460.1,
            "more testimonial value than anything else."
        ],
        "440": [
            2462.2599999999998,
            2468.02,
            "Prepare the launch Tana. Authorize a diano. Tana puts it on. Ball that"
        ],
        "441": [
            2468.02,
            2474.82,
            "is short. Jordi Alba cleared and the one who definitively distances her is Alex Vidal."
        ],
        "442": [
            2474.98,
            2479.02,
            "Roque Mesa. He is open on the left wing."
        ],
        "443": [
            2479.02,
            2483.74,
            "Jonathan Viera. Now the former Rayo and Valencia player does receive. Although he was in"
        ],
        "444": [
            2483.74,
            2488.98,
            "offside he was ahead. So the possibility is lost for"
        ],
        "445": [
            2488.98,
            2494.38,
            "footballer of the Las Palmas Sports Union. Ball for FC Barcelona."
        ],
        "446": [
            2494.38,
            2497.1,
            "Alex Vidal plays."
        ],
        "447": [
            2498.02,
            2504.06,
            "And people have a good time and celebrate with the wave at the Camp Nou. 81,000"
        ],
        "448": [
            2504.06,
            2508.1,
            "fans today gathering on this stage. Well, some less because"
        ],
        "449": [
            2508.1,
            2513.14,
            "I have seen amateurs take the route of the vomitories to take advantage of these"
        ],
        "450": [
            2513.14,
            2516.78,
            "last minutes to buy time and go home. But the people who are here"
        ],
        "451": [
            2516.78,
            2520.78,
            "right now at the Azul Grana Stadium enjoying with his team with the 5 to 0"
        ],
        "452": [
            2520.78,
            2525.14,
            "with one of the most rounded games of the season and with the image of the team"
        ],
        "453": [
            2525.14,
            2528.06,
            "by Luis Enrique. And those who have stayed home and are following it through"
        ],
        "454": [
            2528.06,
            2533.94,
            "the league could see in that shot in 360 degrees from different"
        ],
        "455": [
            2533.94,
            2538.5,
            "perspectives on how Barcelona's fifth goal played out. The goal scored"
        ],
        "456": [
            2538.5,
            2542.54,
            "by Alex Vidal. An action in terms of execution that is very simple but requires"
        ],
        "457": [
            2542.54,
            2546.14,
            "very precise because Alex is the one who starts and finishes the play. and he arrives"
        ],
        "458": [
            2546.14,
            2552.58,
            "from very far away. The normal thing is that at some point it can"
        ],
        "459": [
            2552.58,
            2556.18,
            "that play was interrupted although later Barcelona still returned to"
        ],
        "460": [
            2556.18,
            2560.02,
            "recover the ball and then create the dangerous situation. But no, no"
        ],
        "461": [
            2560.02,
            2564.2999999999997,
            "has been interrupted at no time and from the beginning it has been received"
        ],
        "462": [
            2564.2999999999997,
            2568.38,
            "Ter Stegen's ball created the attacking play and he finished it."
        ],
        "463": [
            2568.38,
            2571.18,
            "From afar, that play was very commendable."
        ],
        "464": [
            2571.18,
            2574.62,
            "Hide the ball Messi."
        ],
        "465": [
            2574.94,
            2580.62,
            "Rakitic for Arda. Arda spoon ball. Messi did not arrive."
        ],
        "466": [
            2580.62,
            2584.98,
            "Lemus takes it off. He tries to lower it Kevin Prince Boateng who takes a hit"
        ],
        "467": [
            2584.98,
            2590.58,
            "tremendous in the clash with Alex Vidal. He takes a blow to the face"
        ],
        "468": [
            2590.58,
            2596.02,
            "palms footballer. Ball for the Canarian team."
        ],
        "469": [
            2596.02,
            2600.58,
            "Notice that the two watching the ball didn't see each other coming. Head to head clash."
        ],
        "470": [
            2600.58,
            2605.3399999999997,
            "It could have been much more painful. Much worse. If it controls poorly, it does not protect the"
        ],
        "471": [
            2605.3399999999997,
            2610.58,
            "ball in that control. That was not what he wanted to do and then when he realized"
        ],
        "472": [
            2610.58,
            2618.7,
            "Returning he also encounters Boateng and hits him."
        ],
        "473": [
            2621.5,
            2625.34,
            "He will take Michel Macedo out of the sideline."
        ],
        "474": [
            2627.14,
            2632.86,
            "Hang in there Jonathan Viera. Back for Michel Aitami."
        ],
        "475": [
            2633.42,
            2638.2999999999997,
            "Boat to the horizon Tana. Combines with Roque Mesa. Once again Tana insists on"
        ],
        "476": [
            2638.34,
            2643.1000000000004,
            "the right looking for Mateo García. The one who stays is Michel. Now yes Mateo."
        ],
        "477": [
            2643.1000000000004,
            2647.1400000000003,
            "Mateo wants to leave Paco Alcácer behind. The last one to touch was the forward"
        ],
        "478": [
            2647.1400000000003,
            2651.7000000000003,
            "de Torres who appears there lending his hand in defense. Corner kick. We are already"
        ],
        "479": [
            2651.7000000000003,
            2655.1800000000003,
            "in the last minute of regulation time. At the moment Ricardo without"
        ],
        "480": [
            2655.1800000000003,
            2659.26,
            "news of how long a day lasts. Yes, I believe that he is now the fourth referee."
        ],
        "481": [
            2659.26,
            2663.5800000000004,
            "who is trying to address a day to tell him how much time is"
        ],
        "482": [
            2663.58,
            2668.42,
            "added. There can be two. First corner of the game for Las Palmas. The ball falls"
        ],
        "483": [
            2668.42,
            2672.18,
            "very close to the penalty spot although everything is invalidated because there was a foul"
        ],
        "484": [
            2672.18,
            2675.38,
            "previous about Aleix Vidal."
        ],
        "485": [
            2684.54,
            2688.7,
            "André Ter Stegen plays short."
        ],
        "486": [
            2689.7,
            2694.18,
            "Matié for Mascherano."
        ],
        "487": [
            2695.46,
            2701.5,
            "Back Aleix Vidal for Samuel Umtiti. Barcelona playing calmly."
        ]
    }
}