{
    "input": "\n    Barcelona 1 - 2 Alaves\n\nFirst Half:\n\n0:0 Comment: Before putting the ball into play, the defense seems to be three, four sorry.\n0:4 Comment: As we said, it is always a mystery what a coach can look for to surprise,\n0:10 Comment: to unbalance a rival as powerful as FC Barcelona. Today they are going to try to play their tricks.\n0:16 Comment: The skinny pilgrim has not arrived, Neymar, the ball goes to Diñé, the French footballer\n0:21 Comment: He was called up with the French national team, like practically all the FC players\n0:26 Comment: Barcelona, ​​with international commitments, has also had its absences.\n0:29 Comment: Pelegrino throughout the week, Barça moves the ball, Javier Mascherano does.\n0:35 Comment: Remember pique and also out of the call Sergi Roberto, starter at Eixvidal\n0:40 Comment: and in the center of Barça's defense, Jeremy Matíe and the Argentine Mascherano.\n0:44 Comment: We correct, we correct, I already know that with the ball in play, defense of five, Raúl García is the one\n0:49 Comment: Left-footed center back and Teo Hernández is the left back.\n0:52 Comment: Teo Hernández also left good feelings in the last Deportivo League game at the same time.\n0:56 Comment: A team that has been built practically from scratch with many additions, including\n1:2 Comment: that of his technician.\n1:4 Comment: Ball that remains at the end on the front after being disputed by Diñé, ends up being cleared\n1:8 Comment: The ball, Alexi Ruano.\n1:11 Comment: After leaving Getafe, he went to Turkish football and has recovered his presence\n1:15 Comment: in Spanish football.\n1:17 Comment: Nice heel, Denis Suárez, who seeks the reference of a very visible Neymar, who\n1:22 Comment: He can't hide with that platinum blonde hair.\n1:26 Comment: Continues Neymar, who had made a very good play in his start, until\n1:29 Comment: He snatched the ball from Marco Llorente.\n1:32 Comment: While Deportivo tries to get out at speed after recovery, it is difficult for them to do so.\n1:36 Comment: It was Edgar, the Canarian soccer player.\n1:39 Comment: There Matíe sees how the ball overtakes him, he tries to fix it, he ends up doing it.\n1:43 Comment: Until Masterano arrived, who relied on Denis, the ball that goes at full speed,\n1:48 Comment: Now Sergio Busquets is calm.\n1:50 Comment: Well, as expected, Neymar in his eleven position, not doing the theoretical work for\n1:56 Comment: Leo Messi's positioning in regular matches.\n1:59 Comment: Arda changes his wing, he has usually occupied Neymar's left wing position and\n2:4 Comment: becomes the far right.\n2:7 Comment: Within Neymar, I had seen the unmarking that Arda Turán had drawn, entering\n2:11 Comment: diagonal.\n2:12 Comment: Matíe fell, Busquets who plays with Alés Vidal.\n2:17 Comment: He advances the ball, wants to leave, puts his body in well and ends up taking the ball away\n2:21 Comment: Teo Hernandez.\n2:22 Comment: The player on loan from Atlético de Madrid, skilled there, hitting the ball, Ibai Gómez\n2:27 Comment: for Teo.\n2:28 Comment: But it was almost a flight forward, I couldn't go anywhere, I ended up losing\n2:33 Comment: The ball Eloy Carrilero in Deportivo's scheme at the same time.\n2:37 Comment: Teo Hernández, brother of Lucas Hernández, the player who made his debut, is 18 years old\n2:43 Comment: And he is part of the Atlético de Madrid first team squad and the son of a center back\n2:46 Comment: Also from Atlético de Madrid, he has trained in the red and white youth team.\n2:50 Comment: François Hernández, with dual nationality, French and Spanish.\n2:59 Comment: What happens is that he is playing with the French U-20 team.\n3:3 Comment: Atlético de Madrid has good members in this case, in the case of Teo,\n3:9 Comment: not in their ranks at the moment.\n3:10 Comment: Rakitic.\n3:11 Comment: Jeremie Matié, Matié who left nursing just like Andrés Iniesta.\n3:18 Comment: Everything has been good news for Luis Enrique.\n3:21 Comment: All because although he had discomfort, Leo Messi has entered the list, Neymar is back\n3:25 Comment: He left another fantasy dribble and was too late to hit the ball.\n3:30 Comment: A little while away, in fact, Roberto ended up hitting Llorente's ankle.\n3:34 Comment: And committing the first foul of the game.\n3:38 Comment: Three and a half into a match, 0-0 between FC Barcelona and Deportivo Alaves.\n3:43 Comment: Very individualistic so far Neymar in the center where there is a large accumulation\n3:46 Comment: of players and it becomes difficult, it can come from one or two but in the end there is always\n3:52 Comment: many many adversaries around.\n3:54 Comment: Fernando Pacheco, we saw Luis Enrique taking a sip of water, as we said today,\n4:3 Comment: Hot day in the city with Dal.\n4:4 Comment: Pacheco's ball tilts to the left side, Deiberson takes the ball.\n4:12 Comment: The former Levante, the former Granotas.\n4:15 Comment: Deiberson again, ends up losing the ball, touches Cácer first for Arda to distribute\n4:20 Comment: Right into the central circle where he bursts in, Denis Suárez enters very easily.\n4:24 Comment: Neymar, Denis, Denis Suárez, who will decide that the best thing is to continue insisting\n4:30 Comment: on the left side.\n4:31 Comment: Di Geno's plan works, he cut the ball off Kiko Femenia, a footballer who\n4:35 Comment: He was in this house, the Camp Nou that belonged to FC Barcelona.\n4:40 Comment: Kiko Femenia's story is also very curious.\n4:43 Comment: Edgar, who use difficulties well by playing the ball with Daniel Torres, soccer player,\n4:49 Comment: the one we saw in that very particular image, living the preludes to the game, barefoot,\n4:57 Comment:  stepping on the grass and, well, to a certain extent entrusting oneself to the non-tangible, to the spiritual,\n5:5 Comment: An unusual situation in European football, I don't know if it is in South American football\n5:11 Comment: You see situations like this more constantly.\n5:14 Comment: The ball was lost and I think Roberto asks for a little more freshness when it comes to moving\n5:21 Comment: The ball in Pelegrino to his footballer.\n5:23 Comment: In the preview he told us that what he wanted, he knew, was not to have a good time or enjoy this\n5:27 Comment: He didn't even have a bad time on the field, what he wanted was for his team to compete and probably pass\n5:31 Comment: for giving much more intensity to the game they are playing.\n5:37 Comment: The ball that FC Barcelona is controlling for the majority, that\n5:40 Comment: It's nothing new.\n5:42 Comment: In the middle of the field, in the axis of that core of Deportivo Alavés, we see Daniel Torres,\n5:46 Comment: Also to Marcos Llorente.\n5:49 Comment: The physical display of these two players today for Deportivo Alavés is vital.\n5:53 Comment: Yes, yes, they are going to have a lot of work strengthening the defensive axis with two men with characteristics\n5:59 Comment: Defensive like Pelegrino has there.\n6:2 Comment: Logically they are going to have to work a lot.\n6:5 Comment: Mancherano.\n6:7 Comment: There Ibai was looking for someone who would be quick to put pressure on Aleix Vidal.\n6:13 Comment: A grab from Arda Turán.\n6:15 Comment: He ended up losing the ball, he hooked the Deportivo Alavés player.\n6:21 Comment: He committed the foul on Raúl García.\n6:29 Comment: Czech hopes his team progresses.\n6:31 Comment: When we see Marc-André Ter Stegen there.\n6:36 Comment: A muscle problem that seems minor is what they left him out in the end.\n6:40 Comment: In the case of Sergi Roberto, no physical problem, but the need on Luis's part\n6:46 Comment: Enrique needs to start distributing efforts and thinking about what lies ahead, which\n6:49 Comment: It's something as immediate as the Champions League, which is right around the corner.\n6:52 Comment: Indeed, since we are talking about goalkeepers, Pacheco and Ortolá.\n6:56 Comment: Two goalkeepers from Real Madrid B, Castilla and Barça B.\n7:1 Comment: Pacheco, who was the architect of promotion last season and who has had a start to\n7:5 Comment: extraordinary campaign.\n7:6 Comment: A great game at the Calderón and a couple of very worthwhile interventions against Sporting.\n7:13 Comment: It caught my attention over the last few hours, once the injury became known\n7:18 Comment: by Marc-André Ter Stegen.\n7:20 Comment: And some media outlets in the city of Condal were not very clear about who was the owner on the day\n7:25 Comment:  from today.\n7:26 Comment: Even the possibility that it was Massip was real.\n7:28 Comment: I'm not saying this because of Massip's demerit, because I don't give him much credit for his quality as a goalkeeper\n7:31 Comment: Less, but it did seem like the weight of what has been paid for the Dutch footballer\n7:37 Comment: It makes it option B, the second possibility.\n7:40 Comment: Yes, but if I really had any chance of playing Massip it was today.\n7:44 Comment: It was today, what we repeat.\n7:46 Comment: He was a recently arrived player, with hardly any training and logically without knowing what to do\n7:51 Comment: Nothing about what Barça is.\n7:53 Comment: Massip has been a FC Barcelona player for many years and logically I would join him\n8:0 Comment: In his person, in his mind, well logically I say, if I haven't played today, few options\n8:5 Comment:  I have.\n8:6 Comment: Yes, I will play some games in the Copa del Rey, but in the League I will always be third.\n8:11 Comment: He tries to have the ball from Deportivo at the same time, something that is costing him a lot.\n8:15 Comment: Gomez is sorry, but I don't think that on this occasion his partner had the\n8:19 Comment: It's my fault, maybe I was asking Edgar to uncheck the break, but Edgar remained static, waiting\n8:24 Comment: the ball at the foot.\n8:26 Comment: Digné with Neymar, again the French side.\n8:30 Comment: There is another position where it is clear that FC Barcelona is going this season a priori\n8:34 Comment: there will be alternation between Jordi Alba and Digné.\n8:39 Comment: Great ball, the one that receives Alex Vidal.\n8:41 Comment: He comes out of the dribble, there he put his hands on the Deportivo defender's chest at the same time.\n8:47 Comment: There may be a lack of Hernández, Belero López says no.\n8:51 Comment: To Alex Vidal, Javier Mascherano, Mascherano towards Jasper Cilese, very far from the goal,\n8:56 Comment: But right now the goalkeeper doesn't have any worries there.\n9:2 Comment: Digné toward Neymar.\n9:5 Comment: Deportivo comes together well at the same time, in a very restricted area of ​​the field, they move to the\n9:9 Comment: unison and for the moment maintains tactical order perfectly.\n9:13 Comment: In these almost 10 minutes of the first half, Rakitic is going to leave,\n9:18 Comment: The ball escaped him and Raúl put all the obstacles in the world for him, goal kick.\n9:23 Comment: The premise is clear, reduce the spaces to the maximum, be all very close together, be\n9:27 Comment: Aggressive in individual disputes and then get lucky in your starts and wait for it\n9:32 Comment: The rival team, in this case FC Barcelona, ​​is not successful in the attack.\n9:37 Comment: That is the script and I suppose the reference plan that they should follow in the game\n9:42 Comment: that they played on the first day of the League.\n9:45 Comment: We saw details like that resource by Alex Vidal to take the spur ball.\n9:50 Comment: It is precisely the one who has the ball, Alex Vidal.\n9:52 Comment: Important season also for Alex Vidal, after a strange course he experienced\n9:56 Comment: Last year, the right-back of FC Barcelona.\n10:1 Comment: The priori came to be Alves' replacement, right?\n10:5 Comment: What happens is that we already saw last season that on many occasions, Sergio Roberto was\n10:10 Comment: ahead of him.\n10:11 Comment: Not signing any full-back at the time Dani Alves left suggested that\n10:15 Comment: Luis Enrique was clear that he had enough potential.\n10:18 Comment: In the first instance it seemed to be Sergio Roberto, but it also happened that in these games\n10:23 Comment: To begin with, the youth player has done really well.\n10:29 Comment: Edgar, Edgar.\n10:31 Comment: There, unless you dug a tunnel, there was no possible physical mechanism to get out of it.\n10:37 Comment: pressure from the locked-in Barça players.\n10:40 Comment: At the side of the field, the action that ended in a throw-in.\n10:46 Comment: Deportivo Alaves, Dani Torres' short support.\n10:50 Comment: Daniel Torres, who looked for the center into the area, didn't get anywhere, Matié cut it off, but\n10:55 Comment: The ball is still for the Vitorian team.\n10:59 Comment: Raúl García, sending the ball towards Theo Hernández.\n11:2 Comment: Rakitic, the ball is going to fall in the same vertical where the Croatian was, Arda Turán jumps,\n11:7 Comment: So does Theo.\n11:9 Comment: Finally Marcos Llorente, but FC Barcelona does not have to suffer too much to recover\n11:13 Comment: The ball was made by Arda.\n11:15 Comment: The Turkish ball towards Neymar was unmarked in the center, opening spaces for the defender.\n11:19 Comment: Denis Suárez also joined, but the defensive efficiency of Deportivo Alaves\n11:24 Comment: At the moment he is impeccable in line with the two games he has already played in the League.\n11:29 Comment: He has enormous merit, Pelegrino, which we already said in the preview that he has incorporated\n11:36 Comment: 18 new players and only 3 from last season play in the starting eleven.\n11:41 Comment: To give you an idea of ​​how significant it is, it is not easy to make a team, it is not\n11:45 Comment: It is easy to make a set with penetrator that works in unison.\n11:51 Comment: And he has been getting good feelings since the beginning of the season.\n11:56 Comment: The last of them is the Serbian Khatay, a footballer who has come to give him more\n12:0 Comment: offensive push to the team.\n12:2 Comment: He brought a list of 19, Deportivo Alaves had to discard, we don't see him\n12:6 Comment: the bench at the end.\n12:7 Comment: He is the player who has been left out by decision of Mauricio Pelegrino.\n12:14 Comment: The Vitorians will see.\n12:18 Comment: Teo Hernández is going to take out.\n12:20 Comment: 12 minutes.\n12:22 Comment: Not only the score, the 0-0 for Deportivo Alaves, is an omen, but the fact that\n12:28 Comment: At the moment he hasn't received many offside chances from Iván Rakitic.\n12:32 Comment: We have seen approaches from FC Barcelona, ​​noise at the front of the area, but for now\n12:36 Comment: Pacheco has not had to be used and that evidently reinforces the defensive idea in this case of\n12:40 Comment: Vitorian.\n12:41 Comment: Without any doubt, without any doubt there was no feeling of danger.\n12:44 Comment: FC Barcelona did dominate, but very well placed defensively, in a positioning\n12:49 Comment:  perfect.\n12:51 Comment: And there was no clear scoring chance nor did Pacheco have to intervene.\n12:55 Comment: The goalkeeper, the ball that Denis Suárez headed.\n13:0 Comment: The ball finally stops the guard.\n13:3 Comment: Kiko Femenia.\n13:5 Comment: Femenia who is quick to lend a hand to Daniel Torres.\n13:9 Comment: Kiko Femenia also releases the ball at the first opportunity to avoid pressure\n13:12 Comment: from the FC Barcelona players.\n13:14 Comment: It is obviously the best way to counteract that pressure, but it is not difficult to carry it\n13:18 Comment: to effect.\n13:19 Comment: Ibai, shoot Ibai.\n13:20 Comment: Ibai's ball.\n13:21 Comment: Jasper Cilessen.\n13:22 Comment: Bounce quickly, hook the ball.\n13:24 Comment: He manages to attack a ball that is always difficult from an accomplished hitter like Ibai.\n13:30 Comment: Ibai has a good shot, but his shot has really been very focused and the grade\n13:34 Comment: Difficulty increased by the pot ahead, you always want it not to get more difficult\n13:38 Comment: the intervention of the goalkeeper, but the Dutchman was safe.\n13:42 Comment: For the goalkeeper in the end, Pichic may seem anecdotal, but he starts a game well,\n13:47 Comment: Starting with good feelings is important.\n13:49 Comment: Denis Suárez's ball.\n13:50 Comment: A defender from Alavés cut him off and he almost ended up in the goal.\n13:55 Comment: Daniel Torres, perhaps with excessive zeal, crossed the path of the ball and\n14:0 Comment: corner.\n14:4 Comment: We see the action in which Daniel Torres with all good intentions is about to\n14:9 Comment: make a mess of your team.\n14:12 Comment: Neymar.\n14:13 Comment: Almost a quarter of an hour of meeting.\n14:15 Comment: Neymar's ball.\n14:16 Comment: The ball into the area.\n14:17 Comment: Manage to clear.\n14:18 Comment: Once again the defense of the Alavés sports team.\n14:21 Comment: Alex Vidal hung the ball with little success.\n14:23 Comment: Rakitic is not coming.\n14:24 Comment: Deiversson.\n14:25 Comment: The ball that returns to the Brazilian's feet.\n14:28 Comment: Deiversson.\n14:29 Comment: Ibai Gómez.\n14:30 Comment: Three FC Barcelona players under pressure.\n14:33 Comment:  Falls off.\n14:34 Comment: It comes and goes.\n14:35 Comment: Sergio Busquets protest.\n14:39 Comment: That automatic mechanism when we see Ibai Gómez's shot and the intervention\n14:44 Comment: of Cilesen.\n14:45 Comment: There seemed to be an offside position.\n14:47 Comment: The assistant marks it.\n14:48 Comment: That automatic mechanism of losing the ball and recovering it in three, four, five seconds.\n14:55 Comment: You don't even need to think.\n14:56 Comment: Yes, not from FC Barcelona.\n14:57 Comment: Not even for the new ones.\n14:58 Comment: It has been one of the great things that differentiate FC Barcelona from the majority\n15:3 Comment:  the teams.\n15:4 Comment: Defending away from your goal as a result of that pressure.\n15:7 Comment: That pressure immediately when you lose the ball in attack.\n15:11 Comment: Iván Rakitic.\n15:12 Comment: Over there in the center.\n15:13 Comment: Iván Rakitic.\n15:14 Comment: There's a lot of traffic there.\n15:15 Comment: It's difficult for the ball to find a way and it didn't.\n15:18 Comment: Alex Vidal.\n15:20 Comment:  Javier Mascherano.\n15:22 Comment: Mascherano with Jeremy Matí.\n15:24 Comment: Mati, burn.\n15:28 Comment: Denis Suárez loses the ball.\n15:30 Comment: Edgar.\n15:31 Comment: Denis Suárez has hooked him.\n15:32 Comment: The referee is close to the action.\n15:34 Comment: The fault existed in the life of the Andalusian referee.\n15:40 Comment: Edgar Bruised remains.\n15:42 Comment: Edgar who left Granada.\n15:44 Comment: He is one of the new ones at Deportivo Alavés.\n15:47 Comment: This season in their reunion with the top category.\n15:54 Comment: Pacheco once again insists that his teammates come forward.\n15:58 Comment: But I insist, in a very homogeneous way.\n16:1 Comment: Deportivo Alavés is moving at all times as a block from first to last\n16:5 Comment: of the footballers.\n16:7 Comment: Rakitic.\n16:8 Comment: Neymar starts.\n16:9 Comment: Rakitic has seen him.\n16:10 Comment: The Croatian's ball.\n16:11 Comment: Let's see if it reaches the end.\n16:12 Comment: Alexis Ruano can head a throw-in.\n16:14 Comment: In fact the ball went over the line.\n16:17 Comment: Kiko Femenia ended up capturing him.\n16:19 Comment: Alexis.\n16:21 Comment: Davison hopes there is a misunderstanding between Digné and Matié.\n16:24 Comment: Well, in the end Edgar is favored by that short ball.\n16:29 Comment: Edgar steps on the ball.\n16:30 Comment: He wants to turn around before Digné.\n16:32 Comment: It comes out crashing.\n16:33 Comment: Falls to the ground.\n16:34 Comment:  He wake up.\n16:35 Comment: There is no fault.\n16:36 Comment: Rakitic.\n16:37 Comment: Burn.\n16:38 Comment: Burn Turan.\n16:39 Comment: Marco Llorente.\n16:40 Comment: I was holding him.\n16:41 Comment: I was slowing him down.\n16:42 Comment: Roberto, a Deportivo footballer, has remained after being injured.\n16:46 Comment: Yes, in this long play in which the ball had barely stopped, it is Edgar Méndez who\n16:50 Comment: He ends up on the grass in that clash with Sergio Busquets and the subsequent grab\n16:56 Comment: who was being subdued by Digné.\n17:0 Comment: It's at the last moment when Digné puts his leg in.\n17:2 Comment: He does it with force and with that blow that Edgar complains about.\n17:5 Comment: And he keeps complaining to the assistant.\n17:8 Comment: Neymar.\n17:11 Comment: Digné.\n17:13 Comment: Daniel Torres who is always very aware of his own and others.\n17:18 Comment: Lending a hand, helping, cooperating.\n17:21 Comment: Mascherano.\n17:23 Comment:  Javier Mascherano.\n17:24 Comment:  Sergio Busquets.\n17:25 Comment: Neymar.\n17:27 Comment: Neymar who connects well now with Rakitic.\n17:30 Comment:  Between lines.\n17:31 Comment: Rakitic whose shot goes high.\n17:33 Comment: The idea was very good with the left leg but it wasn't right.\n17:36 Comment: I think even he was surprised by not seeing the position of any defender\n17:40 Comment: from Alavés because he was practically on the line of the large area to shoot at\n17:46 Comment: Even though his right leg is not capable, but notice that he has them all with him.\n17:50 Comment:  All.\n17:51 Comment: Practically but it hits the ball badly.\n17:53 Comment: A very good option.\n17:56 Comment: Good Apache.\n18:0 Comment: Kiko Femenía.\n18:1 Comment: Nodding prolonging.\n18:3 Comment: A ball that once again looked for Edgar who is spending a lot of time on the ground.\n18:9 Comment: He is trying to enter through that band but time and time again he runs into the position of\n18:15 Comment: Digné, from Marrié, from different aid from FC Barcelona.\n18:18 Comment: This time the action ended in a foul.\n18:20 Comment: I insist on what I believe Deportivo Alavés is achieving on its own merits and also perhaps\n18:26 Comment: taking advantage of the lack of coupling of FC Barcelona.\n18:29 Comment: Very few things are happening.\n18:31 Comment:  No problem.\n18:32 Comment: Offensively, nothing is really happening.\n18:34 Comment: That is 100% of interest to Alavés.\n18:38 Comment: We have seen André Gómez when he tries to finish off Alexis.\n18:41 Comment: The ball avoids.\n18:43 Comment: In extremis.\n18:44 Comment: Let Javier Mascherano go to the corner.\n18:48 Comment: We had previously seen André Gómez, the Portuguese footballer.\n18:51 Comment: As we said, physically he is fine.\n18:53 Comment: The FC Barcelona infirmary is empty right now, except for Marc Anderet and Ter Stegen.\n18:58 Comment: Edgar.\n18:59 Comment: How good the reverse of Edgar.\n19:1 Comment: He came out unbalanced.\n19:2 Comment: He lost the ball.\n19:5 Comment: There pauses.\n19:6 Comment:  Hold.\n19:7 Comment: Dil ball.\n19:8 Comment: Paco Alcácer.\n19:11 Comment: Sergio Busquets with Jasper Cillesen.\n19:14 Comment: The Dutch international, the former Ajafit.\n19:18 Comment: The former Ajax player.\n19:20 Comment: He is also experiencing a situation that, well, he trusted, as he said when he arrived, would come.\n19:24 Comment: that of being able to play.\n19:26 Comment: Defending the goal of FC Barcelona but it has probably arrived sooner than\n19:29 Comment: He hoped.\n19:33 Comment: Mascherano.\n19:36 Comment: Mascherano, Aleix Vidal who draws an unmarking that the Argentine footballer reads well.\n19:42 Comment: Aleix.\n19:43 Comment: Rakitic.\n19:45 Comment:  Javier Mascherano.\n19:47 Comment: The very populated defense of the sports team at the same time that moves in unison.\n19:50 Comment: Try and manage to head and clear that ball now.\n19:54 Comment: Teo Hernandez.\n19:55 Comment: Iverson.\n19:56 Comment: Ibai.\n19:57 Comment: To the chest of Marco Llorente.\n19:59 Comment: Llorente, with some luck and a trick at the end, manages to give the ball to a teammate.\n20:3 Comment: Start Edgar.\n20:5 Comment: You have Cofemenia right here on your right.\n20:7 Comment: If Edgar was looking for a goal he is very daring and if he was looking for a change of game it didn't work out.\n20:14 Comment: It doesn't feel like it was a game-changer, but rather what he probably saw\n20:18 Comment: Cillesen outside the goal and says I'll see if I surprise.\n20:21 Comment: How do we currently evaluate Roberto's biorhythms...\n20:26 Comment: As they said, the biorhythms of the two coaches depending on the minutes played and the result of the game.\n20:33 Comment: Just a few moments ago we saw how Luis Enrique and Unzue were reviewing different alternatives\n20:38 Comment: in the table when facing the attack on the defensive line of the sports team at the same time.\n20:45 Comment: Pelegrino, the truth is, is very attentive off the bench, giving a lot of instructions.\n20:49 Comment: Arda and Denis Suárez.\n20:52 Comment: Burn Turán now from the left side.\n20:55 Comment: Neymar leaves the first defender and also wants to leave the second.\n20:59 Comment: He got the ball out of him well.\n21:1 Comment: Marco Llorente.\n21:3 Comment: Arda let Denis Suárez pass but he made a mistake.\n21:7 Comment: Deiberson has to get the sports car out of the catacombs at the same time.\n21:12 Comment: And Deiberson practically had to look for a miracle to get the ball out of the pressure of the FC Barcelona men.\n21:18 Comment:  Sergio Busquets.\n21:19 Comment: Ivan Rakitic.\n21:21 Comment: Either you have a sprinter on the team, or being able to surprise from so far back, with the entire team so far back, is very unlikely.\n21:30 Comment: Yes, it is the product of alternating the rhythm and trying to surprise.\n21:35 Comment: When a team closes very well at the back, without a doubt you have to look for one-on-one.\n21:41 Comment: One against one, two wings, try to be superior to create that overflow and reach the league.\n21:46 Comment: And get to the baseline, which is where you can really use good crosses.\n21:51 Comment: Even the attacker may have an advantage.\n21:54 Comment: These are the resources that FC Barcelona must use in the case of sports at the same time.\n21:58 Comment: Deiberson is not hanging back at any time as an island to take advantage of a great ball.\n22:4 Comment: He is also contributing to the pressure task, which also partially renounces that possibility.\n22:9 Comment: Adolfo, the best news for Alavés is precisely that.\n22:14 Comment: Let there be more Serrano and Matíes who have the ball in those positions.\n22:17 Comment: Arda, the subtle touch to bring out the center.\n22:22 Comment: I think a shot went off, he blocked the ball with his right leg.\n22:26 Comment: The feeling that I was looking for the center.\n22:29 Comment: Arda Turán's anticipation is good.\n22:33 Comment: The center is not so good.\n22:35 Comment: Lava Pichi Alonso of the need for individual talent to break heavily armed defenses.\n22:42 Comment: We have seen a demonstration there in the Turkish international.\n22:47 Comment: Mancherano.\n22:50 Comment: Pigne.\n22:53 Comment: One of the novelties of this season for FC Barcelona.\n22:56 Comment: One of the Gauls next to a title.\n22:58 Comment: Another Frenchman who is on the bench today.\n23:1 Comment: Neymar seemed to have the pass very clear, but the truth is that the ball went straight to the defender.\n23:7 Comment: No problems, he comes out with the ball. Llorente.\n23:10 Comment: Recover the Alavés sports car.\n23:13 Comment: Ibai Gómez already has a shadow over him, that of Aleix Vidal.\n23:16 Comment: Llorente, plays and offers himself to Teo Hernández.\n23:20 Comment: And the ball was given to the right.\n23:22 Comment: The assistant of the flag in that action of Arda Turán.\n23:26 Comment: It marked the foul of the Turkish footballer.\n23:29 Comment: I understand that for showing the tacos.\n23:32 Comment:  Yeah.\n23:34 Comment: Well, feeling that the referee was probably in a position to see.\n23:40 Comment: The assistant is right because he goes with his heels first.\n23:43 Comment: With the option of being able to do harm.\n23:45 Comment: And the ball was given to the right.\n23:47 Comment: The assistant is right because he goes with his heels first.\n23:50 Comment: With the option of being able to do harm.\n23:54 Comment: He's combing them all, Eibar.\n23:57 Comment: Edgar Mascherano runs.\n23:59 Comment: Zilinsen was left waiting for events.\n24:1 Comment: He didn't want to take risks and go get the ball. He did well.\n24:4 Comment: Mascherano protected perfectly against Edgar.\n24:7 Comment:  Javier Mascherano.\n24:10 Comment: 24 minutes into the game. 0-0.\n24:13 Comment: Defensively speaking, in the case of Deportivo at the same time.\n24:16 Comment: It's clear, a shot by Eibar that was stopped by Jasper Zilensen.\n24:20 Comment: In the case of FC Barcelona, ​​the latest arrival of Arda Turán.\n24:23 Comment: Some approximation.\n24:25 Comment: That ball that Dani Torres cut and that almost became an own goal.\n24:29 Comment: But you have to sift very finely to get anything more.\n24:33 Comment: In terms of opportunities so far in the game.\n24:36 Comment: Mascherano.\n24:39 Comment: Jeremy Mascherano.\n24:41 Comment: Jeremy Matie.\n24:43 Comment: Eibar trying that movement between the lines that gives Matié a solution.\n24:47 Comment: Denis Suárez, Matié. Matié who centers.\n24:50 Comment: The ball is going to fall to him. Arda Turán leaves it for Leix.\n24:52 Comment: He arms his leg. He hits.\n24:54 Comment: And after tripping on Raúl García, the ball goes to the corner.\n25:0 Comment: There is an obvious fact, but it is still real.\n25:4 Comment: If you defend very close to your goal and with a lot of accumulation, the chance factor also exists.\n25:10 Comment: Yes, we must avoid defending too deep inside the area.\n25:13 Comment: Take the front line of the area as a reference.\n25:18 Comment: It's the large area line.\n25:20 Comment: And from there, try to keep them from getting inside.\n25:24 Comment: As you say, fortune, any rebound, any rebound, can cause a scoring opportunity without the rival team having generated it.\n25:33 Comment: Neymar's previous cross was very good.\n25:36 Comment: Then Daniel Torres deactivated.\n25:38 Comment: Jeremy Matie.\n25:40 Comment: Say.\n25:42 Comment: And Neymar.\n25:45 Comment: Brand new Olympic champion.\n25:48 Comment: Notice that practically everyone defends him, even Iverson.\n25:52 Comment: The ten field players are in the last 30 meters of the field.\n25:57 Comment: And also with a lot of activity.\n25:59 Comment: Because the FC Barcelona players are searching, perhaps not so much on the wings, they are doing it momentarily,\n26:5 Comment: But yes in the center, Alcácer, Neymar, Denis Suárez.\n26:9 Comment: All of them are trying to offer themselves and play quickly, but they do not disrupt Deportivo Alavés' defense at any time.\n26:15 Comment: Note that the interiors are Mascherano and Matié.\n26:19 Comment: And logically he could not expect the same treatment with the ball when it came to having an offensive vision of the game in the centre-backs as in the field players.\n26:26 Comment: Within Arda Turán, Pacheco, Neymar skipped, but the Deportivo Alavés goalkeeper hasn't left anything usable there.\n26:34 Comment: Kiko Femenia and Edgar. Edgar on the ground. He puts his leg in. Jeremy Matié commits a foul.\n26:42 Comment: And I have the feeling that we have seen this play a lot of times in the game.\n26:47 Comment: He's coming from behind. Edgar uses his body very well and forces that contact.\n26:52 Comment: Logically the striker goes to the ground and in 99% of the cases the referees end up signaling the foul.\n26:59 Comment: Hernando Pacheco. Arda tried to get there and he didn't.\n27:5 Comment: And he surprised Teo Hernández. The ball went out and it went to the Barça team.\n27:11 Comment: Alex Vidal, Javier Mascherano.\n27:14 Comment: He has been embedded. We have seen Busquets embedded for a couple of minutes now to defend three when it comes to coming out with the ball played.\n27:22 Comment: And that the sides are much longer. In the case of Diñé and Alex Vidal, they are already wingers now.\n27:28 Comment: But look, in that position logically you're not going to ask Matié to dribble past three players because he can't also increase the risk.\n27:36 Comment: But Mascherano is looking for Neymar. I am going to say that a specialist in always moving on the edge of offside like Alcácer is being the reference at FC Barcelona.\n27:46 Comment: Yes we have seen Arda go to the left momentarily. Neymar is moving more or less through that area permanently.\n27:53 Comment: But he doesn't see a way to get balls into Barça's midfield to Alcácer.\n27:58 Comment: He has participated very little. Diné and Alcácer have touched very few balls.\n28:2 Comment: The blow that Edgar suffered on this occasion has raised concern on the Deportivo Alaves bench, which has already sent a player to warm up due to the possibility that Edgar may not be able to continue.\n28:10 Comment: It is true that he has already fallen many times. This time in a dispute, in an action that ended with a corner kick.\n28:16 Comment: Neymar comes out with a hand and arrives with just enough to clear Pacheco.\n28:24 Comment: The warm-up exercises on the wing. I think it's Spinoza, the Argentine on loan from Villarreal.\n28:33 Comment: Olympic, by the way. The one who is there stretching his muscles in case Edgar's replacement is necessary.\n28:40 Comment: He is the one who now touches the ball for Keiko Femería. He leaves Neymar behind.\n28:44 Comment: Keiko Femería is progressing but with the need to make the move of history if she wants to leave.\n28:50 Comment: And it almost came out because the pass wasn't bad for Deiberson.\n28:54 Comment: It is the only solution left for Deportivo Alaves that a winger runs 40 or 50 meters in individual action.\n29:0 Comment: I don't think Pellegrino worries too much either. It's more important to show yourself strong at the back.\n29:8 Comment: It is true that from time to time you have to cause some scare in outings to cause the rival team to not be free and have to also be aware of defensive tasks.\n29:16 Comment: But Mauricio Pellegrino should not be too worried about what he is seeing in the defensive aspect.\n29:22 Comment: Logically, Barça is going to have chances.\n29:25 Comment: There is no doubt but that does not mean that he has to be right on the few occasions so far.\n29:31 Comment: Practically half an intervention by Pacheco and nothing more.\n29:37 Comment: He got into Denis Suárez's career there. Alexis.\n29:41 Comment: A foul that caused Mauricio Pellegrino to complain.\n29:47 Comment: Balance Neymar.\n29:50 Comment: Messi, Luis Suárez. Neymar absorbs more prominence.\n29:56 Comment: Also including the facet of set-piece actions.\n29:59 Comment: There goes the Brazilian, Neymar's cross. Sergio Busquets offside.\n30:3 Comment: I think almost to the relief of Sergio Busquets.\n30:6 Comment: Because the shot didn't come out at all in a very open position.\n30:10 Comment: The action is very invalid.\n30:13 Comment: We were talking to Adolfo about the many incorporations at the same time and the many young women.\n30:19 Comment: It forms a squad that only has three players.\n30:22 Comment: We clearly see Busquets' offside position.\n30:26 Comment: Only three players have the 3 in front of them in age.\n30:29 Comment: 30 years.\n30:31 Comment: And on the field there is only Alexis against Tejananov.\n30:33 Comment: Toquero and Manu García.\n30:35 Comment: And the rest of the players, if you start looking at the names, Vigaray, Camarasa.\n30:39 Comment: For me it is a great surprise that I have counted so little so far for Pellegrino, Espinoza.\n30:44 Comment: Very, very young players.\n30:47 Comment: Sergio Fernández is the sports director of Deportivo Alavés.\n30:51 Comment: The one who was a Leonese footballer.\n30:54 Comment: Who has been building this squad.\n30:57 Comment: That at first seems a little more of the same.\n31:1 Comment: At first it seems like a hodgepodge.\n31:4 Comment: In fact, with all due respect because here nobody knows anyone.\n31:7 Comment: But hey, there is the exciting work of Mauricio Pellegrino to give it shape.\n31:12 Comment: And I think he's achieving it at least on the defensive side.\n31:15 Comment: The evidence is there. It is tangible.\n31:17 Comment: Neymar loses the ball.\n31:19 Comment: It's done with the ball.\n31:21 Comment: Paco Alcácer.\n31:24 Comment: Play the espital.\n31:26 Comment: Rakitic.\n31:27 Comment: He stopped marking Alcácer.\n31:29 Comment: But I had to make the movement at the same time that Rakitic released the ball.\n31:33 Comment: And that was not so.\n31:35 Comment: Teo is going to lose.\n31:37 Comment: Iván Rakitic is also going to lose the ball.\n31:39 Comment: Raul Garcia.\n31:41 Comment:  Solution.\n31:43 Comment: The easiest one. Send the ball out.\n31:45 Comment: Rakitic.\n31:47 Comment: Almost 32 minutes of the game.\n31:49 Comment: A match that is poor in opportunities and whose maximum incentive is the total duel of style.\n31:53 Comment: It's a team that dominates.\n31:54 Comment: They have the ball and they are being hyper-offensive like FC Barcelona and Deportivo Alavés.\n31:59 Comment: What he defends and in what way.\n32:2 Comment: Painted.\n32:4 Comment:  Hand.\n32:6 Comment: Milero Lopez.\n32:8 Comment: In the center. From the left side.\n32:11 Comment: The ball that Arda had could almost be more dangerous than the free kick.\n32:19 Comment: It's going to hit Female Kiko's arm.\n32:22 Comment: The hand is clear. It hits him on the elbow.\n32:25 Comment: You saw the Andalusian school well there.\n32:32 Comment: Another good position for Barça's strategists.\n32:37 Comment: Neymar in command of operations. We account.\n32:41 Comment: Five FC Barcelona players inside the area.\n32:45 Comment: Rakitic has a hard time there with his guard.\n32:48 Comment: Neymar is ready.\n32:50 Comment: Neymar's ball surprises. He plays horizontally.\n32:53 Comment: Ball for Leix that hits and goes over.\n32:56 Comment: Pacheco Corner played.\n32:58 Comment: No one read Aleix Vidal's position, who I believe has more than enough control.\n33:3 Comment: Yes, what happens is that he wants to secure the shot but at first the ball was also going low.\n33:9 Comment: The ball that goes in front is always the best but this side, a little in your favor, is also a way to shoot first\n33:16 Comment: because the defender's opposition is much further away.\n33:17 Comment: It's a great stop for Pacheco and the lab works.\n33:21 Comment: The FC Barcelona laboratory has generated a strategic action there that no one at Deportivo Alavés was able to foresee.\n33:28 Comment: Marco Llorente subjugates Neymar. The foul is very clear.\n33:33 Comment: Deportivo Alavés, little by little, has had a great stretch of the game that I think has defended without suffering.\n33:41 Comment: It gives me the feeling that there is already beginning to be a dose of suffering.\n33:44 Comment: Because he doesn't get a break at the insistence of FC Barcelona.\n33:51 Comment: And he approaches Neymar there to also offer the alternative of a left-footed profile but Unzué tells him no.\n33:58 Comment: He is more interested in placing himself at the height of the barrier. Neymar looked for the door.\n34:3 Comment: I think it was Steffen Effenberg who was very common to see him hit like that, crossing the barriers on the outside with Rosca to find the angle between the slam and the ball.\n34:12 Comment: It didn't work out for Neymar.\n34:14 Comment: You have to simulate much more the sensation to the rival goalkeeper that you are going to make a cross.\n34:20 Comment: If not, I can practically be waiting for you and even if that ball goes into the goal, you have no chance of surprising the player in the goal.\n34:29 Comment: Arda Turán, the guard.\n34:32 Comment: Deportivo Alavés has no respite. Neither does FC Barcelona.\n34:37 Comment: Missing Ibai Gómez.\n34:38 Comment: Pellegrino at some point Roberto and I think he's going to get on the field without realizing it.\n34:45 Comment: Yes, he is continually giving instructions to his players and above all to get them to the position in which FC Barcelona controls the ball faster.\n34:53 Comment: And indeed in that impetus they fear that, by abandoning the technical area, they will be cared for at least.\n34:57 Comment: Denis Suarez.\n34:59 Comment: There Llorente and Daniel Torres.\n35:2 Comment: They don't lower the piston. They continue in that tremendous rhythm of permanent pressure recovery.\n35:8 Comment: As long as that is the case, Deportivo Alavés in the center will be little less than impregnable.\n35:14 Comment: Diñeco Matié. French connection. Ball for Sergio Busquets.\n35:19 Comment: We are already at 35. It's still 0-0.\n35:22 Comment:  Javier Mascherano.\n35:24 Comment: Jeremy Matie.\n35:25 Comment: Denis.\n35:27 Comment: The Galician footballer playing with Iván Rakitic. Rakitic and Arda Turán.\n35:32 Comment: Mascherano.\n35:34 Comment: The distension of Jasper Ciles throughout FC Barcelona focused on the field of Deportivo Alavés and Ciles quite far from his goal.\n35:42 Comment: Denis Suarez.\n35:45 Comment: Links Vidal.\n35:47 Comment: And the sport of the final.\n35:48 Comment: Mascherano.\n35:51 Comment: Deportivo Alavés retreats and then tries to stretch but has no room to do so.\n35:55 Comment: Rakitic in individual action. He takes the ball away.\n35:58 Comment: Llorente who at times seems to multiply. He appears in every square centimeter of the Camp Nou grass.\n36:7 Comment: The fact that Alex Vidal joins up, receives the ball there and shows the team is not fruitful.\n36:11 Comment: Don't look for a one-on-one situation, it's useless.\n36:14 Comment: You are occupying a position and therefore you are covering a space through which any teammate could arrive.\n36:20 Comment: If you get to that area you don't have to throw the balls. You have to look for a situation, a device or an individual play.\n36:26 Comment: Because losses there in the opponent's defensive zone don't hurt you either.\n36:30 Comment: Roberto, what was previously something momentary. We saw a footballer warm up at Deportivo Alavés, but now it has become a very difficult moment.\n36:37 Comment: Finally he has completed. The three players he has available, Pelegrino, has them warming up, accompanying Espinoza.\n36:43 Comment: Arda Turán loses the ball, Raúl García put his leg behind him. Let's see who gets there first.\n36:49 Comment: And Alex Vidal or Ibai Gómez did it. The former Athletic Club player. Ibai withstands two charges from Alex to play with Deyverson.\n36:55 Comment: This one turns, he turns around, he falls before Matié, but there is no foul. Edgar, Kiko Femenia is a solution and he turns it around.\n37:2 Comment: Femenia, Kiko Femenia, looked for the pass with Caño included. Throw-in.\n37:9 Comment: Barça undoubtedly lacks offensive imagination at the moment.\n37:16 Comment: For Deportivo Alavés, seeing that the ball is placed in Barça's territory must be a huge relief.\n37:23 Comment: Yes, but he's not beaten either, even with the ball.\n37:25 Comment: Daniel Torres receives. The Colombian was looking for Edgar, as he is doing repeatedly in the game.\n37:36 Comment: Throw-in for the Basque team. Edgar, who is a big footballer with good scoring ability.\n37:43 Comment: And he's proving it amply so far in the game.\n37:47 Comment: Edgar and Denis Suárez. He hit the ball at Denis Suárez.\n37:52 Comment: Just half a meter from the assistant.\n37:57 Comment: Throw-in.\n38:0 Comment: Denis, who was on the left, is gone from the wall.\n38:4 Comment: Suárez, who is on the left, has left the wall.\n38:6 Comment: Just half a meter from the assistant.\n38:10 Comment: Throw-in.\n38:12 Comment: Denis, who was helping in the left-back position.\n38:18 Comment: The Deportivo Alavés player has left with skill.\n38:21 Comment: Goal, Morka Deiberson. Deiberson, who anticipates Mascherano and manages to summon the ball and overtakes the Basques.\n38:29 Comment: Deportivo Alavés' goal hunter, who fulfills his designated function.\n38:34 Comment: The face of Morka André Ter Stegen. The celebration of Pelegrino's players, who had extreme precision.\n38:43 Comment: A first shot was between the three sticks. The second is a goal.\n38:47 Comment: It happened on the field at the Calderón. He had not finished between the three sticks and Manu García put it into the top corner.\n38:53 Comment: Certainly the departure of the band under pressure from two FC Barcelona players has been extraordinary.\n38:58 Comment: Then a very good center and very attentive looking for anticipation.\n39:1 Comment: Deiberson, look how he wins the game. I think it's Mascherano, he anticipates and finishes very well.\n39:9 Comment: The center is fantastic from Kiko Femenia, a former Barça player.\n39:14 Comment: He comes out of pressure because he is in the corner, on the corner flag under pressure. He is capable of coming out.\n39:20 Comment: And well, it won't be surprising to see Leo Messi and Luis Suárez warm up at any time.\n39:25 Comment: In Chile it will also be with little to do. The ball crossed by Deiberson is not within his reach.\n39:28 Comment: I had no choice.\n39:31 Comment: We said that the game was poor in scoring opportunities.\n39:36 Comment: It is the second opportunity that Deportivo Alavés has had. Roberto has transformed it into the first goal of the game.\n39:42 Comment: Neymar can match Neymar's header. Out.\n39:45 Comment: Very clear option for the Brazilian who failed in the header.\n39:52 Comment: We were saying what effects, if any, down there have generated this 0-1.\n39:56 Comment: Beyond the joy, it is worth noting right now that Pellegrino is removing the three players he had warming up from the warm-up zone.\n40:3 Comment: Very clearly he must have seen that this goal is going to continue with the plans he had on the field and that he will not need to alter anything.\n40:9 Comment: And well, Roberto seems to be alternating the hot men because he likes them all to be on the field.\n40:16 Comment: Because now the other teammates will come out to warm up.\n40:19 Comment: Yes, really Minhoza was the only clear decision after that blow that Edgar had taken.\n40:22 Comment: Three players were warming up and now there are three different ones.\n40:52 Comment: Deportivo's offensive on the back foot. It's just a trickle.\n40:56 Comment: Evidently, having already scored a goal, we have to give it a huge shout.\n41:0 Comment: Pichi is arriving from the right side. Diñi's position, the position where Denis swings, where Neymar swings.\n41:7 Comment: Pellegrino's team carries all their football there.\n41:9 Comment: That's where Kiko Femenia is coming in very well. The Carrilero position is coming in really well.\n41:16 Comment: Jeremy Matíez, Sergio Busquets.\n41:18 Comment: It's being a 10 at FC Barcelona. Fiat has changes of pace. It's the same action every time.\n41:23 Comment: It is Mascherano and Matíez who have the ball.\n41:27 Comment: And they are repeated one after another. Four static players on the front line. The two full-backs. And now Arda and Paco Alcácer.\n41:36 Comment: Arda and Neymar. Neymar thinks about it. He puts the ball in the center. Diñé is enabled. Diñé cross. Rakitic who doesn't take off.\n41:43 Comment: He complains about a push. Leish Vidal's center.\n41:45 Comment: There is a contact. It didn't seem like a displacement. Of course Rakitic didn't jump.\n41:53 Comment: And now what is marking is the offside assistant. I think it was Diñé.\n42:0 Comment: The repetition of the action. He puts his body into Theo Hernández.\n42:6 Comment: Ivan Rakitic. I don't know if there is enough to understand what is missing.\n42:16 Comment: Hey Pacheco.\n42:20 Comment: From Iverson with Rakitic. Again the combative Iverson trying to take the ball.\n42:26 Comment: What a great ball for Neymar. He has Alcácer as a companion. The race arrives. It burns. Neymar's break.\n42:32 Comment: A second dribble on the third tape. He already lost the ball.\n42:36 Comment: The sports team did not last long after that clearance by Daniel Torres.\n42:41 Comment: Neymar.\n42:44 Comment: Javier Mancherano.\n42:47 Comment: I asked Diñé for the ball, but the one who receives it is Neymar.\n42:52 Comment: Neymar about to lose his balance, pushed by the sports player at the same time.\n42:57 Comment: Víctor La Guardia, the ball for Edgar. Edgar doing that job of holding and containing\n43:4 Comment: That is giving so much to sports at the same time in this first period.\n43:7 Comment: Forcing the foul, ventilating, oxygenating his teammates so they can go out.\n43:12 Comment: Edgar's work is perfect. Barça is very predictable.\n43:16 Comment: It reminds me of Barça from previous times, where the rhythm was monotonous, without alternations.\n43:24 Comment: And logically, despite not taking any merit away from Alavés' defensive work,\n43:30 Comment: which is being huge, in some way Barça's style of play today is facilitating these defensive tasks.\n43:35 Comment: Ibai Gómez was offside.\n43:39 Comment: Here we see the bench in which the carats of football value, I'm not talking about economic value, dazzle.\n43:47 Comment: That is the FC Barcelona bench with Massy, ​​Viniesta, Luis Suárez, Messi, Rafinha, Jordi Alba and Umtiti.\n43:54 Comment: We are two away from the break.\n43:56 Comment: Sports team Alavés wins 0-1, which is surprising FC Barcelona with Deiberson's goal,\n44:1 Comment: after a great center from Kiko Femenia.\n44:2 Comment: Cotillet for Denis Suárez, Jeremy Matié, who also goes on the attack, because FC Barcelona does not feel stretched at the back.\n44:14 Comment: And it is easy for the defenders to also join the attack, but an attack, as Vichy Alonso said, in which bursts of speed and explosiveness are lacking.\n44:25 Comment: Matié, heading into the Cancer with all the intention, like Arda, Rakitic's control, the remote goes wide.\n44:33 Comment: How difficult it is to make a header inside the area, but making two, which is what he has done at FC Barcelona, ​​is much more complicated.\n44:42 Comment: Well, second clear chance for FC Barcelona, ​​they have created two scoring chances, but the sensations that the team transmits in the offensive field,\n44:49 Comment: where the participation of the defenders is more active than that of the forwards, they do not say much in favor of the player.\n\nSecond Half:\n0:0 Comment: Barça and Deportivo Alavés score at half-time, 0-1 for the Vitorian team, the second period that begins with, as we said, the 22 who started the game.\n0:10 Comment: FC Barcelona's need is to react, to look for something different and Deportivo Alavés, if possible, continue improving what they have already done really well in the first half,\n0:19 Comment: which is defending almost perfectly and attacking even from above, because very little has come and from that little bit a goal has come.\n0:28 Comment: Aleis Vidal with Arda Turán, Arda was trying to return the ball, Aleis Vidal corner kick, hit the ball into Raúl García's legs.\n0:39 Comment: I don't know if this is a bit of a return to where Pichi Alonso was pointing, the first action of the second half and we see an Aleis who wants to arrive in a faster combination with Arda Turán.\n0:49 Comment: Wherever part of Luis Enrique's message from half-time to his players went.\n0:56 Comment: Neymar, Neymar crossed.\n0:58 Comment: Neymar the header and the goal.\n1:1 Comment: Mark, well, this is a total novelty, Javier Mascherano.\n1:8 Comment: Sorry, sorry, sorry, for a moment it seemed like Mascherano to me, I mean, this is totally off script.\n1:14 Comment: Jerevi Matías is much more common in strategy actions, using his height.\n1:19 Comment: Well, the second period has just started, a Zue smile, which I understand will have something to do with what we have seen.\n1:26 Comment: And Barça regains balance in the game.\n1:28 Comment: And the game with Jerevi Matías' goal.\n1:31 Comment: Notice that he couldn't, in the game he couldn't and it had to be from a set piece, it seems that there was a serious error in the marking of Matías.\n1:41 Comment: And Jerevi Matías connected with the header, achieving the equalizer for FC Barcelona.\n1:47 Comment: And he gets hooked on the game in the best possible way in this second half and wants more.\n1:52 Comment: He wants a high pace, he has taken the first step, he has balanced the result and I think he will apply.\n1:58 Comment: And the second half game.\n2:29 Comment: As we said Roberto, I don't know if there was any room, everything happened so fast for me to have had any visible reaction other than joy.\n2:36 Comment: That much achieved by Matías.\n2:38 Comment: With the surprised faces of the public, many of them had not returned during the break from the stadium's bar area and found themselves with the score tied.\n2:48 Comment: The ideal plan for Luis Enrique.\n2:52 Comment: That he already has the match where he wanted to place it even.\n2:56 Comment: And his team with everything.\n2:58 Comment: Second period ahead to try to get it back on track, to try to win.\n3:3 Comment: But Deportivo de la Vez has probably made its first major mistake defensively.\n3:8 Comment: Yes, yes, without a doubt. We must not detract from Matías's header, but it seemed that he finished with relative comfort, as if unmarked.\n3:17 Comment: There is a change in the exit of the ball. Now Busquets is positioned as the right interior and Maserano is the man who stays in the center.\n3:25 Comment: That is, in that triangle Maserano is the central player, Matías is the left-handed player and Busquets is the right-handed player, when before Busquets was the pivot in the middle.\n3:33 Comment: The same thing again, Matías. The action is not invalidated, it was fully validated by the referee.\n3:41 Comment: Matías filled the ball, the ball was left in an unbeatable position and he finished wide.\n3:49 Comment: FC Barcelona has found a way to dismantle the defense.\n3:55 Comment: Deportivo at the same time, with Sanchez in the corner and with Matías as the protagonist.\n3:59 Comment: It was harder to throw it outside than inside. He tried to hit it with power and probably without looking where the goal was.\n4:6 Comment: I knew it was there, but I couldn't have been at all certain of the goal's true position.\n4:14 Comment: I sure had to push her.\n4:15 Comment: Matías's first shot, goal. And almost second, Matías who advances with the ball and goes to the midfield.\n4:21 Comment: Now there is no understanding with Denis Suárez, but FC is favored.\n4:25 Comment: FC Barcelona almost accidentally received Neymar.\n4:28 Comment: He gave strength and thread to the ball by directing the tele towards the squad. He has left.\n4:35 Comment: Things have changed. This panorama is no longer leaden.\n4:40 Comment: As you defined in the first part, 10 at FC Barcelona. Obviously the goal has something to say.\n4:45 Comment: Yes, logically they are very complicated moments for any team at the same time.\n4:49 Comment: When you concede a goal, those minutes after the goal tend to somehow cause a certain...\n4:55 Comment: confusion until you find yourself again. Leo Messi warms up.\n4:58 Comment: No one has scored, Roberto, but the reaction from the stands almost resembles that of a goal.\n5:4 Comment: I would tell you that it even surpasses it because the public is still standing and right now shouting Messi, Messi.\n5:10 Comment: A Messi who has just reunited with the Argentine fans.\n5:13 Comment: After saying that he was still considering leaving the national team, he played despite returning from there injured.\n5:19 Comment: What an effect, what a reaction, what respect and what admiration from the stands.\n5:25 Comment: It still seems strange to see him on the bench and to see him warming up on the wing.\n5:32 Comment: These are situations so unusual that they generate some surprise.\n5:37 Comment: He now joins Deportivo players at the same time.\n5:39 Comment: The dangerous ball, the shot, goal.\n5:42 Comment: Disallowed for offside.\n5:44 Comment: The assistant raises the flag, a goal that does not go up on the scoreboard.\n5:49 Comment: But Edgar says, so does Alexis.\n5:51 Comment: The Barça that does not sleep after the scare.\n5:55 Comment: Ball in progression Iván Rakitic.\n5:58 Comment: Obviously we will have the opportunity to see the previous action in which the assistant has not hesitated at all.\n6:3 Comment: He quickly raised the flag.\n6:6 Comment: But there were only two players.\n6:8 Comment: I don't know if in an offside position or not.\n6:9 Comment: The assistant was well positioned but not only was the scorer of the goal but also a teammate of his alone.\n6:15 Comment: It is Javier Mascherano who now organizes Barça football.\n6:21 Comment: Aleix Vidal, Sergio Busquets.\n6:24 Comment: Busquets again.\n6:25 Comment: Busquets again placing the ball on the wing where Aleix Vidal is.\n6:28 Comment: Burn the ball center.\n6:29 Comment: The touch of Paco Alcácer.\n6:31 Comment: If we say that it is the first touch of the ball of the game, Pichi.\n6:34 Comment: Alcácer's first finishing option in the entire match.\n6:38 Comment: And it's not that he has participated much, it's not that he has touched many balls.\n6:44 Comment: Inside Arda.\n6:48 Comment: The ball opens too much.\n6:50 Comment: And there we see the action in which the assistant marked offside.\n6:55 Comment: And the touch does seem to start.\n6:57 Comment: The Deportivo Alavés footballer has advanced.\n7:1 Comment: Edgar tried to throw a hat.\n7:3 Comment: Ibai looked for a surprise against the Barça players.\n7:6 Comment: He didn't make it.\n7:7 Comment: Ibai Gómez came from the opposite side, who now has to give himself a tremendous beating to once again cover the rise of Aleix Vidal.\n7:15 Comment: Matie.\n7:17 Comment: Seven minutes into the second half.\n7:20 Comment: As soon as this second period began, Jeremy Matié's goal came, which he immediately settled.\n7:24 Comment: And the second half of the second.\n7:24 Comment: And the third.\n7:35 Comment: Burn.\n7:37 Comment: Arda Aleix started but Arda didn't see a way to give him the pass.\n7:43 Comment: Sergio Busquets.\n7:45 Comment: Rakitic.\n7:48 Comment: Van Rakitic with Jeremy Matié.\n7:53 Comment: Denis Suárez is going to lose the ball.\n7:54 Comment: The ball goes to Deverson.\n7:56 Comment: Deverson withstood Dennis' hooks there.\n7:59 Comment: Jasper Thielesen with the advantage over Edgar.\n8:2 Comment: The Dutchman sends the ball out.\n8:3 Comment: Pilgrim as a ball picker.\n8:5 Comment: Deluxe gives the ball to Kiko Femenia.\n8:7 Comment: Daniel Torres returns first.\n8:9 Comment: Kiko Femenia leaves.\n8:10 Comment: The pass with all intention to Deverson.\n8:13 Comment: Well located Mascherano.\n8:15 Comment: Rakitic.\n8:16 Comment: Rakitic with an almost 360-degree view of his surroundings.\n8:22 Comment: There he avoided Ibai's pressure.\n8:24 Comment: There was Dennis Suárez.\n8:28 Comment: Sergio Busquets.\n8:31 Comment: Lucas Diñe.\n8:33 Comment: Center from the former Paris Saint Germain player.\n8:35 Comment: A ball that was not good for Cácer.\n8:37 Comment: It almost ended up being that for Arlaturan.\n8:40 Comment: Teo Hernández's boleón.\n8:44 Comment: There was no one there.\n8:45 Comment: Deverson was, and I am not exaggerating, 30 meters from that ball.\n8:50 Comment: I said.\n8:54 Comment: Neymar.\n8:58 Comment: At the moment he doesn't want to overwhelm Kiko Femenia or let go of the ball.\n9:4 Comment: Kiko Femenia finally did it.\n9:6 Comment: Which seems to me to be the best thing about Deportivo today.\n9:11 Comment: Well, what a story that is.\n9:13 Comment: After emerging in Hercules.\n9:17 Comment: From the hand of Boque.\n9:18 Comment: Boquerón Esteban who was the one who gave him confidence and continuity.\n9:22 Comment: Made by Barça B.\n9:24 Comment: He didn't quite succeed.\n9:25 Comment: He went to Real Madrid.\n9:26 Comment: He didn't quite succeed either.\n9:27 Comment: Extreme.\n9:28 Comment: And where he is succeeding is as a winger.\n9:30 Comment: In Alavés.\n9:32 Comment: The yellow card for Javier Mascherano.\n9:34 Comment: For this foul on Deverson.\n9:35 Comment: First yellow seen in the game.\n9:37 Comment: The cardboard for Mascherano.\n9:39 Comment: Kiko Femenia.\n9:40 Comment: Now speak from memory.\n9:42 Comment: I don't know if I was at that stage in Hercules.\n9:44 Comment: When that Hercules of Boquerón Esteban wins here.\n9:48 Comment: At the Camp Nou.\n9:48 Comment: Yes Yes.\n9:51 Comment: The action that cost him the yellow card.\n9:53 Comment: Javier Mascherano.\n9:54 Comment: Mascherano.\n9:55 Comment: 1-1.\n9:56 Comment: Minute 9.\n9:57 Comment: Mascherano.\n9:58 Comment: I went with Deverson.\n10:0 Comment: Deverson backheels towards Ibai Gómez.\n10:2 Comment: But who he finds is a blonde Croatian named Iván Rakitic.\n10:6 Comment: Sergio Busquets.\n10:8 Comment: Mascherano and Rakitic.\n10:10 Comment: Alcacer.\n10:11 Comment: He was there holding on to the limit of offside.\n10:14 Comment: How difficult it is to do what forwards like Alcácer do.\n10:18 Comment: Always on the wire.\n10:19 Comment: Always straining the defense.\n10:23 Comment: Frame.\n10:23 Comment: Offside.\n10:25 Comment: Melero.\n10:28 Comment: Alex from Valencia.\n10:31 Comment: Well, what before was an ovation.\n10:34 Comment: Magnitude 8.\n10:35 Comment: Roberto for Leo Messi.\n10:37 Comment: A little less now with Iniesta.\n10:39 Comment: But the public also wanted to show their affection for Andrés Iniesta.\n10:44 Comment: Rakitic and Sergio Busquets.\n10:48 Comment: Burn.\n10:49 Comment: Above are Neymar and Alcácer.\n10:51 Comment: Arda Turán is doing well.\n10:52 Comment: He can't handle it.\n10:54 Comment: Defender who was Marco Llorente.\n10:56 Comment: But the action ended very quickly, the Turkish footballer very quickly there.\n11:4 Comment: But offensively Arda Turán is being one of the most participative in the game today.\n11:9 Comment: On that right wing.\n11:15 Comment: The message that Luis Enrique sends from the band with Iniesta and Messi warming up is intimidating.\n11:20 Comment: But it is true that Deportivo at the same time.\n11:23 Comment: He hasn't left the game.\n11:26 Comment: It hasn't broken down.\n11:27 Comment: It has proven to have.\n11:28 Comment: I don't know if granite jaw.\n11:30 Comment: But he has withstood the blow.\n11:31 Comment: Yeah.\n11:32 Comment: The game hasn't changed that much.\n11:33 Comment: It is true that the scoreboard has changed with that goal from Matier.\n11:36 Comment: But we would say the script is practically the same as what we have seen in the first half.\n11:42 Comment: I don't know if there has been a big change in intensity in FC Barcelona's game.\n11:46 Comment: Jeremy Matier.\n11:47 Comment: Javier Mascherano.\n11:48 Comment: Mascherano.\n11:54 Comment: Mascherano with Iván Rakitic.\n11:55 Comment: Marco Llorente puts his leg in.\n11:57 Comment: Foul on Sergio Busquets.\n12:1 Comment: Barça on the bench has Massí, Iniesta, Luis Suárez, Messi, Rafinha, Jordi Alba and\n12:4 Comment: Untiti.\n12:6 Comment: Ortholà, Camarasa, Santos, Espinoza, Toquero, Manu García and Viganay form the bench\n12:10 Comment: of Deportivo at the same time.\n12:13 Comment: Worthy.\n12:16 Comment: He is going to try to reach an almost impossible ball but Lukács Digne succeeds.\n12:20 Comment: The ball went into the corner.\n12:21 Comment: It was left on the ball.\n12:22 Comment: No.\n12:23 Comment: reprise on the part of the French footballer against Neymar's ball that was not entirely good\n12:28 Comment: That's what we said, the full-backs have to get to the bottom line to center and it's\n12:32 Comment: That is the position where it truly gives the attacker the advantage and takes the corner.\n12:37 Comment: Neymar tries to extend Javier Materano, people are more aware of the bench because\n12:43 Comment: the Mexican exit so this Neymar attack play is true and if now they are focusing a lot\n12:49 Comment: more attention but the game continues with the Barcelona football club surrounding the area\n12:55 Comment: of the sportsman at the same time neymar and line center that ends up being cleared again by the defense\n13:7 Comment: of the victorian group was raúl garcía the laws ask him to be sergio Busquets arda starts a long life\n13:19 Comment: looking for the pass inside towards cancer that's why the sports car at the same time is really doing it\n13:25 Comment: Well, almost in the 59th minute of the match, the Barcelona football club has prepared the change\n13:32 Comment: He has Leones ready and with Edgar missing, Melero López gives the advantage to Neymar's cross.\n13:39 Comment: hernández jumps daniel torres takes the ball from iverson and goes and gómez returns at full speed\n13:45 Comment: alexis also rakitic\n13:49 Comment: of the ball and va y gómez is clearly inferior to the players of the Barcelona team\n13:54 Comment: In the face of Rakitic's great pressure work, the Turkish footballer Rakitic is insistent.\n14:9 Comment: and with never I said neymar and mark made a very fast dribble in that dribble it unbalanced kiko\n14:18 Comment: female with football and football in the end at the end of the season the\n14:19 Comment: soccer disaster an end in which\n14:29 Comment: on the other hand dressed in luck\n14:33 Comment: Then go out here in Mexico\n14:42 Comment: in a return of lack not of the disturbance delfirðo enTT the 연és dosSpeedr 1968 이쪽u band very la\n14:48 Comment: oath by vac pulse is a hard 1-0 wreck starter back to inferiore esyear fan配era\n14:49 Comment: in the match against Deportivo Alavés.\n14:55 Comment: Versa Neymar and Leo Messi.\n14:59 Comment: As if that's not enough, Iniesta and Luis Suárez.\n15:4 Comment: Messi launches.\n15:6 Comment: Pitching.\n15:8 Comment: That ball Edgar.\n15:10 Comment: A ball that after bouncing has gone outside.\n15:12 Comment: As Pichi indicated, the two remaining players warming up Barça\n15:14 Comment: They are Iniesta and Luis Suárez.\n15:16 Comment: And the second leg of international commitments.\n15:24 Comment: I insist, for those clubs that have many footballers forced to travel.\n15:29 Comment: Some with very tough trips and matches.\n15:32 Comment: Well, they are always strange games.\n15:33 Comment: What has so often been called the FIFA virus.\n15:35 Comment: Yesterday Bayern Munich beat Schalke 04.\n15:38 Comment: And he beats him, pardon the expression, from the bench.\n15:41 Comment: Putting all the artillery on the field as he has done right now.\n15:44 Comment: Or how football is starting to do.\n15:46 Comment: The Barcelona club.\n15:46 Comment: Arturo Vidal, Joshua Kimmich, Douglas Costa entered.\n15:49 Comment: And the game changed. 0-2.\n15:51 Comment: There is a bracelet change.\n15:52 Comment: Excuse me.\n15:52 Comment: Busquets is just changing.\n15:54 Comment: Giving the bracelet to Leo Messi.\n15:55 Comment: We were commenting on the surprise, right?\n15:56 Comment: For the novelty.\n15:57 Comment: That Busquets was captain as soon as Messi came on.\n16:0 Comment: Wear the bracelet.\n16:3 Comment: You have to take care of the details.\n16:4 Comment: Busquets and Messi took care of them there.\n16:6 Comment: Extension at the first post.\n16:8 Comment: Busquets always played backwards.\n16:11 Comment: But he didn't find a finisher.\n16:15 Comment: Protest.\n16:16 Comment: Rakitic.\n16:16 Comment: Foul on Iván Rakitic.\n16:19 Comment: Edgar was already coming out against him.\n16:24 Comment: Pelegrino must also already be thinking about the possibility of making changes to the game.\n16:31 Comment: Although the outlook is still very promising.\n16:34 Comment: There we saw the image of the offside in the goal.\n16:36 Comment: Canceled.\n16:38 Comment: The Deportivo player was slightly ahead.\n16:41 Comment: At once.\n16:43 Comment: We did it Pelegrino.\n16:44 Comment: I don't know.\n16:45 Comment: I don't know if you are required to change something or not.\n16:47 Comment: What FC Barcelona does is one thing.\n16:49 Comment: What Deportivo does at the same time, as long as it works, is another matter.\n16:55 Comment: Now locate Melero López at the barrier.\n17:1 Comment: The two blondes.\n17:3 Comment: Neymar and Messi.\n17:6 Comment: Messi plays what I was looking for.\n17:8 Comment: He was looking to do what Neymar tried with his right foot in the first half.\n17:11 Comment: But he is left-handed.\n17:14 Comment: Way of hitting.\n17:15 Comment: Difficult.\n17:17 Comment: Difficult to find the goal and difficult to surprise the goalkeeper.\n17:20 Comment: But that's what he tried.\n17:20 Comment: A fantastic launch of power and at the same time of placement.\n17:27 Comment: Acheco.\n17:31 Comment: Deverson doesn't arrive.\n17:33 Comment: He hit the ball on Arda's head.\n17:35 Comment: Rakitic brought the ball down.\n17:36 Comment: Mascherano.\n17:38 Comment: Alex.\n17:40 Comment: Follow Alex Vidal.\n17:42 Comment: A very long drive.\n17:44 Comment: There he asks for the ball.\n17:45 Comment: Leo Messi.\n17:46 Comment: In an area located in the middle of the field.\n17:49 Comment: From where those values ​​are diagonal.\n17:51 Comment: This time looking for Digne.\n17:52 Comment: They tend to be very harmful.\n17:54 Comment: Although Deportivo's defenders read it well at the same time.\n17:58 Comment: There is a lack.\n17:59 Comment: And FC Barcelona takes advantage of it to make its second change.\n18:3 Comment: Enter Andrés Iniesta.\n18:4 Comment: Arda Turán leaves.\n18:11 Comment: And he is also received with a standing ovation.\n18:15 Comment: I don't know what you thought of Arda's performance in today's game.\n18:18 Comment: It hasn't been bad.\n18:18 Comment: It has been quite participatory.\n18:20 Comment: Has tried.\n18:21 Comment: At times he had been accused of being excessively irregular.\n18:26 Comment: For me it hasn't been bad.\n18:29 Comment: With some physical complaints from what we see there.\n18:32 Comment: It shouldn't be something relevant.\n18:33 Comment: But they are interested in Arda Turán.\n18:37 Comment: Ibai Gómez inside the area.\n18:38 Comment: He takes the ball.\n18:39 Comment: Ibai remote.\n18:40 Comment: Goal.\n18:41 Comment: Ibai Gómez brand.\n18:42 Comment: That puts Deportivo ahead again.\n18:45 Comment: And you see it.\n18:46 Comment: He came out in fits and starts.\n18:48 Comment: He took the ball.\n18:49 Comment: Zilessen came to play.\n18:51 Comment: And it still doesn't prevent the ball from ending up inside the frame.\n18:54 Comment: One two.\n18:55 Comment: When Barça seemed to start getting things back on track.\n19:0 Comment: The same mood is seen.\n19:1 Comment: Yeah.\n19:3 Comment: Also serious defensive error.\n19:5 Comment: First in Mascherano's attempted clearance.\n19:7 Comment: That he does it frankly badly.\n19:8 Comment: Here we see it.\n19:8 Comment: He doesn't give him the ball.\n19:9 Comment: And then in letting out between three players.\n19:13 Comment: He turns his back on the spiral.\n19:15 Comment: And the ball.\n19:16 Comment: Ibai's cross shot.\n19:20 Comment: The reaction of total joy at Deportivo Alavés.\n19:24 Comment: Roberto has organized a small time-out there.\n19:27 Comment: Yeah.\n19:28 Comment: Used to bring together all the pilgrim players.\n19:29 Comment: To give them directions.\n19:31 Comment: They have also entertained themselves by drinking water.\n19:33 Comment: And FC Barcelona has not doubted Luis Enrique.\n19:35 Comment: Luis Suárez is now going to come on.\n19:36 Comment: 19 minutes into the second half.\n19:41 Comment: The Deportivo Alavés that I remember scored a goal in extremis.\n19:44 Comment: Against Atlético de Madrid.\n19:46 Comment: To take a point from the Calderón.\n19:48 Comment: They drew goalless against Sporting de Gijón on the second day.\n19:52 Comment: That is to say, until now he had not shown much finishing efficiency.\n19:56 Comment: Today it is being a prodigy of precision.\n20:0 Comment: And effectiveness.\n20:1 Comment: Strange thing in small teams.\n20:3 Comment: That they need more chances to score a goal that hasn't seen them great.\n20:8 Comment: Because of the quality of the attackers.\n20:11 Comment: It's no mystery.\n20:14 Comment: Patricio took out.\n20:14 Comment: Deiberson has taken a blow.\n20:20 Comment: Who makes tremendous gestures of pain.\n20:23 Comment: That surprise Ivan Rakitic.\n20:27 Comment: If we stick to the gesticulation.\n20:31 Comment: We should worry about how Deiberson is doing.\n20:33 Comment: When the change that Roberto pointed out before arrives.\n20:38 Comment: For the client Luis Suárez, the one who is leaving is a debutant.\n20:40 Comment: Paco Alcácer.\n20:44 Comment: Iniesta.\n20:45 Comment: Suárez and Messi have entered the game.\n20:47 Comment: They are big words.\n20:48 Comment: Who was going to tell Luis Enrique that he would have needed all three in today's game.\n20:53 Comment: Deiberson recovered.\n20:57 Comment: I told you.\n20:58 Comment: Despite the goal, the feeling.\n21:0 Comment: Yes, the first minutes after the goal.\n21:2 Comment: Whether you want it or not.\n21:3 Comment: A team is coming up a bit.\n21:4 Comment: The other accuses the blow of the goal.\n21:6 Comment: But the feeling that the game was returning along the same lines as the first half.\n21:12 Comment: Edgar complicating things with Digne.\n21:15 Comment: He hasn't been comfortable with Edgar throughout the game.\n21:17 Comment: Now steal the ball.\n21:17 Comment: But Edgar very combative.\n21:19 Comment: He takes the ball again.\n21:20 Comment: Edgar continues.\n21:21 Comment: Throw-in\n21:25 Comment: Lucas Digne plays very short there for Neymar.\n21:29 Comment: Neymar who was being chased by Daniel Torres.\n21:31 Comment: He saves the pressure and gives Leix Vidal a highway there so that he can run towards Deportivo's goal at the same time.\n21:38 Comment: Leo Messi.\n21:40 Comment: Messi in acceleration.\n21:41 Comment: Messi ball.\n21:42 Comment: Looking for Neymar.\n21:44 Comment: .\n21:45 Comment: Kiko Femenia who has jumped that probe.\n21:47 Comment: Released, sorry, that big ball.\n21:50 Comment: .\n21:52 Comment: Vergata in race.\n21:54 Comment: .\n21:56 Comment: And Raúl García who was very good.\n21:59 Comment: Then long travel was not so good.\n22:3 Comment: It wasn't Raúl, it was Theo Hernández who tried.\n22:6 Comment: Well, once the changes in football with Barcelona are completed,\n22:9 Comment: The time has come for Deportivo to start doing them at the same time.\n22:12 Comment: Shortly, Pellegrino will make his first substitution.\n22:14 Comment: It is Espinoza who will enter.\n22:18 Comment: Argentine footballer, the first chosen by his coach and compatriot, Mauricio Pellegrino.\n22:26 Comment: Mascherano plays, Javier Mascherano towards Andrés Iniesta.\n22:33 Comment: Lucas Diné, Neymar.\n22:37 Comment: Neymar towards Iniesta.\n22:38 Comment: Deportivo Alavés is treading ground that I don't know if it entered your imagination.\n22:45 Comment: What Pellegrino had repeated most before this match was compete, compete, compete.\n22:50 Comment: And it is the word that has been reiterated the most.\n22:53 Comment: And well, the results of what we have seen so far tell us that competing is competing.\n22:58 Comment: He is competing, he is competing and causing many more difficulties than expected for most.\n23:4 Comment: Not only from the FC Barcelona coaching staff, but even from...\n23:8 Comment: From the fans.\n23:9 Comment: What a great ball! Control is going to be slightly too long for Luis Suárez.\n23:16 Comment: Luis Suárez who...\n23:17 Comment: Forgive me, but forwards like this in front of the centers.\n23:20 Comment: Whoever may come...\n23:23 Comment: In all this, the bracelet dance has continued, now Iniesta wears it.\n23:28 Comment: Yes it's correct. The truth is that he has been rotating that bracelet that started with Busquets, passing through Messi.\n23:32 Comment: And now the player from Albacete, the manchego Andrés Iniesta, has it.\n23:38 Comment: Once again I play stopped and again the opportunity for changes.\n23:43 Comment: As Roberto said, Barça has already exhausted its resources.\n23:46 Comment: Turn for Deportivo Alavés.\n23:48 Comment: Well, the change was almost already planned from the first part.\n23:51 Comment: When Edgar received a blow and could not continue, Espinoza began to warm up.\n23:55 Comment: But let's see why they are slowing down the change at the moment, since there is another Deportivo Alavés player with problems.\n24:1 Comment: And that may not be the first change.\n24:3 Comment: He is the fan in the stands, understanding that it is a...\n24:7 Comment: Goal shape.\n24:8 Comment: Way to manage time.\n24:10 Comment: To make him run and thus get closer to the end of the game, it was Kiko Femenia who seemed cramped.\n24:18 Comment: Now the change is coming.\n24:19 Comment: Yes, confirmed in Edgar's departure for Espinoza to enter.\n24:23 Comment: Cristian Espinoza, Argentine footballer on loan from Villarreal.\n24:30 Comment: The young kid, huh?\n24:31 Comment: Twenty-one years old.\n24:32 Comment: Kiko Femenia.\n24:36 Comment: I was already looking there.\n24:38 Comment: The first sensations with the ball of the newly incorporated Espinoza.\n24:41 Comment: Espinoza returns badly to Kiko Femenia now.\n24:46 Comment: Pichi was thinking, many times what it costs a coach to shape his team, to make it work the way he wants, to give a sense of block.\n24:55 Comment: Third league match, of the Santander League.\n24:59 Comment: I don't know the final destination of Deportivo Alavés.\n25:1 Comment: But that feeling is already transmitted by this team.\n25:4 Comment: That's why I told you and also with much more merit you have when...\n25:6 Comment: Yeah.\n25:7 Comment: ...there have been 18 new players who have joined the squad.\n25:12 Comment: In the preview, Pellegrino also said that he was asking for ten games.\n25:15 Comment: It was a quarter of the competition for this to start working, which was still what he considered an adaptation period, a testing period.\n25:22 Comment: Well, I don't know, maybe the deadline was too long.\n25:25 Comment: I've seen it, I'm not just saying it because of today's game, I'm saying it because of the two previous games as well.\n25:30 Comment: The team will now handle the changes very carefully.\n25:35 Comment: With great care, with great intention also to break the rhythms of the Pellegrino meeting.\n25:41 Comment: Kiko Femenia intercepted Leo Messi's ball.\n25:44 Comment: Deportivo Alavés loses the ball.\n25:46 Comment: FC Barcelona's top scorer today, Jeremy Mathieu, takes the ball.\n25:52 Comment: Alexis very attentive.\n25:54 Comment: Messi, Iniesta.\n25:56 Comment: Iniesta directing the ball, minimetric at the foot of Alex Vidal.\n26:1 Comment: Luis Suárez tries the self-pass.\n26:3 Comment: He couldn't finish it.\n26:4 Comment: And the action ends in foul.\n26:6 Comment: And also cardboard.\n26:7 Comment: Foul on Javier Mascherano.\n26:9 Comment: Yellow for Raúl García.\n26:14 Comment: And he anticipates the Galician footballer Javier Mascherano.\n26:22 Comment: Raúl García who was making a gesture of...\n26:24 Comment: I had no other choice.\n26:28 Comment: Good foul, good foul without any doubt for Leo Messi.\n26:32 Comment: Especially more for a left-handed person than for a right-handed person.\n26:34 Comment: The thing is that maybe it's too close.\n26:37 Comment: The closer you are to the goal, the more difficult it is to raise it to overcome the defensive barrier.\n26:44 Comment: And many options.\n26:45 Comment: Or you touch it very softly from above, which can give the goalkeeper time when he arrives.\n26:49 Comment: If it is not very well placed because with a lot of power it cannot go.\n26:53 Comment: Or you look hard for the goalkeeper's stick, waiting for him to take that little step to the other side.\n26:58 Comment: Many protests about the distance of the barrier.\n27:1 Comment: On the part of both Messi and Neymar.\n27:3 Comment: The FC Barcelona players moved the ball slightly.\n27:10 Comment: Neymar and Messi.\n27:11 Comment: Messi with his arms on his hips.\n27:13 Comment: He is the one who approaches the ball.\n27:15 Comment: Well, Pichelonso explained it before it happened, he is a visionary.\n27:19 Comment: There is no route there.\n27:21 Comment: No, it's very clear, it's very clear.\n27:24 Comment: If the barrier is very close to the goal, logically the shot is very difficult.\n27:30 Comment: But it is very difficult.\n27:31 Comment: The barrier has to go very slowly, you can't hit it with power.\n27:38 Comment: Then you can give the goalkeeper time, even over the barrier, to arrive.\n27:42 Comment: That is why on many occasions the option of shooting at the goalkeeper's post is sought.\n27:48 Comment: With the intention of seeking power and surprising it.\n27:51 Comment: Well, second change at Deportivo Alavés.\n27:53 Comment: We already saw in the previous one that Kiko Femeny had problems.\n27:56 Comment: He is the one who leaves now, Vígara, and who takes his place.\n27:59 Comment: He played a great game.\n28:0 Comment: He gave the pass for the first goal.\n28:2 Comment: Kiko Femeny played a very complete game.\n28:7 Comment: They congratulate Kiko Femeny, Carlos Vígara and the former Getafe footballer for occupying that right lane.\n28:14 Comment: Victor La Guardia.\n28:16 Comment: Very focused header.\n28:18 Comment: He took the ball to Digne.\n28:19 Comment: FC Barcelona loses the ball.\n28:21 Comment: It is Vígara who did not leave a comfortable ball for Spinoza that did not arrive.\n28:27 Comment: You had the opportunity this morning.\n28:29 Comment: We met at the Deportivo Alavés concentration hotel.\n28:32 Comment: Talk to a member of your coaching staff.\n28:34 Comment: And I asked him about the atmosphere in the team.\n28:36 Comment: And he told me, it's okay, we're fine.\n28:41 Comment: Given the doubt that you raised before about so many new players, different nationalities, lack of knowledge of the league.\n28:47 Comment: And it seems that the spirit that is being lived within Deportivo Alavés is all positivity.\n28:52 Comment: Everyone has come to add.\n28:54 Comment: Therefore, the result is what we are seeing today.\n28:56 Comment: Messi has left with a lot of capacity.\n28:57 Comment: Messi has left with a lot of class.\n28:59 Comment: Leo Messi until he ended up taking the ball away from him at the last moment.\n29:5 Comment: Victor La Guardia.\n29:7 Comment: Jasper Thielesen.\n29:9 Comment: Thielesen who stretched to his maximum in the action of Ibai Gómez's goal.\n29:15 Comment: The second from Deportivo Alavés came to play.\n29:17 Comment: But the ball ended up inside.\n29:19 Comment: Leo Messi.\n29:21 Comment: Messi who finally finds a partner who is Luis Suárez.\n29:25 Comment: Very old center.\n29:26 Comment: So much so that it reaches Lucas Digne.\n29:28 Comment: Alexis defending Deportivo Alavés almost in the small area.\n29:31 Comment: Something I don't think Pellegrino likes.\n29:36 Comment: Espinosa is there slow in the evolution, in the development of the game.\n29:41 Comment: Iniesta takes advantage of it, takes the ball away.\n29:43 Comment: Sergio Busquets.\n29:46 Comment: There are barely 15 minutes left to go.\n29:49 Comment: Deportivo Alavés is surprising FC Barcelona.\n29:54 Comment: Iniesta.\n29:55 Comment: What a ball from Iniesta!\n29:56 Comment: Rakitic is about to arrive.\n29:58 Comment: I don't know what this play had almost similarity to the goal in San Mamés.\n30:4 Comment: Yes, the center here is more vertical.\n30:8 Comment: It's really difficult.\n30:10 Comment: But it's good, the always arrival of a second line man is much more difficult to counteract.\n30:17 Comment: Mathieu.\n30:19 Comment: There, two Deportivo Alavés players fall on top of each other.\n30:22 Comment: The ball doesn't go out because Alexis prevents it.\n30:26 Comment: Espinosa goes there with a lot of faith, pursuing the impossible.\n30:30 Comment: Mignet and Zilesen.\n30:34 Comment: Sergio Busquets.\n30:37 Comment: He's in a hurry.\n30:38 Comment: At least that's what the FC Barcelona stopwatch says.\n30:41 Comment: But every time he is in a hurry he has to play slowly.\n30:44 Comment: It seems like a contradiction but it is reality.\n30:46 Comment: Play quickly but not hastily.\n30:48 Comment: And logically, as the minutes pass, the desire to reach the rival goal becomes greater.\n30:56 Comment: Lucas Digne.\n30:58 Comment: Neymar returns.\n30:59 Comment: Carlos Viganay.\n31:0 Comment: Corner.\n31:2 Comment: Well, it is in this facet where Deportivo Alavés has had the worst time.\n31:6 Comment: On corner kicks.\n31:8 Comment: This is demonstrated by Mathieu's goal and the opportunity that the Frenchman had.\n31:13 Comment: This time the ball comes directly into the hands of Fernando Pacheco.\n31:23 Comment: Pacheco that...\n31:24 Comment: He doesn't see what to do with the ball.\n31:26 Comment: He left him on the ground and Luis Suárez was quickly going to force him to hit him.\n31:29 Comment: Deiberson did it.\n31:32 Comment: Marco Llorente.\n31:33 Comment: He seemed to have lost the ball but he recovered.\n31:36 Comment: Daniel Torres.\n31:37 Comment: Grand opening by Daniel Torres.\n31:39 Comment: Teo Hernández is asking for the ball from space.\n31:42 Comment: But Ibai prefers to play towards Spinoza.\n31:44 Comment: Spinoza tries to leave inside.\n31:46 Comment: He steals the ball.\n31:48 Comment: Mathieu.\n31:49 Comment: Iniesta roulette.\n31:51 Comment: Missing Ibai who got angry.\n31:54 Comment: I believe Roberto with Spinoza for not having continued the previous move as he intended.\n31:58 Comment: And now he runs in the opposite direction because Barça is already practically on the edge of Pacheco's area.\n32:5 Comment: Barça is going to push.\n32:6 Comment: You have room to do it.\n32:7 Comment: He has room to redirect the game.\n32:10 Comment: Margin and talent.\n32:11 Comment: But at the same time, I insist, in this match, today, Deportivo is not giving anything away.\n32:17 Comment: It is not giving a single facility.\n32:21 Comment: Messi does not arrive.\n32:22 Comment: He cut the ball.\n32:25 Comment: Martínez's goal.\n32:26 Comment: What has happened to Martínez.\n32:27 Comment: Which has led him to Martínez.\n32:28 Comment: What he has given to Martínez.\n32:29 Comment: The first trajectory to the Eze Rubano that passed through there.\n32:30 Comment: An obstacle that evidently slowed down the Argentine's action.\n32:31 Comment: It hasn't had practically any cracks, right?\n32:36 Comment: Alavés' defensive system.\n32:39 Comment: The error in marking perhaps in Mathieu's goal.\n32:41 Comment: Once again the game stopped and not only because the referee had indicated that he believed that\n32:43 Comment: there was a foul, but because Martínez has left it.\n32:44 Comment: And the goal that Martínez scored.\n32:45 Comment: Once again the game stopped and not only because the referee had indicated that he believed that\n32:46 Comment: there was a foul, but because Martínez has left it.\n32:53 Comment: Another injured player from the Vitorian team.\n32:56 Comment: In any case, Deportivo Alavés already has the third change prepared.\n32:59 Comment: Therefore, in short, we would have several players from Deportivo Alavés now\n33:2 Comment: same stretching.\n33:3 Comment: Look, Roberto Adolfo, it even seems that Alavés has a job.\n33:7 Comment: In this sense, he knows that in these moments with the nerves, the rush and so on he is interested\n33:14 Comment: to Martínez.\n33:15 Comment: What happens?\n33:16 Comment: That there are interruptions and that somehow they can get Kicis out of quotation marks and the\n33:21 Comment: Barça players.\n33:22 Comment: And he is using that other football that is logically legal.\n33:27 Comment: We see that frontal image there, the action of Alexis with Messi.\n33:30 Comment: Alexis who moves from the limit, about to commit a penalty.\n33:34 Comment: But he pulled his arm away at the last moment in that hook on Leo Messi.\n33:38 Comment: The consummation of the change arrives on the third.\n33:41 Comment: Well, the last change has already been made in Alavés.\n33:45 Comment: Víctor Camarasa enters, Ibai leaves.\n33:48 Comment: Footballer who has also left Levante, Víctor Camarasa.\n33:55 Comment: Powerful player, Michy Alonso in the first half.\n34:1 Comment: And I agree with you, a footballer who, due to potential and conditions, seemed that in this Deportivo\n34:7 Comment: Alavés was going to be more of a protagonist at the start of the season.\n34:10 Comment: What a great action now by Neymar to leave the first man, although then he ended up returning\n34:14 Comment: as the ball came out.\n34:15 Comment: But at the moment it is not an option A for Pellegrino.\n34:18 Comment: Far from it.\n34:20 Comment: He had a few minutes in one of the two games played, but nothing more.\n34:25 Comment: He is a player who to me was one of the Levante players, practically.\n34:30 Comment: The player I liked the most, who had a future, youth.\n34:37 Comment: Pacheco plays.\n34:40 Comment: Rakitic header.\n34:41 Comment: Raul Garcia.\n34:44 Comment: Javier Mascherano.\n34:46 Comment: Spinoza is going to take the ball.\n34:48 Comment: Spinoza who has played with Daniel Torres.\n34:51 Comment: Torres who has not lowered his performance throughout the match, nor has Marco Llorente.\n34:58 Comment: Spinoza did not see the pass towards Vigaray clearly.\n35:1 Comment: Now on the opposite side for Deiverson, although the ball took on a lot of spin.\n35:6 Comment: Plus it was too long.\n35:8 Comment: Deiverson still applauds his partner's intention.\n35:14 Comment: He remains there as the first man in the Camarasa pressure, in which theoretically it is not his position.\n35:20 Comment: But Camarasa will now have asked Pelegrino to cover as much ground as he can.\n35:27 Comment: Daniel Torres.\n35:28 Comment: He is not there nor is he expected.\n35:29 Comment: Torres towards Spinoza.\n35:30 Comment: I thought he was going there doing a little what Alexis did before with Messi.\n35:34 Comment: Dani Torres can't continue.\n35:36 Comment: He remains with the calf raised in the center of the field and there are no more changes left in Deportivo Alaves.\n35:44 Comment: It is a very repeated situation in this second half.\n35:47 Comment: The game doesn't stop.\n35:48 Comment: Messi has the value.\n35:50 Comment: Destining the calf as the Colombian footballer can.\n35:56 Comment: Iniesta receives.\n35:58 Comment: Neymar.\n36:3 Comment: Vigaray entered.\n36:5 Comment: Corner kick.\n36:6 Comment: Torres was also with his team, with the Colombian team.\n36:9 Comment: In fact, he confronted one of his companions.\n36:13 Comment: To Santos in the clash between Colombia and Venezuela.\n36:18 Comment: That is, it is another of those that accumulate fatigue and travel.\n36:21 Comment: There goes the corner kick.\n36:22 Comment: The ball.\n36:23 Comment: In the end it was cleared again but not far away by the Deportivo Alaves defenders.\n36:28 Comment: Leo Messi.\n36:29 Comment: Neymar and Mathieu.\n36:30 Comment: Mathieu who was not the recipient.\n36:32 Comment: Neymar was it but Mathieu.\n36:34 Comment: Here he is being Barça's most dangerous man in the second half.\n36:37 Comment: And it is not a good sign, far from it.\n36:43 Comment: That's the quote of the game.\n36:45 Comment: me the\n36:51 Comment: Pacheco takes out.\n36:52 Comment: The ball towards Neymar, Vigaray arrives first.\n36:57 Comment: There Diné\n36:58 Comment: pinned Espinosa.\n37:2 Comment: The same Espinosa who chases the ball, and the same Diné who now heads in for Jasper Zylissen.\n37:7 Comment: 8 for 90.\n37:11 Comment: Deportivo Alaves wins.\n37:12 Comment: with Deiverson in 38\n37:14 Comment: equalized in the first minute of the second\n37:16 Comment: part Jeremy Mathieu\n37:18 Comment: Ibai has scored the second for the Vitorians\n37:20 Comment: in 64\n37:22 Comment: Search solutions\n37:26 Comment: FC Barcelona\n37:28 Comment: Leo Messi, Luis Suárez\n37:30 Comment: the wall between them doesn't work\n37:33 Comment: because the Deportivo players\n37:34 Comment: at the same time they are always\n37:36 Comment: where they should\n37:37 Comment: Iniesta, Neymar, Leo Messi\n37:41 Comment: Messi inside the area\n37:43 Comment: and the possibility\n37:45 Comment: danger is imminent\n37:46 Comment: Daniel Torres\n37:49 Comment: Mascherano, Alexis\n37:52 Comment: Neymar has fallen in the area\n37:54 Comment: Mathieu\n37:56 Comment: arriving before Spinoza\n37:58 Comment: the gaul stride\n38:1 Comment: Mathieu\n38:2 Comment: with Messi, Luis Suárez returns\n38:4 Comment: punt that is bounced\n38:7 Comment: Alexis hit, Victor hit\n38:8 Comment: the guard in the corner\n38:9 Comment: Barça has no choice but to do\n38:15 Comment: what it has largely done\n38:17 Comment: throughout the game\n38:18 Comment: which is cornering Deportivo at the same time\n38:20 Comment: but Deportivo holds on at the same time\n38:21 Comment: Deiverson cleared with a header\n38:24 Comment: Lucas Diñé, Alex Vidal\n38:27 Comment: again Diñe\n38:28 Comment: once, we saw it in the preview\n38:33 Comment: has won in its history\n38:35 Comment: of confrontations for Deportivo at the same time\n38:37 Comment: to FC Barcelona\n38:38 Comment: and Deportivo at the same time to FC Barcelona\n38:39 Comment: at the Camp Nou\n38:40 Comment: now it has possibilities\n38:43 Comment: to do it again\n38:44 Comment: and that time\n38:46 Comment: I think it was the 99-2000 season\n38:49 Comment: Diñé enters\n38:51 Comment: and Pacheco does not allow himself to be surprised\n38:54 Comment: Luis Suárez who\n38:55 Comment: he claimed in the corner\n38:57 Comment: I think without much faith in that claim\n39:0 Comment: impotence\n39:1 Comment: impotence to FC Barcelona\n39:2 Comment: He doesn't know how to destroy that defensive gear\n39:5 Comment: and at the same time the minutes are passing\n39:7 Comment: Do you feel comfortable\n39:9 Comment: logically starting to be fatigued\n39:11 Comment: of defending so many minutes\n39:13 Comment: but we repeat the offensive imagination of the team\n39:17 Comment: nor with the alleged owners\n39:20 Comment: not even with the substitutes\n39:21 Comment: Iniesta goes vertically towards the area\n39:26 Comment: Iniesta rehearses the shot\n39:28 Comment: that did not take the effect towards the goal\n39:30 Comment: goes outside\n39:31 Comment: tries in every way possible\n39:36 Comment: FC Barcelona\n39:38 Comment: but again and again he sees\n39:39 Comment: those attempts frustrated\n39:41 Comment: there you see how they get along\n39:45 Comment: the Deportivo players at the same time\n39:47 Comment: not even with physical wear and tear\n39:50 Comment: have been noticed\n39:52 Comment: that the seams\n39:53 Comment: they were about to break\n39:55 Comment: and the contribution\n39:58 Comment: of those who have come off the bench\n39:59 Comment: It's also being good\n40:0 Comment: although we see now\n40:2 Comment: before I stretched the calf\n40:3 Comment: and Daniel Torres, Roberto\n40:4 Comment: continue from time to time making clear gestures\n40:6 Comment: that it's not right\n40:7 Comment: yes, in fact many\n40:8 Comment: well, now it's not difficult\n40:9 Comment: to see if the bench has broken\n40:9 Comment: from the other band\n40:10 Comment: but yes he is asking you\n40:11 Comment: Pilgrim to accompany\n40:12 Comment: in this area\n40:13 Comment: in which Dani Torres\n40:14 Comment: I was having a bad time\n40:14 Comment: for sure\n40:16 Comment: that there will be some nojeador\n40:18 Comment: of the City\n40:19 Comment: sorry, from Celtic\n40:21 Comment: that plays\n40:21 Comment: The next Tuesday\n40:23 Comment: Champions game here\n40:24 Comment: and it wouldn't be surprising\n40:25 Comment: see a similar approach\n40:27 Comment: of the scots\n40:29 Comment: Celtic have had a hard time\n40:31 Comment: in the Old Firm\n40:32 Comment: in the duel\n40:33 Comment: against Rangers\n40:34 Comment: has used a little hand\n40:37 Comment: play\n40:39 Comment: very good\n40:39 Comment: Mati\n40:40 Comment: Lucas, Digne, Neymar\n40:43 Comment: Neymar who begins to process\n40:47 Comment: What to do, go for speed\n40:48 Comment: Alexis, bankrupt outwards looking for the option\n40:51 Comment: shot or pass\n40:52 Comment: but again well placed\n40:54 Comment: Deportivo Alaves player, there he stole the ball\n40:56 Comment: and Víctor Camarasa started running\n40:58 Comment: by Espinoza, hits Iniesta, throw-in\n41:1 Comment: with the freshness\n41:3 Comment: of Espinoza and Camarasa\n41:5 Comment: Deportivo Alaves even now\n41:8 Comment: threatens to run\n41:9 Comment: with going against\n41:10 Comment: a scoring chance\n41:12 Comment: with an overturned Barça\n41:14 Comment: minutes pass\n41:16 Comment: and that clarity of Barça does not appear in attack\n41:19 Comment: Digne and Espinoza\n41:23 Comment: there is a lack of the Argentine footballer\n41:25 Comment: the ball is rolling\n41:28 Comment: Digne is wrong\n41:29 Comment: and it's hard to waste some time\n41:30 Comment: Jasper Zillesen\n41:34 Comment: Javier Mancherano and Sergio Busquets\n41:39 Comment: Busquets\n41:41 Comment: Rakitic waiting for the ball\n41:43 Comment: let's see if he plays with it\n41:45 Comment: the Croatian international finally does it\n41:47 Comment: with Sergio Busquets\n41:48 Comment: Lucas Digne\n41:52 Comment: His selection did not start particularly well\n41:57 Comment: the french\n41:58 Comment: on the road to the World Cup\n42:0 Comment: Neymar who is generating\n42:3 Comment: that eye that we heard in the gravel\n42:4 Comment: always on the first dribble\n42:6 Comment: but it's never coming out of the second\n42:7 Comment: does not come out of the second\n42:9 Comment: If I came out of the second I would look for the third\n42:11 Comment: and that is not the solution\n42:12 Comment: the intensity of the team is the same\n42:17 Comment: is the same\n42:20 Comment: Mancherano with the ball\n42:21 Comment: Matier with the ball\n42:22 Comment: Busquets with the ball\n42:23 Comment: there is a wall that they have never known about\n42:28 Comment: they have known how to counterattack\n42:31 Comment: Digne's ball hit Vigaray\n42:34 Comment: then he quickly set out to look for her\n42:36 Comment: Fernando Pacheco\n42:37 Comment: and the ball\n42:39 Comment: is restless\n42:41 Comment: Pilgrim\n42:41 Comment: Robert\n42:42 Comment: goes and comes\n42:43 Comment: also Luis Enrique\n42:44 Comment: is in the same position\n42:45 Comment: they are three minutes away\n42:47 Comment: one to get a fantastic result\n42:49 Comment: and another to see how two points escape at home\n42:50 Comment: I probably didn't expect that to happen.\n42:52 Comment: Rankitic\n42:55 Comment: read good\n42:56 Comment: another thing was to carry it out\n42:57 Comment: look for the unchecking of Luis Suárez\n42:59 Comment: cutout\n43:2 Comment: and then\n43:4 Comment: Teo who came out with the ball\n43:6 Comment: Teo who showed some problem before\n43:7 Comment: goes to the ground again\n43:9 Comment: a Deportivo Alavés player\n43:10 Comment: Theo specifically\n43:11 Comment: Teo Hernandez\n43:13 Comment: that also\n43:14 Comment: shows fatigue\n43:16 Comment: and they see that\n43:17 Comment: the displacement has been very reduced\n43:19 Comment: of\n43:20 Comment: Deportivo Alavés fans\n43:22 Comment: but some are scattered around the stands\n43:24 Comment: some and happy\n43:25 Comment: very happy\n43:26 Comment: is that what we are seeing\n43:29 Comment: it's a surprise\n43:33 Comment: very high caliber\n43:35 Comment: and watching the first league game\n43:37 Comment: of FC Barcelona\n43:38 Comment: who is the one who has won the most\n43:39 Comment: with the team\n43:40 Comment: with the spark\n43:41 Comment: with the intensity\n43:44 Comment: and extraordinary aggressiveness\n43:46 Comment: and nothing to see\n43:48 Comment: I don't know if the influence\n43:50 Comment: of national team matches\n43:53 Comment: has left the team half touched\n43:55 Comment: but really nothing to do\n43:57 Comment: of the 11 of the two previous games\n44:0 Comment: there are 7 changes in this match\n44:1 Comment: the ball for Camarasa to come out\n44:5 Comment: after an excellent maneuver\n44:6 Comment: I think it was Daniel Torre again\n44:8 Comment: he kept the ball\n44:8 Comment: and he kept the ball\n44:8 Comment: for Camarasa\n44:9 Comment: Iverson's support arrives\n44:11 Comment: Camarasa and Stilesen\n44:13 Comment: the dutch goalkeeper with the ball\n44:15 Comment: In the last minute\n44:16 Comment: pulling pride\n44:18 Comment: because energy is also limited\n44:20 Comment: at FC Barcelona\n44:21 Comment: to fight the tie\n44:23 Comment: Deportivo Alavés is winning\n44:25 Comment: Vigaray Neymar\n44:26 Comment: Vigaray was grabbing Neymar\n44:28 Comment: Meleno López gives the advantage\n44:29 Comment: Luis Suárez plays\n44:30 Comment: Leo Messi towards Neymar\n44:31 Comment: offside\n44:32 Comment: came too soon\n44:36 Comment: to that position\n44:38 Comment: Neymar\n44:39 Comment: the ball\n44:41 Comment: with all the intention of Leo Messi\n44:43 Comment: but Neymar ahead\n44:45 Comment: Czech who is going to take out\n44:49 Comment: It will be very relevant to see immediately\n44:54 Comment: what will be the extension\n44:56 Comment: What determines for this match\n44:58 Comment: the Andalusian referee\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Barcelona 1 - 2 Alaves\n\nIn a stunning upset, Barcelona fell to Alaves at the Camp Nou by a scoreline of 1-2 in a match that was nothing short of dramatic. The game was littered with fierce defensive resistance from Alaves, moments of Barca brilliance, costly errors, and unexpected turns.\n\nThe match began with both teams analyzing each other cautiously. Alaves employed a compact defensive setup to nullify Barcelona's potent attacking machinery. Early exchanges saw Neymar's tricks and flicks fail to dismantle the disciplined defense. Marcos Llorente and Daniel Torres were pivotal in the midfield for Alaves, intercepting numerous passes and frustrating the home side's flow.\n\nIn the opening ten minutes, Barcelona seemed to dominate possession. However, Alaves, under the tactical acumen of Mauricio Pellegrino, showed resilience. Theo Hernandez and Raul Garcia played commendable roles in maintaining the defensive shape, with Teo, on loan from Atletico de Madrid, impressing particularly with several decisive interventions.\n\nBarcelona’s first clear chance came from Neymar, whose individual brilliance in the early stages was evident. He was a constant thorn in the side of Alaves’ defense with his darting runs and creative passes. However, it was Alaves who first tested Barcelona’s new goalkeeper, Jasper Cillessen, with a shot from Ibai Gomes that the Dutchman handled comfortably.\n\nThe tactical approach from Alaves was clear – reduce spaces, apply aggressive individual marking, and wait for counter-attacking opportunities. This was evident when, midway through the half, Deiberson found himself isolated surrounded by Barça defenders after an over-extended pass from Edgar. Barcelona, on the other hand, found it tough to break through the visitor’s compact lines despite probing runs from Arda Turan and Denis Suarez's vision.\n\nDespite their dominance in possession, Barcelona failed to create substantial threats. Neymar's individualistic approach often led to dead ends amid the plethora of Alaves jerseys. The visitor’s defensive rigidity frustrated the home side, leading to minor fouls and stoppages. Edgar was particularly effective, often falling to win his team free-kicks and relieve pressure momentarily.\n\nThe breakthrough came against the run of play. In the closing stages of the first half, Kiko Femenia, former Barça player, delivered an excellent cross from the right, which Deiberson met with perfect timing to head past Jasper Cillessen. It was a rare yet crucial error from Barcelona's backline, allowing Alaves to take a stunning lead.\n\nThe shock was palpable at Camp Nou. Moreover, as halftime approached, Neymar missed a header that could have helped the home side draw level. Pelegrino's men held their nerve as they trudged back to the changing rooms with a surprising but hard-earned advantage.\n\nThe second half started with intense urgency from Barcelona. Right from the kickoff, they looked to utilize their wings more, trying to break Alaves' defense with swifter play. This immediate pressing paid off as just a couple of minutes into the half, Barcelona earned a corner. Neymar’s delivery was met powerfully by Jeremy Mathieu who headed in the equalizer, restoring hope among the home fans.\n\nThe goal revitalized Barcelona, which began to press for another. However, clear-cut chances remained hard to come by thanks to Alaves’ disciplined defending. There were brief moments of magic from Messi and Neymar as they tried to weave through the tightly-packed defense, but the final touch eluded them.\n\nAs Messi stepped up, the crowd's reaction was almost as big as if a goal had been scored. His introduction alongside Iniesta’s in the second half signaled Barcelona's intent. The superstar duo combined to try and break down the resilient Alaves defense, but Mauricio Pellegrino's side continued to soak up the pressure superbly.\n\nAgainst the odds, Alaves struck again. A defensive lapse saw Ibai Gomez pounce on a loose ball inside Barcelona’s box. He struck a clean shot that beat Jasper Cillessen at his near post, putting the visitors ahead once more and silencing the Camp Nou faithful. Gomez’s goal underscored the efficiency of Alaves; opportunistic and brutally effective.\n\nBarcelona had no option but to throw everything forward. Paco Alcacer, making his debut, was replaced by the ever-reliable Luis Suarez in a desperate bid to salvage at least a point. Suarez’s introduction added a new dimension to Barcelona’s attack; his movements and physical presence started creating more spaces, but Alaves remained firm.\n\nIn the last quarter of the game, Barcelona laid siege on Alaves’ goal. Neymar and Messi probed continually, with iniesta orchestrating from the midfield, threading passes to the active attackers. Barcelona won multiple corners and free-kicks in dangerous positions, but Alaves' defense, marshaled by Pacheco in goal, stood tall. Pacheco's numerous saves, including a critical one from Aleix Vidal's strike that seemed destined for the bottom corner, kept Alaves in front.\n\nThough the clock ticked away, the urgency turned into desperation for Luis Enrique's men. Both Neymar and Messi had chances but were met either by exceptional blocks or by Pacheco’s inspired goalkeeping.\n\nLuis Enrique's strategic adjustments, as well as Alaves' disruption tactics, played out continuously. Neymar’s relentless dribbles often led to boos of frustration as his finishing touch deserted him. Daniel Torres, despite showing signs of fatigue, and Marcos Llorente incessantly broke up Barça’s rhythm with vital interceptions and tackles in midfield. Alaves utilized their substitutions to break the game’s flow, bringing on fresh legs like Espinoza and Camarasa to see out the determined attacks.\n\nAs the final minutes approached, the tension was palpable. Barcelona's supporters urged their team forward incessantly, hoping for a late reprieve. Unfortunately for them, it never came. Alaves bent but did not break, closing down spaces and maintaining their shape superbly to see out the match.\n\nThe final whistle blew to a chorus of cheers from the few Alaves supporters scattered around the Camp Nou. A stunning yet disciplined performance from them saw them secure an unlikely victory. For Barcelona, it was a sobering experience, marked by wasted opportunities and defensive frailties, a stark reminder of the unpredictability of football.\n\nIn summary, Alaves executed their game plan to perfection, combining opportunistic attacks with resolute defending. Barcelona, despite ample possession and territory, failed to convert their dominance into goals, undone by a combination of their mistakes and Alaves' commendable resilience."
}